{
    "0": "1. Isoprenaline hydrochloride injected subcutaneously in rats given a choice test of 1.8% NaCl and water, first induced saline intake which started immediately and was almost concluded in 15 min, followed by a copious water intake. When either saline or water were given in a separate test, saline intake surpassed the water intake in the first 15 min.2. The delay of 15, 30 or 60 min after injection of isoprenaline, 100 mug/kg, before drinking was allowed, significantly reduced saline intake but did not modify the amount of water subsequently drunk.3. Isoprenaline caused a sudden drop in arterial blood pressure, the extent and duration depending on the dose. The time of maximum drop 3-4 min after injection coincided with the time the rat drank salt.4. Isoprenaline-induced saline drinking was significantly reduced after bilateral nephrectomy but water intake was unaffected.5. The beta-adrenoceptor blocking agent, propranolol, inhibited isoprenaline-induced NaCl and water intake, while the alpha-adrenoceptor antagonist phenoxybenzamine abolished isoprenaline-induced NaCl intake and enhanced water intake.6. Saralasin acetate (P-113), a competitive inhibitor of angiotensin II, given into the third brain ventricle, prevented the isoprenaline-induced NaCl and water intake as well as angiotensin II-induced drinking. The angiotensin converting enzyme inhibitor SQ-20881 reduced the isoprenaline-induced NaCl and water intake.7. In conclusion, hypotension might be a component of salt drinking evoked by isoprenaline although the dipsogenic action of beta-stimulation is mainly due to endogenous renin-angiotensin activation.", 
    "1": "Rats were treated by daily swimming or running exercises for 7 weeks. One group of rats was also trained under the influence of propranolol, while another group received daily propranolol injections only. The rat groups trained without beta blockade maintained a higher tail skin temperature when exposed to 5 degrees C after the 7-week training period. This phenomenon was not observable in the animals having received their training under the influence of beta-blockade. Both rat groups trained without beta-blockade showed increased vasodilatatory response to isoprenaline, as judged from a higher elevation of the tail skin temperature in response to the drug. This response was absent in the animal group having performed its training periods under the influence of propranolol. After the injection of phenylephrine the trained rats had a higher tail skin temperature than did the controls or propranolol-treated rats. The present results suggest an elevated sensitivity of beta 2-adrenoceptors and/or decreased sensitivity of alpha-adrenoceptors in trained rats. It is suggested that for the development of these changes repeated activation of the sympathetic nervous system by exercise periods is needed. That is why they are preventable if the training is performed under the influence of beta-blockade.", 
    "2": "Whether or not alpha- and beta-adrenoreceptors are non-identical binding sites on the same protein is still an open question. We investigated the effects of sulfhydryl reagents and dithiothreitol on the binding of [3H]dihydroalprenolol and [3H]dihydroergocryptine to beta- and alpha-adrenoreceptors of rat liver plasma membranes. Dithiothreitol inhibited the binding of [3H]dihydroalprenolol to the beta-adrenoreceptor, whereas it had no effect on the specific binding of [3H]dihydroergocryptine to the alpha-adrenoreceptor. In contrast, mersalyl, a mercurial SH reagent, readily blocked the alpha-adrenoreceptor and, although to a lesser extent the beta-adrenoreceptor. The interaction of mersalyl with the alpha-adrenoreceptors was almost instantaneous. In contrast, under the same experimental conditions, the inactivation of the beta-adrenoreceptors was much slower (t 1/2 : 7 min). Finally, a marked difference in the accessibility of the SH groups to mersalyl was observed between the alpha- and beta-adrenoreceptors. The presence of 15 microM (-)-epinephrine or 1.5 microM phentolamine was sufficient to prevent the blockade of the alpha-adrenoreceptor by mersalyl, but inactivation of the beta-adrenoreceptor by mersalyl was not modified by 500 microM (-)-epinephrine and was only slightly decreased by 50 microM (-)-propranolol. Thus, the alpha- and beta-adrenoreceptors from rat liver plasma membranes exhibited biochemical differences which may be interpreted in favor of their molecular individuality.", 
    "3": "Denervation resulted in a marked increase in the beta adrenergic response and isoproterenol-stimulated cyclic adenosine 3':5'-monophosphate accumulation of dispersed cells prepared from a rat submandibular gland. This increase in beta adrenergic response was paralleled by an increase in the density of beta adrenergic receptors in membranes prepared from these glands. Denervation also produced a moderate increase in alpha adrenergic receptor density in membranes prepared from whole glands. However, the alpha adrenergic response in cells, epinephrine-induced release of potassium, appeared unaltered by denervation. Furthermore, membranes prepared from denervated dispersed cells did not show the increase in alpha adrenergic receptor density seen in membranes from an intact denervated gland. These data demonstrate that removal of noradrenergic nerve terminals affects alpha and beta adrenergic receptors differently. While it is clear that beta adrenergic membrane receptors participate in denervation-induced supersensitivity, the changes in alpha adrenergic membrane receptors are more complex and may not contribute to the supersensitivity seen after denervation. On the basis of competitive binding studies, the adrenergic receptors in membranes from intact submandibular glands were subclassified as beta-1 and alpha-2. Denervation did not alter the binding characteristics of the alpha-2 receptors in this gland, demonstrating that alpha-2 adrenergic membrane receptors can be postsynaptic in this adrenergically innervated tissue.", 
    "4": "Experimental myocardial ischemia produced in dogs by proximal left anterior descending coronary artery ligation is accompanied by relatively rapid (1 h) increases in the number of (-) [3H]dihydroalprenolol binding sites without changing their dissociation constants in ischemic left ventricular tissue. The changes, persist for at least 8 h and are accompanied by marked decreases in myocardial tissue ischemic region norepinephrine content. In contrast, in the same canine model 1 h of proximal left anterior descending coronary artery ligation did not result in a significant change in the number of [3H]quinuclidynl benzilate binding sites of their dissociation constants. However, the number of [3H]quinuclidynl benzilate binding sites (muscarinic cholinergic receptors) are 50--70% greater than (-) [3H]dihydroalprenolol binding sites (beta adrenergic receptors) in canine left ventricular tissue. Thus, the data suggest that proximal left anterior descending coronary artery occlusion for 1 h significantly increases the number of beta adrenergic receptors in ischemic left ventricular tissue without changing the number of muscarinic cholinergic receptors. Whether the ischemia-produced increase in cardiac beta-receptor content is causally related to increased cyclic AMP levels that develop in ischemic tissue and/or an etiologic factor in arrhythmias originating from ischemic myocardial tissue will have to be determined in additional studies.", 
    "5": "1 The antagonism by the beta-adrenoceptor blocking drugs, propranolol (non-selective) and practolol (beta-selective), of the cardiovascular actions of isoprenaline has been investigated in the rat. 2 All doses of practolol (0.1, 1 and 3 mg/kg) blocked the cardio-accelerator action of isoprenaline but only the largest dose blocked the vasodilator effect. 3 All doses of propranolol (0.01, 0.03 and 0.1 mg/kg) blocked the vasodilator effect of isoprenaline but only the largest dose diminished the tachycardia. 4 It is concluded that in the rat, as in other species, beta-adrenoceptors may be subdivided into beta 1 (cardiac) and beta 2 (peripheral vascular) types.", 
    "6": "A previous study has shown that chronic chemical sympathectomy brought about by 6-hydroxydopamine injections results in a dpression in myocardial contractile function which is accompanied by reduced myofibrillar ATPase activity. To determine whether chronic beta-adrenergic receptor blockade elicits similar alterations in cardiac contractile-protein ATPase activity, adult rats were given twice-daily injections of propranolol 7 days/wk for 2 wk. Effective beta-adrenergic receptor blockade was verified by the lack of hemodynamic responsiveness to isoproterenol infusion. Myofibrils were prepared from left ventricular tissue and analyzed for ATPase activity. Myofibrillar ATPase activity was 295 +/- 8 nmol Pi.mg-1.min-1 in controls. Enzyme activity was not significantly different in propranolol-injected rats. The results demonstrate that chronic propranolol administration does not alter the ATPase activity of cardiac myofibrils. Therefore, it seems likely that the altered contractile-protein enzymatic properties resulting from chronic chemical sympathectomy do not occur as the result of a reducted level of cardiac beta-adrenergic receptor stimulation.", 
    "7": "Characteristic changes in the systolic time intervals in Stage II (WHO Classification) hypertension have been demonstrated comprising an increase in the pre ejection period (PEP), a decrease in the left ventricular ejection time (LVET) both statistically significant, and an increase in the PEP/LVET ratio. We have studied the variations brought about by effective hypotensive therapy with an alpha and beta blocking agent (Labetalol) in 15 patients over a period of 90 days, with an average dosage of 420 mg/day in three divided doses. There was no significant variations in the PEP, but the LVET which had been reduced by 7.9% returned to within 2.8% of normal, with a reduction in the PEP/LVET ratio. The variations of these systolic indices (generally considered to be the most sensitive assessment of left ventricular function) seem to show that the hypotensive effect of labetalol is not related to a reduction in cardiac efficiency.", 
    "8": "The angiotensin antagonist, saralasin, (10 and 30 mg/kg), increased serum renin activity (SRA) in normal, conscious rats from 2.7 +/- 0.4 to 16.2 +/- 3.7 and 22.5 +/- 2.4 ng/ml/hr (p less than 0.001), respectively, without markedly altering blood pressure or heart rate. Indomethacin, in a dose which inhibited the urinary excretion of prostaglandin E2 (PGE2) by 75%, and arachidonate-induced hypotension by 83%, failed to alter basal SRA but inhibited saralasin-induced renin release by 99% and 87% at the 10 and 30 mg/kg doses, respectively. Indomethacin failed to alter basal hemodynamics or the hemodynamic response to saralasin. Propranolol (1.5 mg/kg) inhibited saralasin-induced renin release by 93% and enhanced the suppressant effect of indomethacin from 79% to 100%. Meclofenamate, another prostaglandin synthesis inhibitor, also blocked saralasin-induced renin release by 99% and 72% at the 10 and 30 mg/kg doses, respectively (p less than 0.001). In sodium-depleted rats, saralasin (0.3 mg/kg) increased SRA from 12 +/- 2 to 119 +/- 6 ng/ml/hr (p less than 0.001) and decreased blood pressure by 6% (p less than 0.01). In these animals, indomethacin failed to alter basal SRA, but inhibited saralasin-induced renin release by 82%, urinary excretion of PGE2 by 79%, and arachidonate-induced hypotension by 81%. These findings suggest 1) that saralasin-induced renin release is mediated by renal prostaglandins, and 2) an interrelationship exists between the receptor controlling AII-mediated inhibition of renin release, which is blocked by saralasin, and the juxtaglomerular beta-adrenergic receptor.", 
    "9": "To evaluate renal hemodynamic changes during therapy of essential hypertension, we treated 12 essential hypertensives in crossover fashion, with 1 month each of placebo, prazosin, and propranolol alone. During prazosin treatment, blood pressure was normalized with preservation of glomerular filtration rate, renal plasma flow, and renal blood flow. Propranolol, however, normalized blood pressure with an associated significant decline in glomerular filtration rate, renal plasma flow, and renal blood flow. The potential mechanisms are discussed.", 
    "10": "The value of prazosin and methyldopa administration was compared in 16 patients with essential hypertension during a 6 month randomized, double-blind, parallel trial. Both drugs were administered in combination with hydrochlorothiazide, 50 mg twice daily, until recumbent diastolic blood pressure was decreased to less than 90 mm Hg or the patient was receiving prazosin, 5 mg q.i.d., or methylodpa, 500 mg q.i.d. Addition of either prazosin or methyldopa to hydrochlorothiazide lowered blood pressure significantly and to a similar degree without altering plasma renin activity. Heart rate and weight were significantly increased during prazosin, but not methyldopa, therapy. Symptomatic side effects occurred with equal frequency during treatment with both agents and did not result in alteration or discontinuation of therapy in any patient. A decrease in frequency of administration from q.i.d. to b.i.d. or t.i.d./b.i.d. to q.d. did not adversely affect blood pressure control. Substitution of propranolol for prazosin or methyldopa provided similar antihypertensive effectiveness with a significant decrease in heart rate.", 
    "11": "We studied the effects of labetalol, an alpha- and beta-adrenoceptor antagonist, on maximum exercise heart rate and on plasma renin, aldosterone, noradrenaline, and adrenaline levels at rest and during exercise in hypertensive patients. The dose of labetalol was doubled weekly from 0.3 to 2.4 g per day. The maximum exercise heart rate fell significantly during labetalol treatment, and there was a significant correlation between exercise tachycardia and the dosage of labetalol. Plasma renin activity and aldosterone concentration at rest decreased during treatment with labetalol. The exercise-induced increase in plasma renin activity was reduced by labetalol. Labetalol did not cause any significant changes in plasma noradrenaline and adrenaline at rest or during exercise.", 
    "12": "1. In anaesthetized rabbits amylase secretion from the parotid gland was investigated. Secretion was evoked by sympathetic nerve stimulation, either alone or superimposed on a parasympathetic background secretion, imitating the resting secretion present in the waking animal.2. Sympathetic nerve stimulation at frequencies below 1 Hz was alone subthreshold for fluid secretion, but could greatly increase the amounts of amylase present in fluid secretion produced by parasympathetic nerve stimulation. The amylase output due to sympathetic nerve stimulation alone at 10 Hz did not exceed that seen in response to a stimulation at 1 Hz superimposed on parasympathetic activity.3. The amylase output in response to superimposed sympathetic stimulation was not influenced by the rate of fluid secretion, which was altered by stimulating the parasympathetic nerves at different frequencies.4. Sympathetically-evoked amylase secretion was abolished after beta(1)-block. The amylase secretion remaining on parasympathetic activation was sparse.5. It is concluded that secretion of amylase in response to sympathetic nerve stimulation requires the presence of a parasympathetic fluid secretion to be washed along the glandular ducts. Parasympathetic activity may also augment the sympathetic effect on amylase secretion.", 
    "13": "Experiments were carried out on 7 conscious, renal hypertensive dogs with 7 beta-adrenoceptor blocking agents (atenolol, bunitrolol, bunolol, carteolol, nadolol, sotalol and timolol). Three main conclusions may be made from this study: (1) the stronger the beta-adrenoceptor blocking activity the stronger the antihypertensive action; (2) for the antihypertensive action, very strong beta-adrenoceptor blocking activity was needed; (3) d-carteolol, unlike dl-carteolol, had no antihypertensive effect. Thus, the beta-adrenoceptor blocking action per se is a prerequisite for the antihypertensive effect of the beta-adrenoceptor blocking agents.", 
    "14": "In the horse the effect of the adrenergenic agonists adrenaline, phenylephrine and salbutamol on haematocrit, plasma free fatty acid, glycerol and lactate levels were investigated. Effects on heart rate, sweating and muscle tremor were also studied. The effects of administration of the adrenoceptor antagonists propranolol, metoprolol, H35/25 and acepromazine on adrenaline-induced changes were examined. The results obtained with these agonists and antagonists suggest that the lipolysis and hyperglycaemia are mediated via beta-adrenoceptors. It appears that both beta1 and beta2 subtypes are involved. Muscle glycogenolysis, muscle tremor and sweating were mediated via beta2-adrenoceptors. Although salbutamol caused an elevation in haematocrit the other results support the alpha-mediation of adrenaline induced increases in haematocrit.", 
    "15": "Up to now betablockers, with the exception of erythermalgia, have been rarely used as therapeutic agents in dermatology. However, cutaneous drug reactions are numerous. A review of the literature about practolol cutaneous effects and their possible mechanisms has shown that a great variety of clinical states can be encountered. All betablockers have been known to produce harmful side effects, although less frequently. In conclusion, the description of each new case of cutaneous drug reaction probably due to betablocker must be assessed.", 
    "16": "Beta blockade was instituted in 10 patients with renovascular hypertension due to renal artery stenosis or thrombosis. The treatment was very effective in unilateral stenosis with a normal contralateral kidney (2 kidney Goldblatt) and in fibromuscular dystrophy of the renal artery. On the other hand many failures were observed in hypertension with a single kidney (1 kidney Goldblatt) and in renovascular hypertension with complex lesions or associated renal failure. Although a clear relationship was often observed between the increased plasma renin activity and the antihypertensive effect of beta blockade, this association was sometimes completely erroneous. Beta blockade, which is easy to perform, should be tried out systematically in renovascular hypertension, but, when no result is observed, this therapeutic test should not exclude surgical management thereafter.", 
    "17": "The metabolism and excretion of acebutolol-d6, [1-(2-acetyl-4-n-butyramido-phenoxy)-2-hydroxy-3--[2H6]isopropylaminopropane] has been studied in the rat. Metabolites were characterized by thin-layer and gas chromatography, mass spectrometry, and the direct comparisons of metabolites to synthetic standards. Approximately 60% of the parent drug was excreted unchanged. Two major metabolites, an acetamide and an aniline, were identified in urine samples at relative concentrations of approximately 10% and 30%, respectively. The aniline analog of acebutolol was also identified in human urine.", 
    "18": "To determine whether the 4'-hydroxylation of propranolol occurs by an arene oxide-NIH shift process, 4'-deuteropropranolol, prepared from 4'-iodopropranolol, was subjected to in vitro metabolic experiments in the rat liver 9000 g supernatant fraction and to in vivo metabolic experiments in man. Deuterium retention in the resulting 4'-hydroxypropranolol, determined by mass spectrometry after gas- or high-pressure liquid-chromatographic separation, was 73--75%. The results are interpreted to indicate that 4'-hydroxylation of propranolol proceeds by way of an arene oxide-NIH shift process in these two metabolic systems.", 
    "19": "1. Two benzofuran-2-ethanolamines Ro 03-5255 (1-(5-acetylamino-benzofuran-2-yl)-1-hydroxy-2-isopropylaminoethane) and Ro 03-7894 (1-(5-chloracetyl aminobenzofuran-2-yl)-1-hydroxy-2-isopropylaminoethane) which had previously been shown to exhibit respectively competitive and irreversible beta-adrenoceptor antagonism in guinea-pig isolated atria, were compared in vivo using isoprenaline-induced tachycardia of anaesthetized guinea-pigs and heart rate and contractility (dp/dtmax) of open-chest anaesthetized guinea-pigs and of conscious cats. 2. In urethane-anaesthetized guinea-pigs doses of 3 mg/kg, s.c. of both antagonists produced significant blockade of the rate response to an 80% of maximum dose of isoprenaline after 4 h. In other experiments, guinea-pigs were pretreated with the antagonists and the responses to isoprenaline were then monitored. The slopes of the dose-response curves to isoprenaline were depressed for up to 24 h by Ro 03-7894 but this was not so with Ro 03-5255. 3. In conscious cats the course of blockade by Ro 03-7894 was followed in the same animals and was still evident after 48 h. In contrast, the beta-adrenoceptor blockage produced by Ro 03-5255 was not evident 24 h after administration. 4. The persistence of blockade by Ro 03-7894 was consistent with the irreversible mode of action demonstrated in vitro.", 
    "20": "In this hemodynamic study a new beta-receptor blocker, Bufuralol-hydrochloride was compared with Pindolol under an Isoproterenol infusion with increasing doses in healthy male volunteers. We found the following results: 1. Before Isoproterenol peripheral resistance increased after acute i.v. application of Pindolol but decreased after Bufuralol-hydrochloride i.v. application. 2. After beta-receptor blockade with either Bufuralol-hydrochloride or with Pindolol a shift to the right of the dose effect relationship concerning heart rate and cardiac output under Isoproterenol infusion was observed, indicating beta 1-blockade. 3. The reduction of peripheral resistance which is usually observed as a sign of beta 2-blockade was also shifted to the right under the influence of both drugs. 4. This proves Bufuralol-hydrochloride to be a non-specific beta-blocking agent with an affinity to the beta 1- and beta 2-receptors. 5. Although Bufuralol-hydrochloride has a beta 2-blocking property which is even more pronounced than that of Pindolol, it reduces acutely, intravenously given, peripheral resistance.", 
    "21": "The cardiotonic activity of a new, noncatechol, nonglycoside agent, amrinone, was investigated in vitro and in anesthestized and unanesthetized dogs. Amrinone (3-100 microgram/ml) caused a dose-dependent increase in papillary muscle developed tension and df/dt without significant changes in duration of the contractile cycle or time-to-peak tension. Amrinone induced slight increases in right atrial rate with no changes in electrophysiological properties of the cat papillary muscle or dog Purkinje fibers. In anesthetized dogs, intravenous bolus injections of amrinone at doses ranging from 1 to 10 mg/kg caused increases in cardiac contractile force and left ventricular dp/dt max with relatively small changes in heart rate and blood pressure. No significant changes in lead II ECG were observed. In unanesthetized dogs, intravenous infusion of amrinone (10-100 microgram/kg per min) caused increases in left ventricular dp/dt max and only small changes in heart rate and blood pressure. Amrinone, tested orally in this model at doses of 2-10 mg/kg, produced a positive inotropic effect with a rapid onset and long duration of action. The inotropic response to amrinone was not blocked by propranolol, dibenzyline, chlorisondamine, atropine, metiamide, or reserpine. Amrinone's inotropic response was not associated with significant alterations in cardiac norepinephrine, phosphodiesterase, cyclic AMP, or Na+, K+-activated ATPase.", 
    "22": "The most notable changes in the 35-lead precordial electrocardiogram in 22 subjects in the first 6--12 months after acute myocardial infarction were a reduction in the amplitude of Q waves and a significant increase in the amplitude of the R waves. Patients who, in a random trial, had been given 100 mg atenolol daily from admission showed a significantly greater recovery in R-wave amplitude and decrease in Q waves than patients given placebo. It is concluded that atenolol improves the recovery of the electrocardiographic signs of myocardial infarction.", 
    "23": "A double-blind study of alprenolol versus placebo was done in patients with definite or suspected myocardial infarction to show the effect of the drug on mortality-rate after a year of treatment in patients aged less than or equal to 65 and to study the tolerance of the drug by patients greater than 65 years of age. The dose given was 5--10 mg intravenously, followed by 200 mg twice a day, orally. Patients in whom beta-blockade was contraindicated were excluded. All deaths, side-effects, and dropouts were recorded. Of the 480 patients in the study, 238 patients received alprenolol and 242 placebo. During the year of follow-up 108 patients dropped out from the study. Mortality was not reduced in patients greater than 65 years of age. In those less than or equal to 65 years alprenolol significantly reduced mortality-rate (20% mortality in placebo group vs 9% in treated group). There was also a significant reduction in mortality-rate among those with definite infarction (28% in the placebo vs 15% in the treated group).", 
    "24": "The place of pharmacotherapy, behaviour therapy and biofeedback techniques in the general strategy of treating anxiety states is critically discussed. The dangers and disadvantages of barbiturates are described and the value and limitations of other drugs are considered. Beta-adrenergic receptor blocking drugs have a limited but valuable role in some patients, neuroleptics have a strictly limited place in treatment, and the role of antidepressants of various kinds is considered when anxiety is part of a depressive illness. The benzodiazepines are the most important group of drugs available for the treatment of anxiety states. The differences between various benzodiazepines are presented, with particular reference to their onset of action, half-life and the relevance of active metabolites of some of these drugs. A knowledge of the pharmacokinetics of the benzodiazepine drugs is of practical importance to the clinician. Emphasis is placed on the doctor-patient relationship and psychotherpeutic management in which drugs and other treatment serve as tactical aids in the general strategy of care.", 
    "25": "A variety of alpha-adrenergic agonists encompassing a broad range of concentrations were used to investigate the existence and nature of a putative alpha-adrenergic mechanism inhibitory to renin release, which may operate at the level of the juxtaglomerular apparatus. For this purpose rat renal cortical tissue incubated in vitro was used. Concentrations of noradrenaline, adrenaline and methoxamine of 10(-6), 10(-5), 10(-4) and 10(-3) M caused significant dose-related inhibition of renin release. The inhibition of release by these doses was reversed completely by 10(-4) M phentolamine. In contrast, phenylephrine, oxymetazoline and clonidine did not inhibit renin release. The results support the concept of an alpha-adrenergic mechanism inhibitory to renin release and show that high concentrations of alpha-adrenergic agonist are required for its operation in vitro. The manner in which this inhibitory mechanism affects renin release under physiological circumstances remains to be demonstrated.", 
    "26": "Nifedipine was evaluated in the management of eight patients with intractable coronary arterial spasm. All had Prinzmetal's variant angina, normal or mildly abnormal coronary arteriograms, and a positive ergonovine maleate provocative test. Anginal attacks occurred at least three times a week in all patients during isosorbide dinitrate therapy. All patients had a decrease in frequency of ischemic attacks with nifedipine. Seven patients underwent repeat Holter monitor evaluation, which confirmed the absence of ischemic changes while they were taking nifedipine. When nifedipine dosage was decreased.or therapy discontinued in six patients, all experienced a recurrence of anginal attacks. Two patients had minor side effects, which required a decrease in the dose of nifedipine. Nifedipine was well tolerated, and no major complications occurred with its use. Nifedipine appears to be effective in the management of patients with symptomatic coronary arterial spasm and normal or mildly abnormal coronary arteriograms. Our data justify further investigation of nifedipine for treatment of such patients.", 
    "27": "Thirty-seven hypertensive patients were treated with cyclopenthiazide, oxprenolol and hydrallazine. Blood pressure was controlled in 31 patients and a subsequent double-blind crossover study in 27 patients comparing hydrallazine with placebo confirmed the efficacy of hydrallazine in combination with diuretic and beta-adrenergic-blocking agent. The combination was effective in patients with renal hypertension and renal impairment. No adverse effects on renal function were observed. Patients who were slow acetylators had significantly better blood pressure control and more side effects. In view of the frequency of hydrallazine related side effects, prior institution of beta-adrenergic blocking drugs is desirable.", 
    "28": "The effect of mepindolol-sulfate (2 x 2.5 mg) was tested in 20 patients with coronary heart disease in a controlled study against placebo resp. propranolol (3 x 40 mg).", 
    "29": "1. The frequency and intensity of anginal attacks were reduced significantly under mepindolol-sulfate therapy.-- 2. There was a significant improvement of ergometric exercise tolerance under mepindolol-sulfate therapy.--3. Additionally a reduction of ST-depression in ECG was found under mepindolol-sulfate.--4. In patients with coronary heart disease the clinical effect of mepindolol-sulfate in a daily dose of 2 x 2.5 mg was equal to propranolol in a daily dose of 3 x 40 mg.", 
    "30": "Effects of the beta 2-receptor stimulating drug fenoterol were investigated after administration of beta-receptor blocking agents in 12 patients with obstructive respiratory disease and a hyperreactive bronchial system (positive acetylcholine test). In a double blind trial pindolol (universal beta-receptor blocking drug) and metoprolol (a cardioselective substance) were compared after administration of equally effective doses of 5 and 100 mg respectively. Whole-body plethysmography showed that both beta-receptor blocking drugs caused no bronchial constriction; the bronchodilating effects of fenoterol were not reduced. These findings must cast doubt on the differentiation between cardioselective and non-cardioselective beta-receptor blocking agents as far as practical therapeutic implications are concerned.", 
    "31": "Propranolol, a beta-adrenergic blocking agent, has found an important position in the practice of medicine. Its use in pregnancy, however, is an open question as a number of detrimental side effects have been reported in the fetus and neonate. Ten patients and 12 pregnancies are reported where chronic propranolol has been administered. Five patients with serial pregnancies with and without propranolol therapy are also examined. Maternal, fetal, and neonatal complications are examined. An attempt is made to differentiate drug-related complications from maternal disease--related complications. We conclude that previously reported hypoglycemia, hyperbilirubinemia, polycythemia, neonatal apnea, and bradycardia are not invariable and cannot be statistically correlated with chronic propranolol therapy. Growth retardation, however, appears to be significant in both of our series.", 
    "32": "In the conscious dog, after intravenous injection of 0.2 mg/kg 3H-labelled atropine the progressive decrease of the heart rate was well correlated with the disappearance of atropine from the blood. But, with atropine infusion (0.2 mg/kg/h) the tachycardia decreased progressively in spite of an increase in the blood concentration of atropine. Differences appeared between the normal animals or those pretreated with propranolol or reserpine, and the animals which had undergone bilateral thoracic sympathectomy. In the stellectomized animals atropine induced a smaller but much more lasting cardiac acceleration than under the other experimental conditions. It seems that only peripheral factors are involved in the complex interactions between the adrenergic and cholinergic nervous systems at the sinus node level.", 
    "33": "The effects of acute and chronic treatment with psychomotor stimulants on specific binding of [3H]dihydroalprenolol to beta-adrenoceptors in rat brain were examined. At a dose of 10 mg/kg both acute and chronic treatment with cocaine and chronic treatment with D-amphetamine (10 mg/kg) caused increased binding of [3H]dihydroalprenolol. The molecular mechanism for this enhanced binding appears to be augmentation of the density of beta-adrenoceptors in rat brain. At a lower dose (5 mg/kg), however, chronic administration of D-amphetamine caused a decrease in the density of beta-adrenoceptors in rat brain. Chronic treatment with either D-amphetamine (10 mg/kg) or cocaine induced a marked increase in the magnitude of cyclic AMP accumulation in rat brain slices elicited by norepinephrine. Acute as well as chronic administration of D-amphetamine in vivo inhibited the temperature-dependent uptake of [3H]norepinephrine in rat brain synaptosomal homogenates, but no such inhibition was observed after chronic or acute treatment with cocaine. The results suggest that psychomotor stimulants induce beta-adrenoceptor supersensitivity which may be involved in the phenomenon of reverse tolerance and possibly psychosis in humans. The development of beta-adrenoceptor supersensitivity does not appear to be mediated through alterations in norepinephrine transport at the presynaptic sites.", 
    "34": "The effect of betadrenol on examination anxiety was tested in a double-blind study simulating \"examination situations\". The sample consisted of 60 normal students. After a test examination without prior treatment, each subject was given a single dose of either 40 or 100 mg betadrenol, or a benzodiazepine derivative at the recommended dosage, or a placebo. The test was repeated one hour later. Heart rate, blood pressure and skin resistance were measured continually throughout the progressively complicated psychological test. The increase in the heart rate was significantly lower in the betadrenol-treated subjects than in those given benzodiazepine or a placebo. The behaviour of the blood pressure was similar. Significant improvements in subjective condition and skin resistance in response to betadrenol were contrasted with deterioration after benzodiazepine, and no change after placebos. Improvement in mental alertness in the betadrenol group differed significantly from that in the benzodiazepine group, and there was also an improving trend in reactions. This shows that betadrenol can subdue examination anxiety. Betadrenol was far more effective than a benzodiazepine derivative in all the parameters tested, including psychophysical performance relating to control of a motor vehicle.", 
    "35": "Previous work suggested that hormonal activation of adenylate cyclase involves the introduction of GTP to the regulatory site, and subsequent hydrolysis of the bound GTP terminates the activation. In many tissues the turn-off GTPase reaction cannot be readily measured because of a high background of nonspecific GTP hydrolysis. To circumvent this problem a general assay for the turn-off reaction has now been developed. The adenylate cyclase is first activated by hormone and GTP and the introduction of GTP is then stopped either by addition of an excess of guanosine 5'-O-(2-thiodiphosphate) (GDP beta S) or by addition of a receptor blocking agent. The decay of adenylate cyclase activity brought on by these inhibitors is used to calculate the rate constant of the turn-off reaction. In turkey erythrocyte and rat parotid membranes the rate constant of the decay process as determined with GDP beta S is similar to that determined with the beta-adrenergic blocker propranolol. The rate constants (min-1 at 30 degrees C) for various adenylate cyclase preparations are 10 for turkey erythrocyte, 7.5 for rat parotid, and 6.2 for the rat liver enzyme. The finding of similar rate constants in the various preparations indicates that GTP hydrolysis at the regulatory site is a general mechanism for terminating the activation of adenylate cyclase.", 
    "36": "In particulate preparations from guinea-pig ventricle, histamine in the concentration range 10(-6)--10(-3) M caused a 3--5fold stimulation of adenylate cyclase activity which was dependent on the presence of GTP. The effects of fourteen analogs of histamine were examined on this cyclase preparation. Five of the compounds studied proved to be partial agonists relative to histamine while nine others had essentially the same intrinsic activity as histamine. The intrinsic activities of the partial agonists were increased by GppNHp to the extent that dimaprit, which was a partial agonist in the presence of GTP, became a full agonist in the presence of GppNHp. The relative potencies of the full agonists as activators of the cyclase were found to correlate with the relative potencies on physiologically defined H2 receptor systems. Activation of the cyclase by histamine, as well as by several of the agonist analogs, including dimaprit and tolazoline, was completely blocked by the H2 antagonist cimetidine, but was not affected by pharmacologically relevant concentrations of the H1 antagonist mepyramine, the beta-blocker alprenolol, or the alpha-blocker phentolamine. The results suggest that all the agonists studied probably interact with a common H2 receptor site on the cardiac muscle cell leading to activation of adenylate cyclase. The accompanying increase in cyclic AMP is presumably responsible for the chronotropic and inotropic effects of histamine and related compounds on cardiac muscle.", 
    "37": "Timolol theraphy was started in 37 patients with open-angle glaucoma whose intraocular pressure was inadequately controlled with maximum medical theraphy or who were having side effects with conventional medication. The intraocular pressure was substantially reduced by timolol in most of the patients, and there were relatively few side effect. A slight decrease in the pulse rate occured in some patients. The pressure-lowering effect was additive to that of other medications the patients were receiving, and was particularly useful in 13 of the 16 patients whose intraocular pressure had previously been inadequately controlled by maximum medical theraphy. The pressure-lowering effect appeared to be well sustained in most patients, although the pressure rose slightly in some.", 
    "38": "Bovine airway muscle contracts to carbachol greater than histamine greater than 2-methylhistamine greater than prostaglandin F2 alpha. Trachea of neonatal calves are more sensitive to histamine than those of older cattle. Partially contracted bovine airways relax to prostaglandins E1 and E2 greater than dopamine greater than phenylephrine greater than 4-methylhistamine greater than dimaprit. Histamine-induced airway constriction was incompletely blocked by mepyramine and the mepyramine-resistant component was blocked by atropine. After H1-receptor blockade, histamine-induced tracheobronchial relaxation was incompletely antagonized by metiamide and not blocked by propranolol or indomethacine, suggesting an atypical histamine receptor not associated with catecholamine or prostaglandin production.", 
    "39": "The Coulter 'S' red cell profile was studied prospectively in 100 untreated non-anaemic hyperthyroid patients and followed up in 52 of them until they had become euthyroid with radio-iodine or carbimazole treatment. Serial haematological data were also obtained in 23 hyperthyroid patients during treatment with beta-adrenoreceptor blocking drug alone. The most significant finding was a low mean corpuscular volume (MCV) which was invariably present throughout the hyperthyroid state. Treatment with beta-adrenoreceptor blocking drugs did not significantly alter any of the red cell parameters. On the other hand, the MCV increased and was restored to normal with radio-iodine or carbimazole treatment although there was a lag period of about 6--8 weeks between achieving the euthyroid state and the normalisation of this red cell index. While none of the patients were aneaemic, the haemoglobin level rose significantly following effective anti-thyroid treatment. It is suggested that measurement of the MCV may have a useful role in the diagnosis of hyperthyroidism. 2 possible mechanisms leading to the observed red cell changes in hyperthyroidism are postulated.", 
    "40": "Fifteen hypertensive patients entered a single-blind study to examine the effects of metoprolol (100 mg twice daily) on fasting plasma lipids. In 12 patients who completed the study, non-esterified fatty acid concentrations fell, but cholesterol and triglyceride levels were unchanged after 12 weeks' treatment. These results conflict with earlier reports of the effect of metoprolol on plasma triglyceride concentrations.", 
    "41": "In 101 hypertensive patients, the effects of a combination of propranolol and bendrofluazide were compared with those of each drug alone. After an introductory period with a placebo, the patients received, in a double-blind randomized trial, propranolol 80 mg twice a day, bendrofluazide 2.5 mg twice a day, or both drugs together twice daily. The combination produced significantly greater reductions in lying, standing, and post-exercise systolic and diastolic blood pressure than either drug separately. Side-effects were minimal and the combination was well accepted by patients.", 
    "42": "The vasodilator and tocolytic substance buphenin (10 mumol/l) stimulated the spontaneous phasic activity of some (8 out of 18) isolated rat portal vein preparations; 0,1-1 mmol/l buphenin diminished or abolished the activity in all preparations. The isotonic and isometric tonic contractions of portal vein in response to adrenaline, noradrenaline and phenylephrine (0,1-1 mumol/l) disappeared almost completely after addition of buphenin in equimolar concentrations, whereas acetylcholine contractions persisted. The beta-adrenergic blocking agents propranolol and dichloisoprenaline (10 mumol/l) only slightly antagonized the inhibitory effect of buphenin on the contractile responses to catecholamines. It is concluded that buphenin exerts dual action upon rat portal vein: the drug partially stimulates the beta-receptors and partially blocks the alpha-adrenergic receptors.", 
    "43": "Effect of procaine on the SA node of the dog heart was studied in situ using a selective perfusion technique of the SA node artery. Procaine in doses from 100 mug to 1 mg produced a sinus depression followed by a prolonged phase of the increased heart rate. The depression became more prominent with increasing the dose. The threshold dose for inducing the tachycardiac response was lower, but the sinus acceleration was not proportional to the dose. The initial depression was not affected by atropine, whereas the occurrence of the stimulatory phase was inhibited by prior administration of propranolol or tetrodotoxin into the SA node artery or in the reserpine-treated dogs. The results indicate that the biphasic response is induced by a direct negative chronotropic action of procaine on the SA node and by an indirect effect mediated by an interaction with the postganglionic adrenergic nerves.", 
    "44": "Report on suicidal intoxication by acebutolol (prent). Thin-layer and gas chromatography as well as spectrophotometry were used to show the presence of and to determine acebutolol and its aniline derivative arising from hydrolysis in all tissues. The highest concentrations were found in urine and liver.", 
    "45": "The disposition of dl-propranolol was studied in spontaneously hypertensive rats (SHR), both after subcutaneous (s.c.) and intracerebroventricular (i.c.v.) injection of 1 mg/kg. 1. Upon s.c. injection propranolol appeared rapidly in plasma. A maximum concentration of 374 +/- 33 ng/ml (N = 10) was reached 5 min after injection. After a distribution phase with a half-life of t 1/2 alpha = 17 min propranolol was eliminated with a t 1/2 beta = 59 min. 2. Both propranolol and its metabolites were taken up rapidly into all tissues studied. Highest concentrations (10.4 +/- 1.5 micrograms/g, N = 5) were found in lungs 30 min after injection. 3. Neither propranolol nor its metabolites accumulated in any of the tissues examined. 4. Upon i.c.v. injection of propranolol, a maximal concentration of 573 +/- 47 ng/ml (N = 3) was reached in plasma already 2 min after injection. In this case t 1/2 alpha was 13 min and t 1/2 beta was 80 min. 5. Dialysis experiments indicated that propranolol is bound to plasma proteins for 92% in the concentration range of 20--100 ng/ml. With increasing concentrations binding diminishes progressively. At the highest concentration tested (345 ng/ml) only 76% was bound. It is concluded that s.c. and i.c.v. injection of an identical dose of propranolol gives a similar plasma concentration-time profile. Moreover, it is suggested that the pharmacokinetic behaviour of propranolol in SHR does not explain the delayed antihypertensive effect of this drug.", 
    "46": "In 16 patients from 9 to 34 year old, whose intraocular pressure remained elevated after a surgical procedure against congenital glaucoma, a timolol collyriam of 0.25 or 0.50 concentration was used as first topic treatment. Success was obtained only in 15% of the cuses. Better result followed systemic use of sulfonamid together with timolol. Nevertheless, medical treatment of these residual overpressures is still difficult. It showld be controlled every three months, paying much attention to the diary intraocular pressure curve.", 
    "47": "Acute occlusions of the left circumflex coronary artery were performed in open-chest dogs. A control group (n = 19) was compared with three groups (total n = 17) pretreated once daily with different doses of the cardioselective beta-blocking drug atenolol (ICI 66 082) given by mouth for 5 days. Only animals without coronary collateral vessels were examined, having a mortality rate of 100% in the control group. Arrhythmias and ventricular fibrillation during the first 30 min after coronary occlusion showed a biphasic distribution in time (phase 1a and 1b). A lower degree of beta-adrenoceptor blockade reduced the incidence of arrhythmias and ventricular fibrillation in phase 1a, but fibrillation occurred in all animals during phase 1b. A higher dose of the beta-blocking drug protected the animals from ventricular fibrillation, and arrhythmias in phase 1a were greatly reduced. At all times the ventricular fibrillation threshold in the group pretreated with atenolol was significantly higher than in the control group. In both groups a significant decrease in ventricular fibrillation threshold was found only during phase 1a. The greater sensitivity of phase 1a arrhythmias to beta-blockade and the lack of a decrease in ventricular fibrillation threshold during phase 1b might indicate differences in the genesis of arrhythmias and fibrillation in phases 1a and 1b.", 
    "48": "Three different beta-adrenoreceptor antagonists--propranolol, sotalol, and atenolol--were compared in a double-blind study with placebo in nine patients with essential tremor. All three drugs produced an equal reduction in standing pulse rate but atenolol was less effective in reducing tremor than propranolol and sotalol. These results suggest that the reduction in tremor produced by beta-adrenoreceptor antagonists is mediated by an effect on peripheral beta 2-adrenoreceptors.", 
    "49": "The effects of d,1-propranolol and 1-timolol on cardiac refractory periods (RP) were compared in 14 phentobarbital-anesthetized dogs using endocavitary His bundle electrograms and programmable electrical stimulation. Beta-blocking agents were injected at cumulative doses in each dog at 3 day intervals. A control group (6 dogs) received 4 successive saline injections at the same time intervals. RP measurements at a constant drive rate were done before and 10 minutes after each dose of either drug or saline. Propranolol and timolol produced a dose-dependent increase of atrial and atrioventricular nodal refractory periods; dose-response curves were parallel. Depending on the parameter chosen timolol exerted an 8--36 times more potent effect than propranolol. The effects of propanolol and timolol on ventricular effective (VERP) and functional (VFRP) RP were measured in 6 dogs. Both drugs increased VFRP significantly, but saline had the same effect. Only the higher doses of timolol increased VERP significantly. These data confirm that blockade of myocardial beta-adrenergic receptors exerts predominant effects on supraventricular refractoriness and that in anesthetized dogs timolol has more potent beta-blocking properties than does propranolol."
}