{
    "0": "Obesity is reaching epidemic proportions in the United States. Obesity adversely affects the circulatory system with resultant endothelial dysfunction, which promotes systemic hypertension, coronary artery disease, and vascular calcification. It is believed that the release of adipokines is responsible for this effect. In addition, obesity causes intrinsic changes in the heart including an increase in left ventricular (LV) mass, LV hypertrophy, LV dilatation, left atrial dilatation, and diastolic, as well as systolic dysfunction in some cases. The combination of increased adipose cells and an increase lean muscle mass in obese patients results in high cardiac output and an accompanying increased circulating volume leading to these adaptive changes. Weight loss by means of caloric restriction or surgery results in favorable hemodynamic changes referred to as \"reverse remodeling.\" Regression of LV mass and chamber size has been shown universally. However, some studies have failed to reveal improvement in diastolic function possibly because of confounders such as nutritional deficiency that may occur after weight loss surgery. Some evidence seems to suggest that the greatest regression of LV mass and LV hypertrophy may occur when weight loss is combined with beta-adrenergic blocker therapy (in those who have an indication for the drug) when compared with other antihypertensive drugs versus weight loss alone.", 
    "1": "inhibition of L-type Ca(2+) current contributes to negative inotropy of β(3) adrenergic receptor (β(3) AR) activation, but effects on other determinants of excitation-contraction coupling are not known. Of these, the Na(+)-K(+) pump is of particular interest because of adverse effects attributed to high cardiac myocyte Na(+) levels and upregulation of the β(3) AR in heart failure.", 
    "2": "we voltage clamped rabbit ventricular myocytes and identified electrogenic Na(+)-K(+) pump current (I(p)) as the shift in holding current induced by ouabain. The synthetic β(3) AR agonists BRL37344 and CL316,243 and the natural agonist norepinephrine increased I(p). Pump stimulation was insensitive to the β(1)/β(2) AR antagonist nadolol and the protein kinase A inhibitor H-89 but sensitive to the β(3) AR antagonist L-748,337. Blockade of nitric oxide synthase abolished pump stimulation and an increase in fluorescence of myocytes loaded with a nitric oxide-sensitive dye. Exposure of myocytes to β(3) AR agonists decreased β(1) Na(+)-K(+) pump subunit glutathionylation, an oxidative modification that causes pump inhibition. The in vivo relevance of this was indicated by an increase in myocardial β(1) pump subunit glutathionylation with elimination of β(3) AR-mediated signaling in β(3) AR(-/-) mice. The in vivo effect of BRL37344 on contractility of the nonfailing and failing heart in sheep was consistent with a beneficial effect of Na(+)-K(+) pump stimulation in heart failure.", 
    "3": "the β(3) AR mediates decreased β(1) subunit glutathionylation and Na(+)-K(+) pump stimulation in the heart. Upregulation of the receptor in heart failure may be a beneficial mechanism that facilitates the export of excess Na(+).", 
    "4": "Current guidelines recommend β-blockers as the first-line preventive treatment of atrial fibrillation (AF) after cardiac surgery. Despite this, 19% of physicians report using amiodarone as first-line prophylaxis of postoperative AF. Data directly comparing the efficacy of these agents in preventing postoperative AF are lacking.", 
    "5": "To determine whether intravenous metoprolol and amiodarone are equally effective in preventing postoperative AF after cardiac surgery.", 
    "6": "Randomized, prospective, equivalence, open-label, multicenter study. (ClinicalTrials.gov registration number: NCT00784316)", 
    "7": "3 cardiac care referral centers in Finland.", 
    "8": "316 consecutive patients who were hemodynamically stable and free of mechanical ventilation and AF within 24 hours after cardiac surgery.", 
    "9": "Patients were randomly assigned to receive 48-hour infusion of metoprolol, 1 to 3 mg/h, according to heart rate, or amiodarone, 15 mg/kg of body weight daily, with a maximum daily dose of 1000 mg, starting 15 to 21 hours after cardiac surgery.", 
    "10": "The primary end point was the occurrence of the first AF episode or completion of the 48-hour infusion.", 
    "11": "Atrial fibrillation occurred in 38 of 159 (23.9%) patients in the metoprolol group and 39 of 157 (24.8%) patients in the amiodarone group (P = 0.85). However, the difference (-0.9 percentage point [90% CI, -8.9 to 7.0 percentage points]) does not meet the prespecified equivalence margin of 5 percentage points. The adjusted hazard ratio of the metoprolol group compared with the amiodarone group was 1.09 (95% CI, 0.67 to 1.76).", 
    "12": "Caregivers were not blinded to treatment allocation, and the trial evaluated only stable patients who were not at particularly elevated risk for AF. The withdrawal of preoperative β-blocker therapy may have increased the risk for AF in the amiodarone group.", 
    "13": "The occurrence of AF was similar in the metoprolol and amiodarone groups. However, because of the wide range of the CIs, the authors cannot conclude that the 2 treatments were equally effective.", 
    "14": "The Finnish Foundation for Cardiovascular Research and the Kuopio University EVO Foundation.", 
    "15": "Knowledge about sexuality in elderly persons is limited, and normative data are lacking.", 
    "16": "To determine the proportion of older men who are sexually active and to explore factors predictive of sexual activity.", 
    "17": "Population-based cohort study.", 
    "18": "Community-dwelling men from Perth, Western Australia, Australia.", 
    "19": "3274 men aged 75 to 95 years.", 
    "20": "Questionnaires from 1996 to 1999, 2001 to 2004, and 2008 to 2009 assessed social and medical factors. Sex hormones were measured from 2001 to 2004. Sexual activity was assessed by questionnaire from 2008 to 2009.", 
    "21": "A total of 2783 men (85.0%) provided data on sexual activity. Sex was considered at least somewhat important by 48.8% (95% CI, 47.0% to 50.6%), and 30.8% (CI, 29.1% to 32.5%) had had at least 1 sexual encounter in the past 12 months. Of the latter, 56.5% were satisfied with the frequency of activity, whereas 43.0% had sex less often than preferred. In cross-sectional analyses, increasing age, partner's lack of interest, partner's physical limitations, osteoporosis, prostate cancer, diabetes, antidepressant use, and β-blocker use were independently associated with reduced odds of sexual activity. Living with a partner and having a non-English-speaking background were associated with increased odds. In longitudinal analyses, higher testosterone levels were associated with increased odds of being sexually active. Other factors were similar to the cross-sectional model.", 
    "22": "Response bias may have influenced findings because sexuality can be a sensitive topic. Attrition may have resulted in a healthier-than-average sample of older men.", 
    "23": "One half of elderly men consider sex important, and one third report being sexually active. Men's health problems were associated with lack of sexual activity. Key modifiable risk factors include diabetes, depression, and medication use. Endogenous testosterone levels predict sexual activity, but the role of testosterone therapy remains uncertain.", 
    "24": "National Health and Medical Research Council of Australia.", 
    "25": "A high-performance liquid chromatography-tandem mass spectrometric method was developed and validated for the determination of metoprolol in human plasma. The analyte and internal standard, nevirapine, were extracted from plasma matrix by liquid-liquid extraction with ethyl acetate. Chromatographic separation was achieved on a C-18 analytical column with an isocratic mobile phase of 15:85 (V/V) 10 mmol L-1 ammonium acetate (pH 5.0)/acetonitrile. The atmospheric pressure chemical ionization technique was used for sample ionization in positive ion mode and enhanced selectivity was achieved by tandem mass spectrometric analysis via two multiple reaction monitoring (MRM) transitions, 268.2 → 116.2 for metoprolol and 267.1 → 226.2 for nevirapine, respectively. The assay was validated for human plasma over a concentration range of 1-200 ng mL-1 with the precision and accuracy ranging from 0.9 to 8.8% and 89.9 to 105.8%, respectively.", 
    "26": "This case report describes the onset of hypertension and virilisation during pregnancy due to a Brenner tumour.", 
    "27": "A growing body of evidence indicates that the metabolic syndrome and hypertension are interrelated at an epidemiological as well as pathophysiological level. Due to the high prevalence of concomitant signs of subclinical organ damage and the high risk of cardiorenal complications, hypertensive patients with metabolic syndrome are to be considered at high risk. Although the management of this condition must begin with the implementation of a healthy lifestyle and dietary habits, these measures are usually insufficient to adequately control blood pressure values and reduce the cardiovascular risk in the long term. Therefore, in the presence of persistent blood pressure values above 140/90 mmHg, pharmacological antihypertensive therapy is often required to reach the recommended target of less than 130/80 mmHg. In the absence of specific, compelling indications to the contrary, inhibitors of the renin-angiotensin system and calcium-channel blockers should be preferred over diuretics and beta-blockers. However, diuretics, preferably at a low dosage, are often necessary to obtain satisfactory blood pressure control. The combination of diuretics and beta-blockers should be avoided, if possible, in patients with prediabetes or diabetes.", 
    "28": "The purpose of this study was to assess both the benefits of a 3-month travoprost 0.004%/timolol 0.5%fixed combination (trav/tim) regimen in comparison with previous medications for the control of intraocular pressure (IOP) and the tolerability of these drug regimens in glaucoma patients. An observational, non-interventional, open-label study of 406 eyes with primary open angle glaucoma and ocular hypertension was thus undertaken. One drop of trav/tim fixed combination was administered in the evening for 3 months. Patients were divided into five groups according to previous drug regimens: timolol 0.5% monotherapy; betaxolol 0.5% monotherapy; latanoprost 0.005% monotherapy; travoprost 0.004% monotherapy; and dorzolamide 2%/timolol 0.5% fixed combination. Upon medication substitution, the trav/tim fixed combination provided better IOP control and tolerability in all five patient groups. At the 3-month follow up, the mean IOP changes from previous therapy were as follows: 5.2 ± 2.7 mmHg (20.8% change) in timolol 0.5% group; 5.7 ± 2.2 mmHg (22.5% change) in betaxolol 0.5% group; 3.8 ± 2.6 mmHg (24.5% change) in latanoprost 0.005% group; 4.4 ± 2.8 mmHg (20% change) in travoprost 0.004% group; and 3.4 ± 4.1 mmHg (14.5% change) in dorzolamide 2%/timolol 0.5% fixed combination group. The difference between baseline and trav/tim combination patient satisfaction at the 3-month follow-up was significant. Thus, the trav/tim fixed combination provided better IOP control and tolerability than previous mono- or polytherapies.", 
    "29": "We have shown that in isolated human atrial strips the β1-adrenoceptor agonist dobutamine can induce spontaneous, stable and durable rhythmic contractions. The amplitude and frequency of these contractions were regulated endogenously by the tissue. We tested whether the spontaneously contracted atrial strips could be used as an experimental assay model to determine inotropic and chronotropic effects of existing drugs and candidate chemicals directly on human heart muscle. The well-established inotropic and chronotropic effects of the calcium channel blocker (verapamil), the β-adrenoceptor blocker (propranolol), the phosphodiesterase inhibitor (theophylline) and the Na(+)/K(+)-ATPase inhibitor (ouabain) were tested on spontaneously contracting strips of human atrium. With demonstrative tracings, we showed the negative inotropic and chronotropic effects of verapamil and propranolol, the positive inotropic and chronotropic effects of theophylline and the transient inotropic and tachyarrhythmic effects of ouabain on dobutamine-pretreated human atrial strips. By using this method the undetermined inotropic and chronotropic effects of any candidate compound can be evaluated directly on spontaneously contracting human atrial muscle. Furthermore, we demonstrated the advantages of using dobutamine instead of conventional electrical field stimulation in order to obtain stable and durable contractions of the atrial strips. In conclusion, we describe a new, simple, reliable, convenient and ethical method for investigating the inotropic and chronotropic effects of candidate drugs directly on human atrium tissue without the need for human test subjects.", 
    "30": "The history of glaucoma pharmacology begins in 1862 with the isolation of physostigmine from the calabar bean. The discovery of epinephrine's intraocular pressure lowering capacity came along some 40 years later. During the 20th century, drug discovery and development accelerated, with the introduction of carbonic anhydrase inhibitors, beta blockers, and prostaglandin analogs. This survey of the history of glaucoma medications reviews some of the pivotal stories behind the development of the drugs that we use daily to manage our patients with glaucoma. In addition, some unmet needs that persist in glaucoma pharmacology are discussed.", 
    "31": "Mutations in cardiac troponin T (cTnT), Δ160E and R92Q, have been linked to familial hypertrophic cardiomyopathy (FHC), and some studies have indicated that these mutations can lead to a high incidence of sudden cardiac death in the relative absence of significant ventricular hypertrophy. Alterations in autonomic function have been documented in patients with hypertrophic cardiomyopathy. We hypothesize that alterations in autonomic function may contribute to mutation-specific clinical phenotypes in cTnT-related FHC. Heart rate (HR) variability (HRV) has been used to assess autonomic function from an electrocardiograph. Nontransgenic, Δ160E, or R92Q mice were implanted with radiofrequency transmitters to obtain continuous electrocardiograph recordings during 24-h baseline and 30-min recordings after β-adrenergic receptor drug injections. Although Δ160E mice did not differ from nontransgenic mice for any 24-h HRV measurements, R92Q mice had impaired HR regulation, as measured by a decrease in the SD of the R-R interval, a decrease in the low frequency-to-high frequency ratio, a decrease in normalized low frequency, and an increase in normalized high frequency. β-Adrenergic receptor density measurements and HRV analysis after drug injections did not reveal any significant differences for Δ160E or R92Q mice versus nontransgenic mice. Arrhythmia analysis revealed both an increased incidence of heart block in R92Q mice at baseline and frequency of premature ventricular contractions after isoproterenol injections in Δ160E and R92Q mice. In addition, Δ160E and R92Q mice exhibited a prolonged P duration after drug injections. Therefore, between two independent and clinically severe cTnT mutations within the same functional domain, only R92Q mice exhibited altered autonomic function, whereas both mutations demonstrated abnormalities in conduction and ventricular ectopy.", 
    "32": "Infantile haemangiomas (IH) are benign vascular tumours characterised by their very rapid growth. Although usually innocuous, periocular IH can cause serious visual loss through induction of strabismic, deprivational or anisometropic astigmatism. Common treatment modalities for these IH include intralesional and systemic oral steroids; however, both treatments are associated with potentially severe side effects. A report was published recently demonstrating the impressive effect of propranolol in the treatment of IH. This exciting finding has provoked a paradigm shift in the management of this condition. So far little has been reported in the specific ophthalmologic literature, although case reports are emerging. This review gives an overview of the recent findings and includes the authors' experience with 10 patients treated with propranol.", 
    "33": "Matrix-assisted laser desorption/ionization mass spectrometry (MALDI-MS) has been applied for the quantitative determination of β-blocker drugs in one-drop of human serum samples using drop-to-drop solvent microextraction (DDSME) as a preconcentrating probe. The optimum experimental conditions for β-blocker drugs were investigated and 1.8 μL volume of toluene for 10 min extraction time with the 5% addition of NaCl under pH 11.0 was found to be the best conditions for the separation and preconcentration of drugs from 30 μL of serum sample from a patient with high blood pressure. The optimized methodologies for DDSME/MALDI-MS analyses exhibited a good linearity with intra- and inter day precision value of 8.5-10.5% and 9.4-12.6%, respectively. The proposed DDSME/MALDI-MS offers a very simple, rapid and low-cost technique for the determination of β-blocker drugs in one drop of serum sample. The reported method has been successfully applied for the determination of propranolol and nadolol in small volume of serum sample from patient suffering from high blood pressure. In future, this technique could be applied for pharmacokinetic and clinical studies.", 
    "34": "Key questions concerning strategies for diagnosis, prevention, and treatment of heart disease in women remain unanswered. Thrombolytic therapy has been shown to reduce mortality similarly in men and women. In addition, percutaneous coronary intervention for acute coronary syndromes is as effective in women as in men. However, after hospital discharge, medical treatment carries different benefits in men and women. Aspirin has not been definitively proven to prevent cardiovascular events in women. Men and women respond differently to statins. Men may experience a greater benefit than women from angiotensin-converting enzyme inhibitors. β-Blockers substantially improve survival in women, with possibly a greater benefit than in men. Clopidogrel appears to be equally effective in reducing cardiovascular events in both men and women. Our report will review current knowledge supporting sex differences in the diagnosis and treatment of ischemic heart disease. A clear definition of the state of the science, with recognition of the shortcomings of current data, is necessary to guide future research and move the field forward.", 
    "35": "A gain of function mutation N588K in the KCNH2 gene that encodes HERG channels has been shown to underlie the SQT1 form of short QT syndrome (SQTS). We describe a different mutation in the KCNH2 gene in a Chinese family with clinical evidence of SQTS. A Chinese family with a markedly short QT interval (QTc=316 ± 9 ms, n=4) and a strong family history of sudden death was investigated. Analysis of candidate genes contributing to ventricular repolarization identified a C1853T mutation in the KCNH2 gene coding for the HERG channel, resulting in an amino acid change (T618I) that was found to 100% co-segregate with the SQTS phenotype (n=4). Whole cell voltage clamp studies of the T618I mutation in HEK-cells demonstrated a 6-fold increase in maximum steady state current (146.1 ± 16.7 vs 23.8 ± 5.5 pA/pF) that occurred at a 20 mV more positive potential compared to the wild type channels. The voltage dependence of inactivation was significantly shifted in the positive voltage direction (WT -78.6 ± 6.8 vs T618I -29.3 ± 1.7 mV). Kinetic analysis revealed slower inactivation rates of T618I but faster rates of recovery from inactivation. Quinidine (5 μM) and sotalol (500 μM) had similar inhibitory effects on steady currents measured at +20 mV in WT and T618I but were less effective in inhibiting tail currents of mutant channels. The altered function of T618I-HERG channels suggests that this mutation in the KCNH2 gene is responsible for the SQTS phenotype in this family. Both quinidine and sotalol may be therapeutic options for patients with the T618I HERG mutation.", 
    "36": "Atrial fibrillation (AF) occurs frequently soon after coronary artery bypass grafting (CABG) and often results in increased mortality and morbidity, particularly in patients with heart failure. New-onset AF is also a common event in the early period after discharge from a cardiac surgery clinic. Current guidelines recommend β blockers as first-line medication for the prevention of AF after CABG. In this prospective study, we investigated the effectiveness of the highly selective β1 receptor antagonist bisoprolol compared to the less selective β blocker carvedilol in preventing postdischarge AF after CABG in patients with decreased left ventricular function. Three hundred twenty patients (231 men, 89 women, mean age 66 ± 10 years) with ejection fraction <40% who underwent CABG and were then referred to an in-hospital cardiac rehabilitation program were randomized to receive bisoprolol (n = 160) or carvedilol (n = 160) starting 4 to 5 days after surgery. Bisoprolol was started at 1.25 mg 1 time/day and carvedilol was started 3.125 mg 2 times/day. All patients underwent continuous telemetric electrocardiographic monitoring for 5 days after entry in the study and thereafter 2 times/day routinely up to hospital discharge. During follow-up, 23 patients (14.6%) in the bisoprolol group and 37 patients (23%) in the carvedilol group developed AF (relative risk 0.6, confidence interval 0.4 to 0.9, p = 0.032). Twenty-six percent of all AF episodes were asymptomatic. At the 4-week outpatient visit, those in the bisoprolol group showed a significantly greater decrease in heart rate, being in sinus rhythm or AF (-15.6 ± 3 vs -9.4 ± 3 beats/min, p = 0.021), whereas changes in systolic and diastolic blood pressures did not differ significantly. In conclusion, bisoprolol is more effective than carvedilol in decreasing the incidence of postdischarge AF after CABG in patients with decreased left ventricular function.", 
    "37": "Most idiopathic right ventricular (RV) ventricular tachycardias (VTs) originate from the outflow tract. Data on VT from the lower body of the RV are limited.", 
    "38": "The purpose of this study was to describe a large experience with idiopathic VT detailing the prevalence and characteristics of VT arising from the body of the RV.", 
    "39": "The distribution of mapping confirmed VTs within the RV body, ECG characteristics, and results of radiofrequency (RF) ablation were analyzed.", 
    "40": "Among 278 patients who underwent ablation for idiopathic VT or ventricular premature depolarizations (VPDs) arising from the RV, 29 (10%) had VT/VPDs from the lower RV body. Fourteen (48%) patients had VT/VPDs within 2 cm of the tricuspid valve annulus (TVA), 8 (28%) from the basal and 7 (24%) from the apical RV segments. Among the VT/VPDs from the TVA, 8 (57%) originated from the free wall and 6 (43%) from the septum. All but one RV basal or apical VT/VPDs originated from the free wall. All VT/VPDs had a left bundle branch block pattern. VT/VPDs from the free wall had longer QRS duration (P = .0032) and deeper S wave in lead V(2) (P = .042) and V(3) (P = .046) than those from the septum. Apical VT/VPDs more often had precordial R wave transition ≥V(6) (P = .0001) and smaller R wave in lead II (P = .024) and S wave in lead aVR (P = .001) compared to VT/VPDs from basal RV or TVA. RF catheter ablation eliminated VT/VPDs in 96% of patients. No complications were observed. During median follow-up of 27 months (range 4-131 months), 81% of patients had elimination of all symptomatic VT/VPDs. Nineteen percent had rare symptoms (8% without medications, 11% on beta-blocker).", 
    "41": "Idiopathic VT/VPDs from the body of RV comprise an important subgroup of idiopathic RV VTs. Although most VTs originate from the RV free wall and nearly 50% from the TVA region, septal and more apical VTs are common. ECG characteristics distinguish free-wall versus septal and more apical origin of VTs, and RF catheter ablation provides good long-term arrhythmia control.", 
    "42": "Alzheimer's disease (AD), the most common cause of age-related dementia, is a progressive neurodegenerative disorder with an enormous unmet medical need. In recent years, several unexpected longitudinal and cross-sectional epidemiological studies reveal that beta-blockers treatment reduces the prevalence of AD in patients suffering from hypertension. Now, a newly population-based study of individuals with incident AD demonstrates that beta-blockers are also associated with delay of functional decline. Furthermore, accumulated convincing evidences from cell culture experiments and animal studies have also suggested that β-adrenergic receptors (β-ARs) may involve in the AD pathogenesis through effects on amyloid-β (Aβ) production or inflammation. This review explores clinical and experimental studies that might help to explain the roles of β-ARs in the AD pathogenesis and the potential underlying mechanisms and whether treatment with β-ARs antagonists provides a new therapeutic option for AD.", 
    "43": "The purpose of this article is to educate nurse practitioners about the pathophysiology surrounding the development of portal hypertension and the effective use of nonselective ß-blockers to prevent primary bleeding and decrease the mortality risk.", 
    "44": "The articles included were retrieved via ISI Web of Science using the years 2004-2009 and key words cirrhosis, portal hypertension, esophageal varices, and beta-blockers. This information included scholarly books, journal reviews, retrospective chart reviews, and prospective randomized studies.", 
    "45": "Cirrhosis is the leading cause of portal hypertension in Europe and North America. Esophageal varices are a result of the portosystemic collaterals the body develops to decompress the portal system. Hemorrhage from esophageal varices is a major cause of morbidity and mortality. Prevention of a primary bleed is the goal of therapy and is accomplished with nonselective ß-blockers.", 
    "46": "Very few patients with portal hypertension and esophageal varices are on ß-blockers. Use of nonselective ß-blockers has been found to lower portal pressure and decreases the risk of bleeding from esophageal varices and therefore decreases mortality. Patients unable to use ß-blockers can undergo endoscopic variceal ligation as an alternate method to reduce risk of bleeding.", 
    "47": "1. The pharmacokinetics of metoprolol after intravenous (IV) (0.5, 1, and 2 mg/kg) and oral (1, 2, and 5 mg/kg) administration, and the intestinal and hepatic first-pass extraction of metoprolol after IV, intraportal, and intraduodenal (1 and 2 mg/kg) administration were comprehensively assessed in rats. 2. Metoprolol exhibited dose-independent pharmacokinetics after IV administration, and dose-dependent pharmacokinetics after oral administration probably due to the saturable first-pass extraction of metoprolol. At doses where metoprolol exhibited dose-independent pharmacokinetics (1 and 2 mg/kg), complete absorption (>99.2%) and low F (<0.245) after oral administration were observed. The intestinal and hepatic first-pass extraction ratio (E(G) and E(H), respectively) of metoprolol were approximately 0.45 and 0.60, respectively (equivalent to approximately 45% and 30% of orally administered dose, respectively), suggesting considerable contribution of intestinal first-pass extraction to the low F of metoprolol in rats. 3. The E(G) in rats was predicted from in vitro clearance and/or permeability data utilizing the Q(Gut) model and well-stirred model (0.347 and 0.626, respectively). The predicted E(G) values were in good agreement with the observed in vivo E(G) (0.492-0.443), suggesting the utility of the prediction of in vivo intestinal first-pass extraction from the in vitro clearance using intestinal microsomes.", 
    "48": "Beta blockers inhibit the chronotropic, inotropic, and vasoconstrictor responses to the catecholamines, epinephrine, and norepinephrine. Beta blockers differ in their duration of effect (3 hours to 22 hours), the types of beta receptors they block (β1-selective or β1/β2-nonselective), whether they are simultaneously capable of exerting low level heart rate increases (intrinsic sympathomimetic activity [ISA]), and in whether they provide additional blood vessel dilation effects by also blocking alpha-1 receptors. All beta blockers are approved for the treatment of hypertension. Other US Food and Drug Administration-approved uses are specific to each beta blocker and include stable and unstable angina, atrial arrhythmias, bleeding esophageal varices, coronary artery disease, asymptomatic and symptomatic heart failure, migraine, and secondary prevention of post-myocardial infarction. The objective of this review was to evaluate the comparative effectiveness and harms of beta blockers in adult patients with hypertension, angina, coronary artery bypass graft, recent myocardial infarction, heart failure, atrial arrhythmia, migraine or bleeding esophageal varices.", 
    "49": "Postpartum psychosis is a serious disorder that can cause negative consequences for the mother, infant, and entire family. While reports of this condition date back for centuries, little is known about what interventions are most effective for this population. The purpose of this systematic review was to examine the research evidence on interventions for the prevention and treatment of postpartum psychosis. Studies were searched using CINAHL, EMBASE, MEDLINE, PsycINFO, and PubMed databases. All primary research studies published in English since 1970 that explored interventions for the prevention or treatment of postpartum psychosis were included. The search resulted in 26 studies on interventions for postpartum psychosis, with 10 focusing on prevention and 17 focusing on treatment. Studies on the prevention of postpartum psychosis have examined the effects of mood stabilizers, antipsychotics, and hormone therapy, while those examining treatment have included electroconvulsive therapy, mood stabilizers, antipsychotics, hormones, and the beta blocker propranolol. Only preliminary evidence suggests which interventions may be effective strategies to prevent (e.g., lithium) and treat (e.g., electroconvulsive therapy) postpartum psychosis. Due to methodological limitations in the studies reviewed, extensive evidence-based recommendations for the prevention and treatment of postpartum psychosis cannot be made. The known risk factors and negative consequences of postpartum psychosis point to the importance of preventative and acute treatment measures. Well-designed prospective studies are needed to determine the efficacy of prevention and treatment interventions for women who experience postpartum psychosis.", 
    "50": "We investigated cardiac and vascular gene profiles in response to immobilization stress (IMO) in rats, an animal model of emotional stress-induced takotsubo cardiomyopathy using microarray analysis, followed by re-confirmation with real-time reverse transcription-polymerase chain reaction. Expression levels of the identified genes were further estimated by pretreatment with an α1-adrenoceptor blocker and/or a β1-adrenoceptor blocker. In response to IMO, expression of 46 genes was significantly altered in the heart and that of 49 genes was significantly altered in the aorta. Pathway analysis with DAVID Bioinformatics Resources indicated that regulation of transcription and response to endogenous stimulation were the top two scoring pathways. Altered expression of cardiac genes was blunted by pretreatment with a β1-adrenoceptor blocker or α1 + β1-adrenoceptor blockers. In contrast, that of aortic genes was blunted by pretreatment with an α1-adrenoceptor blocker or α1 + β1-adrenoceptor blockers. Activation of α1-adrenoceptor in the blood vessels or activation of β1-adrenoceptors in the heart were mainly responsible for emotional stress-induced alteration of cardiac and vascular gene profiles.", 
    "51": "In clinical practice, heart failure (HF) medications are underused and prescribed at lower than recommended doses. Telephone care is an option that could help to titrate HF medication in a timely manner. We describe our experience of a nurse-run, cardiologist- or nurse practitioner-supervised clinic to up-titrate HF medications via telephone.", 
    "52": "Patients with the diagnosis of HF, New York Heart Association classes I to III, were referred to a registered nurse-run, cardiologist-/nurse practitioner-supervised HF medication titration clinic. Clinical and medication data collected at enrollment to the clinic and at 3 to 6 months after optimization of HF medications in patients who did or did not reach the target doses were compared. Effect on left ventricular (LV) function was also evaluated.", 
    "53": "There were 79 patients in the evaluation: 64 with HF and LV systolic dysfunction (LVSD) and the remaining 15 with HF and preserved ejection fraction (EF). Seventy-two percent of patients with LVSD were on an angiotensin-converting enzyme inhibitor (ACEI) or angiotensin receptor blocker (ARB), and 61% were on a β-blocker at baseline, and this increased to 98% and 97%, respectively, after optimization. Target doses was achieved in 50% of patients for ACEI or ARB, and in 41% for β-blockers. The median time to optimization was 54 days (interquartile range, 20-97 days). The average number of phone calls at the time of optimization were 5.4 (SD, 3.7), and the average number of clinic visits was 1.9 (SD, 1.3). Reasons for not reaching the target doses included hypotension, hyperkalemia, and renal dysfunction for ACEI and bradycardia for β-blockers. Overall, the EF increased by 10% (SD, 10%) after 6 months, and 35% or greater in 42% of patients whose baseline EF was less than 35%. There were no adverse events related to the dose up-titration.", 
    "54": "Telephonic titration of HF medications was feasible and safe and was achieved in 97% patients on ACEI/ARB and β-blockers. Medication titration was associated with significant improvement in LV function, avoiding the need for device therapy in many patients.", 
    "55": "The rate-limiting step in the biosynthesis of thromboxane A(2) (TxA(2)) and 12-hydroxyeicosatetraenoic acid (12-HETE) by platelets is activation of cytosolic phospholipase A(2α) (cPLA(2α)), which releases arachidonic acid, which is the substrate for cyclooxygenase-1 (COX-1) and 12-lipoxygenase. We evaluated signaling via the human platelet thrombin receptors, protease-activated receptor (PAR) 1 and PAR4, to the activation of cPLA(2α), which provides a substrate for the biosynthesis of TxA(2) and 12-HETE.", 
    "56": "Stimulating washed human platelets resulted in delayed biosynthesis of 12-HETE, which continues after maximal formation of TxA(2) is completed, suggesting that 12-HETE is not formed by the same pool of arachidonic acid that provides a substrate to COX-1. PAR1-induced formation of TxA(2) was inhibited by the phosphatidylinositol kinase inhibitor LY294002, whereas this inhibitor did not block 12-HETE biosynthesis. Both 1-butanol and propranolol also blocked TxA(2) biosynthesis but did not inhibit 12-HETE formation.", 
    "57": "The concerted evidence indicates that the platelet thrombin receptors signal activation of cPLA(2α) coupled to COX-1 by a pathway different from that signaling activation of the cPLA(2α) coupled to 12-lipoxygenase.", 
    "58": "Although β blockers have been found to decrease perioperative myocardial infarction (MI), β-blocker-mediated hypotension is associated with postoperative stroke and mortality. In this systematic review we assessed the safety and efficacy of the β1-specific, adrenergic receptor antagonist esmolol in noncardiac surgery. Safety was assessed by analyzing the incidence of postoperative hypotension and bradycardia, and efficacy was assessed by analyzing the incidence of myocardial ischemia.", 
    "59": "We searched electronic databases for randomized placebo-controlled trials of the perioperative use of esmolol in noncardiac surgery. We abstracted data on design, demographics, hemodynamic changes (planned or unplanned), myocardial ischemia, and MI. Heterogeneity was assessed via meta-regression.", 
    "60": "Our search identified 67 trials, which were well matched for study characteristics. The quality of the studies was limited by small sample size and poorly defined allocation concealment. Overall, the analysis demonstrates an increased incidence of unplanned hypotension (OR 2.13; 95% confidence interval [CI], 1.48 to 3.04), which was found to be dose related (R(2) = 0.408). An increased incidence of significant bradycardia was not demonstrated (OR 1.18; 95% CI, 0.69 to 2.02). Dose titration was shown to influence both the change in arterial blood pressure and heart rate. In comparison with placebo, esmolol decreased the frequency of myocardial ischemia in the 7 evaluating studies (OR 0.17; 95% CI, 0.02 to 0.45). We did not assess the effects of esmolol on the incidence of MI or stroke because the incidence of these events was too infrequent in the retrieved studies.", 
    "61": "This review suggests that titration of esmolol to a hemodynamic end point can be safe and effective. Safety data from studies in higher-risk patients are needed to establish a perioperative safety and efficacy profile of esmolol.", 
    "62": "Beta blockers have been used in the treatment of cardiovascular conditions for decades. Despite a long history and status as a guideline-recommended treatment option for hypertension, recent meta-analyses have brought into question whether β blockers are still an appropriate therapy given outcomes data from other antihypertensive drug classes. However, β blockers are a heterogenous class of agents with diverse pharmacologic and physiologic properties. Much of the unfavorable data revealed in the recent meta-analyses were gleaned from studies involving nonvasodilating, traditional β blockers, such as atenolol. However, findings with traditional β blockers may not be extrapolated to other members of the class, particularly those agents with vasodilatory activity. Vasodilatory β blockers (i.e., carvedilol and nebivolol) reduce blood pressure in large part through reducing systemic vascular resistance rather than by decreasing cardiac output, as is observed with traditional β blockers. Vasodilating ability may also ameliorate some of the concerns associated with traditional β blockade, such as the adverse effects on metabolic and lipid parameters, including an increased risk for new-onset diabetes. Furthermore, vasodilating ability is physiologically relevant and important in treating a condition with common co-morbidities involving metabolic and lipid abnormalities such as hypertension. In patients with hypertension and diabetes or coronary artery disease, vasodilating β blockers provide effective blood pressure control with neutral or beneficial effects on important parameters for the co-morbid disease. In conclusion, it is time for a reexamination of the clinical evidence for the use of β blockers in hypertension, recognizing that there are patients for whom β blockers, particularly those with vasodilatory actions, are an appropriate treatment option.", 
    "63": "The objective of this study was to evaluate the influence of pH on the permeation of model drugs through freshly excised rat stomach. Additionally, the capability of excised gastric mucosa to maintain an acidic pH was assessed. In vitro permeation studies were performed in Ussing-type diffusion chambers with rat stomach using fluorescence-labeled bacitracin (bac-FITC), sodium fluorescein (NaFlu), propranolol HCl, and cimetidine as model drugs. The pH was adjusted to pH 1, 2, and 6.8 in the donor chamber and pH 7.4 in the acceptor chamber. The study demonstrated that both, the fore stomach and the glandular gastric mucosa, are capable of maintaining an acidic pH of 1-1.2 in the donor chamber. P(app) (permeation coefficients) were found to be 1.4 ± 0.6 ×·10(-7) and 7.6 ± 0.7 ×·10(-7) for bac-FITC and 3.3 ± 1.5 ×·10(-7) and 2.4 ± 0.6 ×·10(-6) cm/sec for NaFlu at pH 2 and 6.8, respectively, in the glandular stomach. In order to evaluate the effect of pH on the integrity of paracellular space, propranolol as high-permeability drug and cimetidine as low-permeability drug were chosen. The P(app) of propranolol HCl was determined to be 5.9 ± 0.3 ×·10(-7) and 1.1 ± 0.7 ×·10(-6) cm/sec at pH 2 and 6.8, respectively, in the glandular stomach. Cimetidine showed a permeability of 1.4 ± 0.4 ×·10(-5) and 9.6 ± 2.3 ×·10(-6) cm/sec at pH 2 and 6.8. Results provide essential basic information for the development of gastric drug delivery systems.", 
    "64": "Beta-blockers are a heterogeneous group of antihypertensive agents. What they have in common is competitive antagonistic action on beta-adrenoreceptors (B1, B2 and B3). They differ in their receptor selectivity, intrinsic sympathomimetic activity (ISA), vasodilating properties and metabolism. Antihypertensive mechanisms and effect differ according to receptor-specificity and ISA, where differences in duration of action also have to be considered. An unfavourable metabolic profile of beta-blockers was reported based on studies describing the metabolic side effects of weakly-selective or non-selective agents. Newer generation beta-blockers appear to have a metabolic neutral profile. In systolic heart failure, three agents proved to improve survival up to 30%, mainly because of B1-blocking and/or vasodilating properties. The position of beta-blockers in treating diastolic heart failure remains uncertain. Beta-blocker therapy in coronary artery disease also leads to uncontested survival benefit, the cardioprotective mechanism largely due to rate reduction. This paper aims to describe the basis of heterogeneity of the available agents and to translate this into their applicability in different cardiovascular diseases, with focus on the underlying physiopathological mechanisms.", 
    "65": "Our recent in vitro study demonstrated peroxisome proliferator-activated receptor-γ (PPAR-γ) agonist potentiated the anti-inflammatory effect of angiotensin receptor blocker (ARB) in tubular epithelial cell under milieu mimicking IgA nephropathy (IgAN). Here we studied the therapeutic effect of combining a PPAR-γ agonist, rosiglitazone (Ros), with an ARB, losartan (Los), in experimental IgAN induced in Lewis rats by oral and intravenous immunization with bovine gamma-globulin (BGG). The rats were randomly divided into six groups: control, IgAN, IgAN with unilateral nephrectomy (IgAN/1K), and IgAN/1K receiving Ros, Los, or Ros + Los. Medication was given 1 week after nephrectomy until killing. Rats developing IgAN had hematuria, mesangial hypercellularity with IgA deposition, glomerular damage, and tubulointerstitial infiltration of CD25+ leukocytes accompanied by increased renal expression of TGF-β, AngII receptor subtype-1 (ATR1) and ICAM-1. The renal histopathology, albuminuria, and renal expression of TGF-β, ATR1 and ICAM-1 worsened with unilateral nephrectomy. Ros or Los reduced the renal expression of PCNA, TGF-β, ATR1, and ICAM-1 in IgAN rats with nephrectomy. Despite no difference between rats treated with monotherapy, combined therapy offered additive effect with decreased renal expression of TGF-β, ATR1 and ICAM-1 and attenuation of renal injury. Our animal study suggests combined PPAR-γ agonist and ARB holds promise for future therapy for IgAN.", 
    "66": "Carvedilol is a non-selective β-blocker indicated in the treatment of hypertension and heart failure. Although the differential pharmacological effects of individual Carvedilol enantiomer is supported by preceding studies, the cellular response to each enantiomer is not well understood. Here we report the use of GC-MS metabolomic profiling to study the effects of Carvedilol enantiomers on vascular smooth muscle cells (A7r5) and to shed new light on molecular events underlying Carvedilol treatment. The metabolic analysis revealed alternations in the levels of 8 intracellular metabolites and 5 secreted metabolites in A7r5 cells incubated separately with S- and R-Carvedilol. Principal component analysis of the metabolite data demonstrated the characteristic metabolic signatures in S- and R-Carvedilol-treated cells. A panel of metabolites, including L-serine, L-threonine, 5-oxoproline, myristic acid, palmitic acid and inositol are closely correlated to the vascular smooth muscle contraction. Our findings reveal the differentiating metabolites for A7r5 cells incubated with individual enantiomer of Carvedilol, which opens new perspectives to employ metabolic profiling platform to study chiral drug-cell interactions and aid their incorporation into future improvement of β-blocker therapy.", 
    "67": "Most antipsychotics cause hypogonadism due to hyperprolactinemia. And selective serotonin reuptake inhibitors, the first-line antidepressants, have been reported to accelerate bone loss. These drugs, as well as tricyclic antidepressants, also increase falls, leading to a high fracture risk. Clinical data suggest that β-adrenergic receptor antagonists prevent bone loss and fractures, but it still remains controversial. This overview summarizes recent clinical findings about effect of these modulators of psychotic and neural function on bone metabolism.", 
    "68": "The occurrence of fifty-five pharmaceuticals, hormones and metabolites in raw waters used for drinking water production and their removal through a drinking water treatment were studied. Thirty-five out of fifty-five drugs were detected in the raw water at the facility intake with concentrations up to 1200 ng/L. The behavior of the compounds was studied at each step: prechlorination, coagulation, sand filtration, ozonation, granular activated carbon filtration and post-chlorination; showing that the complete treatment accounted for the complete removal of all the compounds detected in raw waters except for five of them. Phenytoin, atenolol and hydrochlorothiazide were the three pharmaceuticals most frequently found in finished waters at concentrations about 10 ng/L. Sotalol and carbamazepine epoxide were found in less than a half of the samples at lower concentrations, above 2 ng/L. However despite their persistence, the removals of these five pharmaceuticals were higher than 95%.", 
    "69": "To investigate the relationship between the guidelines issued by the American College of Cardiology/American Heart Association (ACC/AHA) in 2004 and the changes in early reperfusion, drug treatment and outcome of inpatients with acute myocardial infarction (AMI) in China, and to explore what extent the guidelines are followed in the management of AMI in China, and the differences in managements and patients' outcome after its issue.", 
    "70": "A retrospective study of clinical data of 1 278 patients with AMI admitted to 12 Chinese Hospitals from January 2002 to December 2006 was carried out. They were divided into two groups: group A included 734 patients admitted from January 2002 to August 2004, and group B comprised 544 patients admitted from August 2004 to December 2006. The baseline characteristics, early reperfusion, drug treatment, reinfarction, angina pectoris, heart failure, cardiogenic shock, bleeding and death were compared between two groups. The correlation between therapeutic measure and mortality was analyzed to estimate the difference between two groups, and relationship between the differences and the guidelines issued in 2004 was also analyzed.", 
    "71": "The age, sex, systolic blood pressure, history of past illness excepting old myocardial infarction of patients with AMI bore no significant difference between two groups. The incidence of Killip≥III in group B was lower significantly than that in group A (7.5% vs. 14.7%, P<0.01). Reperfusion therapy was used more often in group B than in group A (78.5% vs. 71.2%, P<0.05). And percutaneous coronary intervention (PCI) therapy was used more often in group B than in group A (71.5% vs. 61.0%, P<0.01). However, the rate of lytic treatment was lower in group B than that in group A (8.6% vs. 16.3%, P<0.01). ³ The percentage of use of antiplatelet drug and aspirin was both over 97.0%. The tidopidine was used more frequently in group A than in group B (54.9% vs. 8.3%), and the clopidogrel and glycoprotein IIIa/IIb antagonists was used more frequently in group B than in group A (83.8% vs. 27.4%, 4.8% vs. 0.7%, both P<0.01). The angiotensin-converting enzyme inhibitor/angiotensin II receptor antagonist (ACEI/ARB) were administered more frequently in group B than in group A (98.2% vs. 93.5%, P<0.01), and the increasing trend of ARB was obvious (13.6% vs. 4.4%, P<0.05), but the decreasing trend of ACEI was obvious also (84.6% vs. 89.1%, P<0.01). Heparin/low molecular heparin, β-blocker and statin were used more often in group B than in group A (97.4% vs. 94.8%, 80.1% vs. 74.8%, 87.7% vs. 82.4%, P<0.05 or P<0.01). (4) In-hospital mortality, reinfarction, angina pectoris were lower in group B than in group A (4.6% vs. 7.6%, 2.8% vs. 4.8%, 8.4% vs. 12.4%, all P<0.05). (5) Multivariate Logistic regression analysis showed that reperfusion, antiplatelet drug, statin and heparin/low molecular heparin were associated significantly with in-hospital mortality (all P<0.05).", 
    "72": "After guideline was issued by ACC/AHA in 2004, the regime of early reperfusion and drug treatment in China had followed more closely the recommendations of the guidelines. At the same time, in-hospital mortality, reinfarctions, angina pectoris were decreased. And the changes in strategy of early reperfusion, antiplatelet drug, statin and heparin/low molecular heparin are closely related with in-hospital mortality. However, current management of AMI in China has not followed the recommendations of guidelines closely. It is essential to promote the use of β-blocker and ACEI/ARB drug treatment in China in accordance with the guidelines.", 
    "73": "Benzalkonium chloride (BAK), the most commonly used preservative in topical ophthalmic solutions, has undergone considerable criticism in recent years, principally based on in vitro and in vivo studies. Relevance to the clinical setting has not been confirmed.", 
    "74": "To determine whether administration of twice the amount of BAK was associated with an increased incidence of punctate keratitis in long-term, double-masked trials comparing latanoprost ophthalmic solution and vehicle with timolol ophthalmic solution in patients with glaucoma or ocular hypertension.", 
    "75": "A meta-analysis of the double-masked phases of 7 prospective, controlled clinical trials compared the incidence of punctate keratitis among patients assigned to treatment with latanoprost or timolol. In all studies, the amount of BAK administered daily in the latanoprost arms was approximately twice the amount used in the timolol arms. All reports of punctate keratitis either as a finding or an adverse event were included. A fixed-effect model was used because the heterogeneity was small and not statistically significant. Sensitivity analyses were conducted. Funnel plots were provided to address potential publication bias.", 
    "76": "Of the 1694 patients enrolled in the double-masked portion of the trials (latanoprost, n = 892; timolol, n = 802), the overall incidence of punctate keratitis was 6.3% (106/1694). The incidence in latanoprost-treated patients was 6.5% and in timolol-treated patients was 6.0%. The risk difference for punctate keratitis of latanoprost versus timolol was 0.005 (95% CI -0.011 to 0.020; p = 0.574), and the risk ratio of latanoprost versus timolol was 1.084 (95% CI 0.739 to 1.589; p = 0.680).", 
    "77": "These results indicate that BAK does not produce significant corneal toxicity in the vast majority of patients with glaucoma or ocular hypertension at the concentrations used in these studies.", 
    "78": "A newborn girl with a haemangioma of the liver failed to respond to cortico-steroid therapy. Ultrasonic evidence of the haemangioma disappeared after 2 months of treatment with propranolol. Propranolol, a non-selective beta-blocker, is a promising therapy in the management of haemangiomas.", 
    "79": "Three patients, one experiencing palpitations and two complaining of chest pain in stressful situations, appeared to have monomorphic wide complex tachycardia. After excluding channelopathy, structural abnormalities and ischaemia of the heart, this arrhythmia was classified as idiopathic. Symptoms disappeared in one patient after using metoprolol, a β-adrenoceptor blocker. The other two patients were treated with radiofrequency ablation of the focus from which the tachycardias arose. Idiopathic ventricular tachycardia mostly arises from the right ventricular outflow tract. The diagnosis is made upon history taking, including family history, echocardiography, 12-lead ECG, exercise testing and 24-hour Holter monitoring. The prognosis is excellent and sudden cardiac death is rarely seen.", 
    "80": "Atrial Fibrillation (AF) is the most common arrhythmia occurring after cardiac surgery. Its incidence varies depending on type of surgery. Postoperative AF may cause hemodynamic deterioration, predispose to stroke and increase mortality. Effective treatment for prophylaxis of postoperative AF is vital as reduces hospitalization and overall morbidity. Beta-blockers, have been proved to prevent effectively atrial fibrillation following cardiac surgery and should be routinely used if there are no contraindications. Sotalol may be more effective than standard b-blockers for the prevention of AF without causing an excess of side effects. Amiodarone is useful when beta-blocker therapy is not possible or as additional prophylaxis in high risk patients. Other agents such as magnesium, calcium channels blocker or non-antiarrhythmic drugs as glycose-insulin--potassium, non-steroidal anti-inflammatory drugs, corticosteroids, N-acetylcysteine and statins have been studied as alternative treatment for postoperative AF prophylaxis.", 
    "81": "Recent data suggest that masked hypertension (MH) carries a cardiovascular risk similar to that of uncontrolled hypertension.", 
    "82": "The objective of this study was to determine the prevalence and determinants of MH in patients treated for hypertension in a Canadian primary care setting.", 
    "83": "Office blood pressure (OBP) was measured at baseline and after 3 months of valsartan-based therapy in 5636 hypertensive patients who had recorded their home blood pressure monitoring (HBPM) for seven consecutive days at month 3 using an Omron HEM-711 apparatus. MH was defined in nondiabetic patients as an OBP <140/90 mmHg and an HBPM ≥135/85 mmHg, and in those with diabetes as an OBP <130/80 mmHg and an HBPM ≥125/75 mmHg.", 
    "84": "Of the 5636 patients, 1025 had diabetes. OBP was controlled at 3 months in 268 (26.1%) of them, but 167 (62.3%) had MH. OBP was controlled in 2728 (59.1%) of the 4611 patients without diabetes, and 935 (34.3%) of them had MH. Overall, 1102 patients had MH, representing 36.8% of patients with controlled OBP and 19.6% of the entire hypertensive study population. Stepwise multiple logistic regression analysis in nondiabetic patients with controlled OBP at 3 months revealed that older age, male sex, higher body mass index and higher office systolic blood pressure were determinants of MH.", 
    "85": "Our results indicate that one of five hypertensive patients and more than one of three with controlled OBP will have MH. MH is associated with other cardiovascular risk factors, such as diabetes, and in nondiabetics, with male sex, older age and obesity.", 
    "86": "Butylaminohydroxypropoxyphenoxymethyl methyloxadiazole was used in prehospital treatment of 40 patients (15 women, 25 men aged 63+/-17.1 years) with complicated hypertensive crises (HC) characterized by acute involvement or high risk of progression of damage of internal organs. The drug was administered as intravenous bolus injection of 10-50 mg (1-5 ml of 1% solution) under control of arterial pressure (AP) and heart rate (HR). The patients noted alleviation of symptoms by 15th min and disappearance of main manifestations of HC by 30th min. Systolic and diastolic AP were significantly lowered from baseline 190.0+/-24.4 and 105.0+/-13.5 mm Hg to 153.3+/-20,1 and 85.0+/-12,6 mm Hg, respectively. Mean dynamics of lowering of systolic and diastolic AP was 19.5 and 19%, respectively. This was accompanied by 15.4% lowering of HR (from 90.3+/-12.0 to 76.4+/-9.4 bpm). Myocardial ischemia in those patients who had it diminished or disappeared. Thus in patients with complicated HC the study drug exerted effective antihypertensive and antiischemic actions. It was well tolerated and did not cause significant side effects.", 
    "87": "In 102 patients with high risk (52 patients with history of myocardial infarction, 50 patients with history of cerebral stroke within previous 6-48 months) arterial hypertension (AH) we studied clinical efficacy on angiotensin converting enzyme inhibitor (ACEI) lisinopril, calcium antagonist felodipine, and nonselective - -blocker carvedilol in dependence on salt sensitivity of AH. Efficacy of treatment was assessed with the help of office pressure measurement and 24 hour arterial pressure monitoring before and after 12 weeks of therapy. Patients who showed 10 or more mm Hg lowering of AP at transition from high salt (15 g/day) to low salt ( 3 g/day) diet were considered salt sensitive. On the basis of obtained results optimal for the treatment of AH in salt resistant patients are ACEI while in the treatment of salt sensitive patients it is expedient to administer calcium antagonists. The use of -adrenoblockers is equally effective in AH with various salt sensitivity.", 
    "88": "The study was aimed to assess the efficacy and safety of treating coronary heart disease (CHD) patients complicated with COPD using the combination of tolerable doses of -blocker bisoprolol and inhibitor If-channel ivabradine, compared with bisoprolol alone. A total of 50 patients were included (88% men, mean age 62.8+/-7.2 years) with stable angina and clinical signs of bronchoobstruction (84% with COPD and 16% with bronchial asthma in remission phase). At the study start, all patients received bisoprolol, the dose of which was titrated until the clinical signs of intolerance (most common - bronchoobstruction) appeared or worsened. Average dose of bisoprolol at the time of forced titration stop was 6.3+/-2.2 mg/day, mean heart rate (HR) decreased from 82.1+/-8.4 to 72.2+/-8.5 bpm. Then, the patients were randomized into two groups: patients of the first group (n=25) continued to take bisoprolol in tolerable dose, and patients of the second group were added ivabradine (5-15 mg, mean dose 10.7+/- 3.1 mg/day). In contrast to the bisoprolol alone, combination therapy resulted in further decrease of HR to an average of 62.6+/-4.1 bpm over 6 month of follow-up. This was associated with additional decrease of the number of angina attacks (by 4.68+/-4.40 per week vs. 2.48+/-4.70, &lt;0.05), nitrates consumption (by 206.0+/-153.6 mg/week vs. 95.6+/-134.2 mg/week, &lt;0.01) and score of negative components of quality of life (by 5.16+/-3.3 vs. 2.24+/-4.5, &lt;0.05), compared with the first group, respectively. In combination therapy group there was also the decrease of the inhaled broncholytics consumption (from 2.88+/-3.23 to 1.88+/-2.65 per week, &lt;0.05), that was not evident in the first group. Average number of hospitalizations per 1 patient decreased over 6 months of follow-up, compared to the same period before the trial, in both groups, but more prominently in the combination therapy group (-0.31+/-0.55 vs. -0.56+/-0.76, accordingly, &lt;0.1). Therefore, in the treatment of patients with CHD, stable angina and concomitant bronchoobsrtuctive manifestations, if not possible to administer -blockers in the adequate HR-reducing dose, the addition of ivabradine to the treatment could be the treatment of choice. The combination of tolerable doses of bisoprolol and ivabradine is s afe and allows to achieve adequate HR decrease. This is a ssociated with maximal antianginal effect, decrease in the need for broncholytic therapy, improvement of the quality of life and decrease of the number of hospitalizations, compared with the treatment with bisoprolol alone.", 
    "89": "Aim of this study was to assess clinical and pharmacoeconomic effects of long term use of adrenoblockers in patients with ischemic heart disease (IHD) undergoing coronary artery bypass grafting. Patients with IHD (n=294) were included in open, prospective, randomized clinical trial. The follow up period was 3 years. It was noted that long term use of bisoprolol in comparison with atenolol and metoprolol was characterized by more pronounced increase of exercise tolerance, lower rate of angina recurrence and lower expenses for treatment of patients with IHD.", 
    "90": "How the autonomic nervous system influences the fractal dynamics of heart rate (HR) and blood pressure (BP) remains unclear. The purpose of our study was to separately assess cardiac vagal and sympathetic (cardiac vs. vascular) influences on fractal properties of HR and BP as described by scale exponents of detrended fluctuation analysis (DFA). R-R intervals, systolic and diastolic BP were measured in nine supine volunteers before and after administration of autonomic blocking agents (atropine, propranolol, atropine+propranolol, clonidine). Spectra of DFA scale exponents, α(t), were calculated for scales between 5 and 100 s. HR and BP scale structures differed at baseline, being α(t) of HR <1, with a minimum between 10 and 20 s followed by a higher plateau between 40 to 80 s, while α(t) of BP decreased with t from values >1. Comparison of atropine and propranolol with baseline and combined cardiac parasympathetic and sympathetic blockade (atropine+propranolol) indicated opposite influences of vagal and cardiac sympathetic outflows on HR exponents. The vagal outflow adds white-noise components, amplifying differences with BP exponents; the cardiac sympathetic outflow adds Brownian motion components at short scales and contributes to the plateau between 40 and 80 s. Overall sympathetic inhibition by clonidine decreased short- and long-term exponents of HR, and short-term exponents of BP, so that their α(t) spectra had different means but similar profiles. Therefore, cardiac vagal, cardiac sympathetic and vascular sympathetic outflows contribute differently to HR and BP fractal structures. Results are explained by different distribution and dynamics of acetylcholine receptors and of α- and β-adrenergic receptors between heart and vasculature.", 
    "91": "Propranolol treatment was recently reported to be successful for the management of severe infantile hemangioma. Known adverse effects of propranolol treatment include transient bradycardia, hypotension, hypoglycemia, and bronchospasm (in patients with underlying spastic respiratory illnesses), which led to a general recommendation to gradually increase propranolol dosage and closely monitor patients' hemodynamics at the onset of therapy. To date, no serious or unexpected adverse effects that required specific intervention have been reported. In this report, we describe the case of a 17-week-old female preterm infant who presented with a large, ulcerated, cutaneous-subcutaneous hemangioma of the right lateral thoracic wall, which we treated successfully with propranolol. A few days into therapy, a potentially life-threatening adverse effect, severe hyperkalemia, was observed and required treatment with loop diuretics, fluids, and nebulized salbutamol to normalize her serum potassium levels. This therapy could be gradually tapered and finally discontinued only after several weeks of propranolol treatment. Our case report indicates that, at least during the initial phase of the propranolol treatment of infantile hemangioma, close monitoring of serum electrolytes, besides the monitoring of hemodynamics and blood glucose, is necessary.", 
    "92": "The main symptom of postoperative ileus (POI) is an intestinal motility disorder in which monocytes/macrophages and neutrophils play crucial roles. Prokinetic 5-hydroxytryptamine 4 receptor (5-HT₄R) agonists and dopamine receptor antagonists are potential therapeutic agents for directly ameliorating the motility disorder associated with POI.", 
    "93": "To determine the effects of the 5-HT₄R agonists mosapride citrate (MOS) and CJ-033466 on intestinal smooth muscle contractility relative to immune reactions after POI.", 
    "94": "Intestinal manipulation (IM) was applied to the rat distal ileum. Both MOS (0.3 and 1 mg/kg, s.c.) and CJ-033466 (1 mg/kg, s.c.) were administered to the animals before and after IM. At 24 h after IM, isolated intestinal smooth muscle contractile activity in vitro, gastrointestinal transit in vivo, inflammatory mediator expression and leucocyte infiltration were measured.", 
    "95": "After IM, ileal circular muscle contractility in vitro and gastrointestinal transit in vivo were reduced and the number of macrophages and neutrophils increased in the inflamed muscle layer, resulting in the induction of inflammatory mediators such as interleukin 1 β (IL-1β), IL-6, tumour necrosis factor α (TNFα), monocyte chemoattractant protein 1 (MCP-1) and inducible nitric oxide synthase (iNOS). Both MOS and CJ-033466 significantly attenuated not only the intestinal motility dysfunction but also the leucocyte infiltration and inflammatory mediator expression after IM. The autonomic ganglionic blocker hexamethonium (1 mg/kg, i.p.) and the α7-nicotinic acetylcholine receptor (α7nAChR) antagonist methyl lycaconitine citrate (0.087 mg/kg, i.p.) blocked MOS-mediated ameliorative actions. Immunohistochemically, α7nAChR is expressed by monocytes/macrophages but not by neutrophils in the inflamed intestine.", 
    "96": "Stimulating the 5-HT₄R accelerates acetyl choline (ACh) release from cholinergic myenteric neurons, which subsequently activates α7nAChR on activated monocytes/macrophages to inhibit their inflammatory reactions in the muscle layer. In addition to their gastroprokinetic action, 5-HT₄R agonists might serve as novel therapeutic agents for POI characterised by anti-inflammatory potency.", 
    "97": "In recent years, a major development in the treatment of atrial fibrillation (AF) is the use of catheter ablation, and a significant number of patients may benefit from this mode of therapy. On a global scale, it may not be feasible to deal with most patients solely on the basis of ablation. Therefore, it is likely that much of the therapy for AF will continue to rely on antiarrhythmic agents for maintaining sinus rhythm. For many years, amiodarone and sotalol have been the dominant antiarrhythmic agents, with amiodarone being the most effective antiarrhythmic in suppressing AF; however, amiodarone use is limited due to concerns of end-organ toxicity. Upstream therapies, such as statins, fish oil, angiotensin converting enzyme (ACE) inhibitors, and angiotensin receptor blockers may also provide additive efficacy to these and other membrane-active antiarrhythmics. In recent years, a number of new agents are being developed and the first successful congener of amiodarone, dronedarone, has been shown to be effective in controlling AF and reducing cardiovascular hospitalization. This paper explores the possibility of augmenting the extent of controlling AF by combining multiple potent antiarrhythmic agents old and new.", 
    "98": "Class I antiarrhythmic drugs are sodium channel inhibitors that act by slowing myocardial conduction and, thus, interrupting or preventing reentrant arrhythmia. Due to proarrhythmic effects and the risk of ventricular tachyarrhythmia, class I antiarrhythmics should not be administered in patients with structural heart disease. Nevertheless, there remains a broad spectrum of arrhythmias--among the most common being atrial fibrillation--that can successfully be treated with class I antiarrhythmic drugs. This review gives an overview on the classification, antiarrhythmic mechanisms, indications, side effects, and application modes of class I antiarrhythmic drugs.", 
    "99": "Susceptibility of thermoregulatory responses to cold to blockage of α(1)- and β-adrenoreceptors differs in health and hypertension. α(1)-Adrenoceptor blockade reduces vessel reactivity during cooling and vessel reaction to cold becomes similar to that in intact normotensive rats. Changes in the structure of metabolic response to cold in favor of non-shivering thermogenesis typical of hypertensive animals becomes even more pronounced under conditions of α(1)-adrenoceptor blockade due to inhibition of cold shivering. Blockage of β-adrenoceptors does not affect parameters of vascular response to cooling. In hypertensive rats, in contrast to normotensive animals, β-adrenoceptor blockade during cooling increased temperature thresholds for total metabolic reaction and shivering. The maximum shivering intensity also increased, which partially compensated inhibition of non-shivering thermogenesis. In the whole organism, blockade of one type of adrenoceptors during cooling leads to intensification of compensatory mechanisms realized through adrenoceptors of the other type. In hypertensive rats, compensatory capacities of thermogenic processes controlled by α(1)- and β-adrenoceptors are impaired in comparison with normotensive animals under conditions of inhibition of both shivering and non-shivering thermogenesis.", 
    "100": "Chronic hypoxia protects the heart against injury caused by acute oxygen deprivation, but its salutary mechanism is poorly understood. The aim was to find out whether cardiomyocytes isolated from chronically hypoxic hearts retain the improved resistance to injury and whether the mitochondrial large-conductance Ca2+-activated K+ (BKCa) channels contribute to the protective effect. Adult male rats were adapted to continuous normobaric hypoxia (inspired O2 fraction 0.10) for 3 wk or kept at room air (normoxic controls). Myocytes, isolated separately from the left ventricle (LVM), septum (SEPM), and right ventricle, were exposed to 25-min metabolic inhibition with sodium cyanide, followed by 30-min reenergization (MI/R). Some LVM were treated with either 30 μM NS-1619 (BKCa opener), or 2 μM paxilline (BKCa blocker), starting 25 min before metabolic inhibition. Cell injury was detected by Trypan blue exclusion and lactate dehydrogenase (LDH) release. Chronic hypoxia doubled the number of rod-shaped LVM and SEPM surviving the MI/R insult and reduced LDH release. While NS-1619 protected cells from normoxic rats, it had no additive salutary effect in the hypoxic group. Paxilline attenuated the improved resistance of cells from hypoxic animals without affecting normoxic controls; it also abolished the protective effect of NS-1619 on LDH release in the normoxic group. While chronic hypoxia did not affect protein abundance of the BKCa channel regulatory β1-subunit, it markedly decreased its glycosylation level. It is concluded that ventricular myocytes isolated from chronically hypoxic rats retain the improved resistance against injury caused by MI/R. Activation of the mitochondrial BKCa channel likely contributes to this protective effect.", 
    "101": "Pomolic acid has recently shown hypotensive effect in rats. The purpose of this investigation was to determine the vascular effects of this triterpenoid and to examine its mode of action. Functional experiments in rat aortic rings precontracted with norepinephrine were performed to evaluate the vasorelaxant effect of pomolic acid. This triterpenoid induced a vasorelaxation (IC₅₀ = 2.45 μM) in a concentration- and endothelium-dependent manner and showed no effect on contractions evoked by KCl (25 mM). Pre-treatment of aortic rings with L-NAME (100 μM), methylene blue (100 μM) or glibenclamide (10 μM), totally prevented the vasorelaxation induced by pomolic acid, while indomethacin (10 μM) had no effect on this response. Additionally, pomolic acid relaxation was unaffected under the muscarinic- and β-adrenergic-receptor blocked ensured for atropine and propanolol respectively (10 μM each). In contrast, the vasorelaxant effect of pomolic acid was abolished under the purinergic-receptor blocked ensured for suramin (10 μM). Finally, apyrase (0.8 U/ml) an enzyme which hydrolyses ATP and ADP did not affect pomolic acid relaxation. In summary, pomolic acid has a potent endothelium-dependent vasorelaxant effect, possibly acting through the direct activation of endothelial purinergic receptors via NO-cGMP signaling pathway, which could be part of the mechanism underlying its hypotensive effect.", 
    "102": "Interest in the presence of pharmaceuticals in wastewater, in the water of our rivers and, to a lesser extent, in our drinking water, has been growing in recent decades. Many of these substances, currently classified as \"emerging pollutants\", are biologically active compounds and continuously released in effluents. As sewage treatment plants (STPs) are not adequately equipped to eliminate all of these substances completely, some are discharged directly into rivers. In Spain, as in most of its neighbouring countries, there is an elevated use of pharmaceuticals for the treatment of cardiovascular diseases (which are extremely prevalent among the older adult population) and anti-inflammatory medications, which are obtainable over the counter without a medical prescription. This study therefore sought to determine to what degree pharmaceuticals with the highest regional prescription and/or use rates, such as cardiovascular and analgesic/anti-inflammatory/antipyretic medications, were present in the principal rivers (Jarama, Manzanares, Guadarrama, Henares and Tagus) and tap-water samples of the Madrid Region (MR). Samples were taken downstream the discharge of 10 of the most important region's STPs and the most frequently used drugs in the region were analysed for. Of the 24 drugs analysed, 21 were detected at concentrations ranging from 2 ng L⁻¹ to 18 μg L⁻¹. The highest drug concentrations corresponded to ibuprofen, diclofenac, naproxen, atenolol, frusemide (furosemide), gemfibrozil and hydrochlorthiazide, and in most cases exceeded the amounts reported in the scientific literature. No traces of these groups of pharmaceuticals were detected in the drinking water analysed. On the basis of the high concentrations detected, we believe that an environmental surveillance system should be implemented to assess the continuous discharge of these pharmaceuticals and their possible ecotoxicological effects. At the same time, efforts to raise the awareness of the public about responsible use and the proper disposal of such substances at purpose-designated collection points should be increased. Furthermore sewage treatment processes should be suitably adapted to increase the rates of removal of these drugs.", 
    "103": "In the Netherlands, the prescription of beta-blockers to patients older than 70 years has increased sharply in recent years. The neuropsychiatric adverse reactions associated with the use of beta-blockers are relatively uncommon and they are mostly seen with poisoning or overdose. We describe an 81-year-old man who developed sleep disorders, nightmares, depression and anxiety as probable adverse effect of low-dose metoprolol (25 mg/day). This case illustrates not only the neuropsychiatric adverse reactions of beta-blockers, but also that diagnosis of these reactions can be easily missed in elderly patients.", 
    "104": "To evaluate control of intraocular pressure (IOP) and IOP fluctuation in patients with ocular hypertension or glaucoma treated with fixed-combination brimonidine-timolol compared with brimonidine or timolol monotherapy.", 
    "105": "Post hoc analysis of data from 2 identical, 12-month, randomized, double-masked, multicenter trials.", 
    "106": "Patients were treated bilaterally with fixed brimonidine-timolol twice a day (n = 385), brimonidine tartrate 0.2% 3 times a day (n = 382), or timolol 0.5% twice a day (n = 392). Diurnal IOP was measured at follow-up visits at weeks 2 and 6 and months 3, 6, 9, and 12. IOP fluctuation was defined as the standard deviation of IOP measurements.", 
    "107": "The percentage of patients with mean diurnal IOP <18 mm Hg and short-term (daily) IOP fluctuation ≤2 mm Hg was statistically significantly higher in the brimonidine-timolol group than in the brimonidine or timolol group at each follow-up visit (at month 12, brimonidine-timolol 43.0%; brimonidine 18.9%, timolol 33.5%, P ≤ .017). At each hour (8 AM, 10 AM, 3 PM, and 5 PM), the percentage of patients with mean IOP <18 mm Hg and long-term (intervisit) IOP fluctuation ≤2 mm Hg was statistically significantly higher with brimonidine-timolol than with brimonidine or timolol alone (at 8 AM, brimonidine-timolol 41.0%, brimonidine 11.3%, timolol 23.7%, P < .001).", 
    "108": "Patients treated with fixed-combination brimonidine-timolol were more likely than patients treated with either brimonidine or timolol alone to achieve a combination of low mean IOP and low short-term (daily) or long-term (intervisit) IOP fluctuation.", 
    "109": "1. The production in multimilligram amounts of 4- and 5-hydroxylated metabolites of (R)- or (S)-propranolol by biotransformation with two fungal strains, an Absidia sp. M50002 and a Cunninghamella sp. M50036, was carried out, starting from either the racemic drug or pure enantiomers. 2. While both enantiomers of propranolol were hydroxylated in the 5-position by incubation with strain M50002, the strain M50036 operated a chiral discrimination, resulting in the exclusive formation of the 4-hydroxy-(R)-enantiomer. 3. In addition, a Streptomyces sp. strain M52104, isolated from a soil sample, was selected for the high-yield regioselective β-glucuronidation of propranolol and its 4- and 5-hydroxylated derivatives. 4. NMR and mass spectroscopic data have been extensively used for the unambiguous characterization of 4- and 5-hydroxylated and glucuronidated derivatives, all of them corresponding to the major animal and human metabolites of propranolol, a typical substrate of CYP2D6.", 
    "110": "Several kinds of systematic studies have been conducted verifying the putative association between β-blockers and depressive symptoms. However, many of these studies had important limitations in their design. In most of the studies, no effect of β-blockers on depressive symptoms was seen. Because individual susceptibility cannot be ruled out, clinicians must stay vigilant, especially with patients who have a positive personal or family history and who have been prescribed lipophilic β-blockers. However, fear for depression should not be the reason for reluctance in prescribing β-blockers to cardiovascular patients.", 
    "111": "This study evaluated timing of β-blocker initiation before surgery and its relationship with: 1) pre-operative heart rate and high-sensitivity C-reactive-protein (hs-CRP) levels; and 2) post-operative outcome.", 
    "112": "Perioperative guidelines recommend β-blocker initiation days to weeks before surgery, on the basis of expert opinions.", 
    "113": "In 940 vascular surgery patients, pre-operative heart rate and hs-CRP levels were recorded, next to timing of β-blocker initiation before surgery (0 to 1, >1 to 4, >4 weeks). Pre- and post-operative troponin-T measurements and electrocardiograms were performed routinely. End points were 30-day cardiac events (composite of myocardial infarction and cardiac mortality) and long-term mortality. Multivariate regression analyses, adjusted for cardiac risk factors, evaluated the relation between duration of β-blocker treatment and outcome.", 
    "114": "The β-blockers were initiated 0 to 1, >1 to 4, and >4 weeks before surgery in 158 (17%), 393 (42%), and 389 (41%) patients, respectively. Median heart rate at baseline was 74 (±17) beats/min, 70 (±16) beats/min, and 66 (±15) beats/min (p < 0.001; comparing treatment initiation >1 with <1 week pre-operatively), and hs-CRP was 4.9 (±7.5) mg/l, 4.1 (±.6.0) mg/l, and 4.5 (±6.3) mg/l (p = 0.782), respectively. Treatment initiated >1 to 4 or >4 weeks before surgery was associated with a lower incidence of 30-day cardiac events (odds ratio: 0.46, 95% confidence interval [CI]: 0.27 to 0.76, odds ratio: 0.48, 95% CI: 0.29 to 0.79) and long-term mortality (hazard ratio: 0.52, 95% CI: 0.21 to 0.67, hazard ratio: 0.50, 95% CI: 0.25 to 0.71) compared with treatment initiated <1 week pre-operatively.", 
    "115": "Our results indicate that β-blocker treatment initiated >1 week before surgery is associated with lower pre-operative heart rate and improved outcome, compared with treatment initiated <1 week pre-operatively. No reduction of median hs-CRP levels was observed in patients receiving β-blocker treatment >1 week compared with patients in whom treatment was initiated between 0 and 1 week before surgery.", 
    "116": "Benazepril is a nonsulfhydryl ACE inhibitor with favorable pharmacodynamic and pharmacokinetic properties, well-established antihypertensive effects and a good tolerability profile. Recent clinical studies have demonstrated that patients treated with benazepril alone or in combination with hydrochlorothiazide or amlodipine may achieve beneficial renal outcomes that extend beyond blood pressure control. Furthermore, the recent Avoiding Cardiovascular Events Through Combination Therapy in Patients Living with Systolic Hypertension (ACCOMPLISH) trial showed decreased cardiovascular morbidity and mortality with benazepril when administered as a cotreatment. An additional novel therapeutic area for benazepril is atrial fibrillation. Differences between combination therapies have implications for which patients may be best suited to particular interventions, and further studies are required to fully ascertain this potential.", 
    "117": "Fibrosis is a pathological feature observed in patients with Duchenne muscular dystrophy (DMD) and in mdx mice, the experimental model of DMD. We evaluated the effect of suramin, a transforming growth factor-beta 1 (TGF-β1) blocker, on fibrosis in mdx mice. mdx mice (6 months old) received suramin for 7 weeks. Suramin- and saline-treated (control) mdx mice performed exercise on a treadmill to worsen disease progression. Immunoblotting showed an increase of TGF-β1 in mdx diaphragm, limb, and cardiac muscles. Suramin decreased creatine kinase in mdx mice and attenuated fibrosis in all muscles studied, except for cardiac muscle. Suramin protected limb muscles against damage and reduced the exercise-induced loss of strength over time. These findings support a role for TGF-β1 in fibrinogenesis and myonecrosis during the later stages of disease in mdx mice. Suramin might be a useful therapeutic alternative for the treatment of dystrophinopathies.", 
    "118": "The handle region peptide (HRP), a (pro)renin receptor (P)RR blocker, did not prevent the acute nephropathy occurring 2 weeks after clipping in renovascular hypertensive rats. This study was performed to examine the effects of HRP, its scramble peptide, or a saline vehicle on slowly progressive nephropathy occurring in the kidneys of two-kidney, one-clip Goldblatt hypertensive rats. At 2 weeks after clipping, the renal morphology in the clipped and non-clipped kidneys was similar in the three groups of rats. At 12 weeks after clipping, however, the glomerulosclerosis index (GI) and the tubulointerstitial damage (TD) of the non-clipped kidneys of the HRP-treated rats were significantly lower than those of vehicle-treated rats, although the GI and the TD were similar in the rats treated with scramble peptide and vehicle. The GI and the TD of the clipped kidneys were similar in the three groups of rats at 12 weeks after clipping. In the non-clipped kidneys at 12 weeks after clipping, activated prorenin levels, angiotensin II levels and transforming growth factor (TGF)-β mRNA levels of HRP-treated rats were significantly lower than those of vehicle-treated rats, although they were similar in the non-clipped kidneys from the rats treated with scramble peptide and vehicle. In the clipped kidneys at 12 weeks after clipping, activated prorenin levels, angiotensin II levels and TGF-β mRNA levels were similar in the three groups of rats. These results suggest that the ((P)RR)-dependent activation of prorenin contributes to the pathogenesis of slowly progressive nephropathy in the intact kidney in a rat model of renovascular hypertension.", 
    "119": "The G(βγ)-sequestering peptide β-adrenergic receptor kinase (βARK)ct derived from the G-protein-coupled receptor kinase (GRK)2 carboxyl terminus has emerged as a promising target for gene-based heart failure therapy. Enhanced downstream cAMP signaling has been proposed as the underlying mechanism for increased β-adrenergic receptor (βAR) responsiveness. However, molecular targets mediating improved cardiac contractile performance by βARKct and its impact on G(βγ)-mediated signaling have yet to be fully elucidated.", 
    "120": "We sought to identify G(βγ)-regulated targets and signaling mechanisms conveying βARKct-mediated enhanced βAR responsiveness in normal (NC) and failing (FC) adult rat ventricular cardiomyocytes.", 
    "121": "Assessing viral-based βARKct gene delivery with electrophysiological techniques, analysis of contractile performance, subcellular Ca²(+) handling, and site-specific protein phosphorylation, we demonstrate that βARKct enhances the cardiac L-type Ca²(+) channel (LCC) current (I(Ca)) both in NCs and FCs on βAR stimulation. Mechanistically, βARKct augments I(Ca) by preventing enhanced inhibitory interaction between the α1-LCC subunit (Cav1.2α) and liberated G(βγ) subunits downstream of activated βARs. Despite improved βAR contractile responsiveness, βARKct neither increased nor restored cAMP-dependent protein kinase (PKA) and calmodulin-dependent kinase II signaling including unchanged protein kinase (PK)Cε, extracellular signal-regulated kinase (ERK)1/2, Akt, ERK5, and p38 activation both in NCs and FCs. Accordingly, although βARKct significantly increases I(Ca) and Ca²(+) transients, being susceptible to suppression by recombinant G(βγ) protein and use-dependent LCC blocker, βARKct-expressing cardiomyocytes exhibit equal basal and βAR-stimulated sarcoplasmic reticulum Ca²(+) load, spontaneous diastolic Ca²(+) leakage, and survival rates and were less susceptible to field-stimulated Ca²(+) waves compared with controls.", 
    "122": "Our study identifies a G(βγ)-dependent signaling pathway attenuating cardiomyocyte I(Ca) on βAR as molecular target for the G(βγ)-sequestering peptide βARKct. Targeted interruption of this inhibitory signaling pathway by βARKct confers improved βAR contractile responsiveness through increased I(Ca) without enhancing regular or restoring abnormal cAMP-signaling. βARKct-mediated improvement of I(Ca) rendered cardiomyocytes neither susceptible to βAR-induced damage nor arrhythmogenic sarcoplasmic reticulum Ca²(+) leakage.", 
    "123": "The present study investigated whether baroreflex control of autonomic function is impaired when there is a deficiency in NO production and the role of adrenergic and cholinergic mechanisms in mediating reflex responses. Electrical stimulation of the aortic depressor nerve in conscious normotensive and nitro-l-arginine methyl ester (L-NAME)-induced hypertensive rats was applied before and after administration of methylatropine, atenolol, and prazosin alone or in combination. The hypotensive response to progressive electrical stimulation (5 to 90 Hz) was greater in hypertensive (-27 ± 2 to -64 ± 3 mmHg) than in normotensive rats (-17 ± 1 to -46 ± 2 mmHg), whereas the bradycardic response was similar in both groups (-34 ± 5 to -92 ± 9 and -21 ± 2 to -79 ± 7 beats/min, respectively). Methylatropine and atenolol showed no effect in the hypotensive response in either group. Methylatropine blunted the bradycardic response in both groups, whereas atenolol attenuated only in hypertensive rats. Prazosin blunted the hypotensive response in both normotensive (43%) and hypertensive rats (53%) but did not affect the bradycardic response in either group. Prazosin plus angiotensin II, used to restore basal arterial pressure, provided hemodynamic responses similar to those of prazosin alone. The triple pharmacological blockade abolished the bradycardic response in both groups but displayed similar residual hypotensive response in hypertensive (-13 ± 2 to -27 ± 2 mmHg) and normotensive rats (-10 ± 1 to -25 ± 3 mmHg). In conclusion, electrical stimulation produced a well-preserved baroreflex-mediated decrease in arterial pressure and heart rate in conscious l-NAME-induced hypertensive rats. Moreover, withdrawal of the sympathetic drive played a role in the reflex bradycardia only in hypertensive rats. The residual fall in pressure after the triple pharmacological blockade suggests the involvement of a vasodilatory mechanism unrelated to NO or deactivation of α(1)-adrenergic receptor.", 
    "124": "Mineralocorticoid receptor (MR) activation is proinflammatory and proatherogenic. Antagonism of MR improves survival in humans with congestive heart failure caused by atherosclerotic disease. In animal models, activation of MR exacerbates atherosclerosis. The enzyme 11β-hydroxysteroid dehydrogenase type 2 (11β-HSD2) prevents inappropriate activation of the MR by inactivating glucocorticoids in mineralocorticoid-target tissues. To determine whether glucocorticoid-mediated activation of MR increases atheromatous plaque formation, we generated Apoe(-/-)/11β-HSD2(-/-) double-knockout (E/b2) mice. On chow diet, E/b2 mice developed atherosclerotic lesions by 3 months of age, whereas Apolipoprotein E (Apoe(-/-)) mice remained lesion free. Brachiocephalic plaques in 3-month-old E/b2 mice showed increased macrophage and lipid content and reduced collagen content compared with similar sized brachiocephalic plaques in 6-month-old Apoe(-/-) mice. Crucially, treatment of E/b2 mice with eplerenone, an MR antagonist, reduced plaque development and macrophage infiltration while increasing collagen and smooth muscle cell content without any effect on systolic blood pressure. In contrast, reduction of systolic blood pressure in E/b2 mice using the epithelial sodium channel blocker amiloride produced a less-profound atheroprotective effect. Vascular cell adhesion molecule 1 expression was increased in the endothelium of E/b2 mice compared with Apoe(-/-) mice. Similarly, aldosterone increased vascular cell adhesion molecule 1 expression in mouse aortic endothelial cells, an effect mimicked by corticosterone only in the presence of an 11β-HSD2 inhibitor. Thus, loss of 11β-HSD2 leads to striking atherogenesis associated with activation of MR, stimulating proinflammatory processes in the endothelium of E/b2 mice.", 
    "125": "Aggression is a behavioural strategy for securing resources (food, mates and territory) and its expression is strongly influenced by their presence and value. While it is known that resource holders are generally highly aggressive towards intruding consexuals and usually defeat them, the underlying neuronal mechanisms are not known. In a novel intruder-resident paradigm for field crickets (Gryllus bimaculatus), we show that otherwise submissive losers of a preceding aggressive encounter readily fight and often defeat aggressive winners after occupying an artificial shelter. This aggression enhancing effect first became evident after 2 min residency, and was maximal after 15 min, but absent 15 min after shelter removal. The residency effect was abolished following non-selective depletion of biogenic amines from the central nervous system using reserpine, or semi-selective depletion of octopamine and dopamine using α-methyl-tyrosine, but not following serotonin depletion using α-methyl-tryptophan. The residency effect was also abolished by the treatment with phentolamine, an α-adrenergic receptor antagonist, or epinastine, a highly selective octopamine receptor blocker, but not by propranolol, a ß-adrenergic receptor antagonist, or by yohimbine, an insect tyramine receptor blocker. We conclude that crickets evaluate residency as a rewarding experience that promotes aggressive motivation via a mechanism involving octopamine, the invertebrate analogue of noradrenaline.", 
    "126": "The use of beta-blockers is an important component of therapy of cardiovascular pathology (e.g. coronary heart disease, arterial hypertension) in menopausal women. Comparative data on the efficiency of lokren and carvedilol for the correction of grade 2 AH are presented.", 
    "127": "β-Blockers are an essential component of medical therapy in patients with ischemic heart disease or cardiac dysfunction of any genesis. They have an effect at the level of the sinus and the atrioventricular node, as well as on the atrial and ventricular refractory period of the myocardium. Overall, there are complicated antifibrillatory effects which are involved in the reduction of morbidity and mortality of this the therapy. According to the guidelines, it is important to uptitrate to highest tolerated dose. In patients with atrial fibrillation, antiadrenergic therapy should be the first line treatment; if well tolerated, then β-blockers alone or as a combination with an antiarrhythmic drug is preferable. Future prospective studies on the antiarrhythmic effects in this therapeutic area should include comparisons of different α - and β-selective active substances. Increasing knowledge of the differential therapy with the available active substances including intravenously applicable short-acting β-blockers, e.g., in intensive care therapy - should distinguish the different therapeutic effects.", 
    "128": "Decades after its registration, amiodarone is still regarded as the most effective antiarrhythmic drug available for the treatment of tachyarrhythmias. Amiodarone is classified as a class III antiarrhythmic drug. In addition to the prolongation of cardiac repolarization, its leading pharmacologic features are sodium and calcium channel block, nonselective β-adrenergic inhibition as well as high lipophilicity and a very long plasma half-life. In patients with paroxysmal atrial fibrillation, amiodarone is the most effective antiarrhythmic drug in maintaining sinus rhythm. Furthermore, it prevents ventricular arrhythmias, such as frequent ventricular extrasystoles or nonsustained runs of ventricular tachycardia, as well as sustained ventricular tachycardia and ventricular fibrillation. In patients with increased risk for sudden cardiac death, e.g., with severely depressed left ventricular function, amiodarone is a highly effective and safe antiarrhythmic drug. In addition, amiodarone has been shown to reduce the number of appropriate and inappropriate shocks in patients with an implantable cardioverter-defibrillator. During long-term amiodarone treatment, typical side effects including corneal microdeposits, blue-gray skin discoloration, photosensitivity, hypothyroidism, hyperthyroidism, peripheral neuropathy, optical neuritis and hepatotoxicity accrue. Upon cessation of medication, these are almost always reversible. Irreversible, severe adverse effects, such as pulmonary toxicity, are very rare under the currently used maintenance dose of 200 mg/day. With regard to its side effect profile, an adequate follow-up of patients including laboratory values, lung function tests, and visual acuity is necessary.", 
    "129": "Intestinal P-glycoprotein (P-gp, ABCB1) may significantly influence drug absorption and elimination. Its expression and function is highly variable, regio-selective and influenced by genetic polymorphisms, drug interactions and intestinal diseases. An in vivo probe drug for intestinal P-gp should a registered, safe and well tolerated nonmetabolized selective substrate with low protein binding for which P-gp is rate-limiting during absorption. Other P-gp dependent processes should be of minor influence. The mechanism(s) and kinetics of intestinal uptake must be identified and quantified. Moreover, the release properties of the dosage form should be known. So far, the cardiac glycoside digoxin and the ß₁-selective blocker talinolol have been used in mechanistic clinical studies, because they meet most of these criteria. Digoxin and talinolol are suitable in vivo probe drugs for intestinal P-gp under the precondition, that they are used as tools in carefully designed pharmacokinetic studies with adequate biometrically planning of the sample size and that several limitations are considered in interpreting and discussion of the study results.", 
    "130": "to establish a system for monitoring the activation of G-protein-coupled receptors (GPCRs) using β-lactamase enzyme fragment complementation (EFC) technology.", 
    "131": "two inactive β-lactamase deletion fragments, bla(a) and bla(b), were fused to β-arrestin and GPCR, respectively. A stable cell line named HEK/293-β2a2, which expressed two fusion proteins, GPCR/bla(b) and β-arrestin2/bla(a), was generated under antibiotic selection. A natural compound library of high performance liquid chromatography (HPLC)-fractionated samples from the ethanol extracts of Chinese medicinal herbs was used for high-throughput screening (HTS) of β2-adrenoceptor (β2AR) agonists against the cell line HEK/293-β2a2. The interested hits were validated by the measurement of second-messenger cyclic adenosine monophosphate (cAMP) production.", 
    "132": "the stable cell line HEK/293-β2a2 responded to β2AR agonist/antagonist in a dose-dependent manner. The EC(50) value obtained for isoproterenol was 15.5 nmol/L, and the IC(50) value obtained for propranolol was 51.9 nmol/L. Furthermore, HTS was performed to identify β2AR agonists from the natural compound library we established. The Z' factor value was determined to be 0.68. Three hits were identified from primary screening and found to be as potent as isoproterenol in a camp assay.", 
    "133": "a cell-based high-throughput functional assay was established to directly monitor the activation of GPCRs based on the interaction between agonist-activated GPCR and β-arrestin using β-lactamase EFC technology, which can be used to search for leads in the natural compound library.", 
    "134": "Perioperative β-blockade remains a subject of debate. In this review, recent literature and current guidelines for perioperative β-blockade in vascular surgery patients are discussed.", 
    "135": "Available evidence suggests that perioperative β-blockade may be beneficial in reducing cardiac events. However, in a recent large study, the incidences of stroke and mortality were increased in patients on perioperative β-blockers. Large systematic reviews failed to demonstrate a net beneficial effect of perioperative β-blockers. The 2009 American and the European guidelines for perioperative β-blockade in vascular surgery disagree on the available evidence but do recommend β-blockade for several indications. Most recent, Wallace and colleagues published a large-sized retrospective study, reporting a beneficial effect of the adoption of a protocol for perioperative β-blockade.", 
    "136": "Perioperative β-blockade reduces cardiac events, but at the expense of increased risk for mortality and stroke. The guidelines seem to be eager to follow positive outcome studies, without considering the effects of β-blockade on other organ systems. Perhaps the main reason for the reported cardioprotective effects of perioperative β-blocker therapy should be sought in failing preoperative β-blocker prophylaxis (irrespective of surgery).", 
    "137": "Increased sarcoplasmic reticulum (SR) Ca2+ leak via the cardiac ryanodine receptor/calcium release channel (RyR2) is thought to play a role in heart failure (HF) progression. Inhibition of this leak is an emerging therapeutic strategy. To explore the role of chronic PKA phosphorylation of RyR2 in HF pathogenesis and treatment, we generated a knockin mouse with aspartic acid replacing serine 2808 (mice are referred to herein as RyR2-S2808D+/+ mice). This mutation mimics constitutive PKA hyperphosphorylation of RyR2, which causes depletion of the stabilizing subunit FKBP12.6 (also known as calstabin2), resulting in leaky RyR2. RyR2-S2808D+/+ mice developed age-dependent cardiomyopathy, elevated RyR2 oxidation and nitrosylation, reduced SR Ca2+ store content, and increased diastolic SR Ca2+ leak. After myocardial infarction, RyR2-S2808D+/+ mice exhibited increased mortality compared with WT littermates. Treatment with S107, a 1,4-benzothiazepine derivative that stabilizes RyR2-calstabin2 interactions, inhibited the RyR2-mediated diastolic SR Ca2+ leak and reduced HF progression in WT and RyR2-S2808D+/+ mice. In contrast, β-adrenergic receptor blockers improved cardiac function in WT but not in RyR2-S2808D+/+ mice.Thus, chronic PKA hyperphosphorylation of RyR2 results in a diastolic leak that causes cardiac dysfunction. Reversing PKA hyperphosphorylation of RyR2 is an important mechanism underlying the therapeutic action of β-blocker therapy in HF.", 
    "138": "The aim of this study was to examine the effectiveness of Ivabradine (available under the brandnames of Procoralan, Coralan, Corlentor, Coraxan, \"Servier\", France) and Nebivolol (Nebilet, \"Berlin-Chemie\", Germany) with combination of standard therapy in patients with coronary artery disease and left ventricular dysfunction. A total of 72 patients (mean age 57.3±4,5 years) have been observed during 6 months. Patients were divided into 3 groups (standard therapy; standard therapy and Nebilet; standard therapy and Coraxan). The results showed that Coraxan with combination therapy compared optimally reduced heart rate and ensure a proper anti-ischemic effect, expressed as reduced left ventricular dysfunction, improved the degree of congestive heart failure than the group Nebilet.", 
    "139": "To provide an overview of heart failure with preserved ejection fraction (HFPEF), as well as its pathophysiology, diagnosis, and clinical evidence regarding its pharmacologic management.", 
    "140": "Peer-reviewed articles were identified from MEDLINE, International Pharmaceutical Abstracts, and Current Contents (all 1966-August 2010) using the search terms heart failure with preserved ejection fraction, diastolic dysfunction, diastolic heart failure, angiotensin-converting enzyme (ACE) inhibitors, angiotensin receptor blockers (ARBs), digoxin, β-blockers, calcium-channel blockers, and vasodilators. Citations from available articles were also reviewed for additional references.", 
    "141": "Fourteen published manuscripts relating to pharmacologic management of HFPEF were identified.", 
    "142": "The prevalence of HFPEF has continued to increase. Compared to heart failure with left ventricular systolic dysfunction, HFPEF has been largely understudied. Unlike in the management of heart failure with left ventricular systolic dysfunction, ACE inhibitors, ARBs, β-blockers, and aldosterone antagonists did not demonstrate mortality benefit in HFPEF, with the exception of one small study evaluating the use of propranolol. However, this study enrolled a small number of patients with recent history of myocardial infarction, which limited the generalizability of the results. Most of the current evidence centers on morbidity benefits and symptom reduction. One study showed that treatment with candesartan reduced hospital admissions in this population of patients. Management of HFPEF still focuses on optimally managing underlying diseases (eg, hypertension).", 
    "143": "Much remains to be learned about the appropriate pharmacologic management of patients with HFPEF. Hypertension is in most cases the predominant contributor to its development and progression. For this reason, antihypertensive treatment, including ACE inhibitors, ARBs, β-blockers, and calcium-channel blockers, has been evaluated and is recommended to control the disease in this patient population, although these agents have not demonstrated significant benefit beyond blood pressure control. Further research into the pathophysiology of HFPEF may contribute to identifying the most optimal agent in managing this disease.", 
    "144": "There are three isoforms of peroxisome proliferator-activated receptor-γ coactivator 1α (PGC-1α) mRNA, which promotes mitochondrial biogenesis in skeletal muscles. Compared with PGC-1α-a mRNA, PGC-1α-b or PGC-1α-c mRNA is transcribed by a different exon 1 of the PGC-1α gene. In this study, effects of exercise intensity and 5-aminoimidazole-4-carboxamide-1β-d-ribofuranoside (AICAR) on isoform-specific expressions of PGC-1α were investigated. All isoforms were increased in proportion to exercise intensity of treadmill running (10-30 m/min for 30 min). Preinjection of β₂-adrenergic receptor (AR) antagonist (ICI 118551) inhibited the increase in PGC-1α-b and PGC-1α-c mRNAs, but not the increase in PGC-1α-a mRNA, in response to high-intensity exercise. Although high-intensity exercise activated α2-AMP-activated protein kinase (α2-AMPK) in skeletal muscles, inactivation of α2-AMPK activity did not affect high-intensity exercise-induced mRNA expression of all PGC-1α isoforms, suggesting that activation of α2-AMPK is not mandatory for an increase in PGC-1α mRNA by high-intensity exercise. A single injection in mice of AICAR, an AMPK activator, increased mRNAs of all PGC-1α isoforms. AICAR increased blood catecholamine concentrations, and preinjection of β₂-AR antagonist inhibited the increase in PGC-1α-b and PGC-1α-c mRNAs but not the increase in PGC-1α-a mRNA. Direct exposure of epitrochlearis muscle to AICAR increased PGC-1α-a but not the -b isoform. These data indicate that exercise-induced PGC-1α expression was dependent on the intensity of exercise. Exercise or AICAR injection increased PGC-1α-b and PGC-1α-c mRNAs via β₂-AR activation, whereas high-intensity exercise increased PGC-1α-a expression by a multiple mechanism in which α2-AMPK is one of the signaling pathways.", 
    "145": "Abnormally low right ventricular ejection fraction (RVEF) is a predictor of poor outcomes in chronic heart failure (HF) patients with low left ventricular ejection fraction (LVEF). However, little is known about the relationship between LVEF and RVEF in these patients.", 
    "146": "Of the 2707 Beta-blocker Evaluation of Survival Trial (BEST) participants with ambulatory chronic HF, New York Heart Association class III-IV symptoms, and LVEF ≤ 35%, 2008 patients had gated-equilibrium radionuclide angiographic data on baseline LVEF and RVEF. Patients were categorized into quartiles by LVEF ≥ 29% (n = 507), 23-28% (n = 513), 17-22% (n = 538), and < 17% (n = 450). Logistic regression models were used to determine the association of LVEF quartiles (reference, ≥ 29%) with abnormally low RVEF (<20%). The prevalence of RVEF < 20% for patients with LVEF quartiles ≥ 29, 23-28, 17-22, and < 17% were 3, 6, 15, and 32%, respectively. Unadjusted odds ratios [95% confidence intervals (CIs)] for RVEF < 20% (vs. ≥ 20%) associated with LVEF quartiles 23-28, 17-22, and < 17% (reference, ≥ 29%) were 2.18 (1.14-4.17; P = 0.018), 6.32 (3.54-11.30; P < 0.001), and 16.67 (9.46-29.39; P < 0.001), respectively. Respective multivariable-adjusted odds ratios (95% CIs) were 1.82 (0.94-3.54; P = 0.076), 4.55 (2.48-8.35; P < 0.001), and 10.53 (5.70-19.44; P< 0.001), respectively. Heart failure symptoms and signs had unadjusted associations with low RVEF, but lacked intrinsic associations.", 
    "147": "In patients with advanced systolic HF, LVEF has a strong dose-dependent relationship with RVEF which is independent of other characteristics, and low LVEF is useful as a surrogate marker of abnormally low RVEF in these patients.", 
    "148": "The capacity for long-term changes in synaptic efficacy can be altered by prior synaptic activity, a process known as \"metaplasticity.\" Activation of receptors for modulatory neurotransmitters can trigger downstream signaling cascades that persist beyond initial receptor activation and may thus have metaplastic effects. Because activation of β-adrenergic receptors (β-ARs) strongly enhances the induction of long-term potentiation (LTP) in the hippocampal CA1 region, we examined whether activation of these receptors also had metaplastic effects on LTP induction. Our results show that activation of β-ARs induces a protein synthesis-dependent form of metaplasticity that primes the future induction of late-phase LTP by a subthreshold stimulus. β-AR activation also induced a long-lasting increase in phosphorylation of α-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid receptor (AMPAR) GluA1 subunits at a protein kinase A (PKA) site (S845) and transiently activated extracellular signal-regulated kinase (ERK). Consistent with this, inhibitors of PKA and ERK blocked the metaplastic effects of β-AR activation. β-AR activation also induced a prolonged, translation-dependent increase in cell surface levels of GluA1 subunit-containing AMPA receptors. Our results indicate that β-ARs can modulate hippocampal synaptic plasticity by priming synapses for the future induction of late-phase LTP through up-regulation of translational processes, one consequence of which is the trafficking of AMPARs to the cell surface.", 
    "149": "To evaluate the efficacy and safety of amiodarone and metoprolol in the treatment of ventricular premature beats.", 
    "150": "Controlled randomized clinical trials from 1999 through 2009 were retrieved in China HowNet, VIP Web, Pubmed home. Using Rev Man4.2 software provided by Cochrane Collaboration, Meta-analysis was conducted of 30 articles meeting the inclusion criteria involving a total of 1188 patients.", 
    "151": "Merged analysis of amiodarone and metoprolol in the treatment of premature ventricular merge showed a comprehensive test results of Z=1.25, P=0.21, OR=1.18, 95%CI: 0.91-1.54; funnel plot analysis suggested the possible presence of publication bias. The comprehensive test of the incidence of adverse reactions in relation to the two drugs resulted in an OR of 1.96 (95%CI: 1.39-2.77), and funnel plot analysis also indicated publication bias.", 
    "152": "The total response rate of amiodarone does not seem to be superior to metoprolol in the treatment of premature ventricular contractions, and amiodarone is associated with higher incidence of adverse reactions.", 
    "153": "When recovery of the cardiac function is detected in assisted hearts, the ventricular assist device can be removed. Due to the invasiveness of the surgical procedure, an accurate assessment of cardiac function is fundamental for the treatment success. The main challenge for the detection of cardiac function during assistance is to know whether the cardiac function index represents the cardiac function after pump removal independently of the pump assist rate. Therefore in this paper we present an evaluation of the influence of the pump over the slope of the preload recruitable stroke work, a cardiac function index. Analyzing data from four acute animal experiments, we found that the pump affects the stroke work, which could be corrected by the end diastolic volume. However, the data set examined was limited and further investigation is necessary.", 
    "154": "QT prolongation is the only clinically proven, yet insufficient, electrocardiogram (ECG) biomarker for drug-induced cardiac toxicity. The goal of this study is to evaluate whether JT area, i.e., total area of the T-wave, can serve as an ECG biomarker for drug-induced cardiac toxicity using both signal processing and computational modeling approaches. An ECG dataset that contained recordings from patients under control and sotalol condition was analyzed. In order to relate sotalol-induced ECG changes to its effect on ion channel level, i.e., blockade of the rapid component of the delayed rectifier potassium channel (I(Kr)), varied degrees of I(Kr) blockade were simulated in a slab of ventricular tissue. The mean JT area increased by 36.5% following the administration of sotalol in patients. Simulations in the slab tissue showed that sotalol increased action potential duration preferentially in the midmyocardium, which led to increased transmural dispersion of repolarization and JT area. In conclusion, JT area reflects the transmural dispersion of repolarization and may be a potentially useful surrogate/supplemental ECG biomarker to assess drug safety.", 
    "155": "Patients with prosthesis-patient mismatch (PPM) continue to show some degrees of left ventricular hypertrophy after aortic valve replacement for aortic stenosis. The renin-angiotensin system plays a major role in promoting and sustaining hypertrophy. In a controlled, randomized study, we tested the hypothesis that the combination of angiotensin-converting enzyme inhibitors (ACEi) plus angiotensin II receptor blocker (ARB) can be more effective in decreasing hypertrophy than a largely employed association such as ACEi plus ß-blockers in PPM patients.", 
    "156": "We enrolled a total of 72 patients with aortic valve replacement and evidence of PPM (effective orifice area <0.85 cm(2)/m(2)) at postoperative echocardiography. At discharge, they were randomly assigned to ramipril plus candesartan (n = 36) or ramipril plus metoprolol (n = 36).", 
    "157": "At baseline, age, 24-hour blood pressure, left ventricular measurements, and transprosthetic gradients were similar between the two groups. After 12 months, the extent of 24-hour systolic and diastolic blood pressure decrease was similar between the two groups (-13.3% and 16.3% versus -12.3% and 15.8%, respectively; p = 0.7 and 0.8, respectively). Left ventricular mass index significantly decreased in both groups (ACEi plus ARB 165 ± 19 g/m(2) to 117 ± 17 g/m(2); p < 0.0001; ACEi plus β-blockers 161 ± 15 g/m(2) to 128 ± 20 g/m(2); p < 0.0001). However, patients receiving ACEi plus ARB had a higher decrease of left ventricular mass (-46 ± 15 g/m(2) versus -35 ± 12 g/m(2); p = 0.001) and a lower rate of residual left ventricular hypertrophy (22% versus 47%; p = 0.04).", 
    "158": "This study shows that in patients with PPM, the association ACEi and ARB has a greater antiremodeling effect compared with ACEi and β-blockers, and is independent of blood pressure.", 
    "159": "The Centers for Medicare and Medicaid Services provides public reporting on the quality of hospital care for patients with acute myocardial infarction (AMI). The Centers for Medicare and Medicaid Services Core Measures allow discretion in excluding patients because of relative contraindications to aspirin, β-blockers, and angiotensin-converting enzyme inhibitors. We describe trends in the proportion of patients with AMI with contraindications that could lead to discretionary exclusion from public reporting.", 
    "160": "We completed cross-sectional analyses of 3 nationally representative data cohorts of AMI admissions among Medicare patients in 1994-1995 (n = 170,928), 1998-1999 (n = 27,432), and 2000-2001 (n = 27,300) from the national Medicare quality improvement projects. Patients were categorized as ineligible (eg, transfer patients), automatically excluded (specified absolute medical contraindications), discretionarily excluded (potentially excluded based on relative contraindications), or \"ideal\" for treatment for each measure.", 
    "161": "For 4 of 5 measures, the percentage of discretionarily excluded patients increased over the 3 periods (admission aspirin 15.8% to 16.9%, admission β-blocker 14.3% to 18.3%, discharge aspirin 10.3% to 12.3%, and angiotensin-converting enzyme inhibitors 2.8% to 3.9%; P < .001). Of patients potentially included in measures (those who were not ineligible or automatically excluded), the discretionarily excluded represented 25.5% to 69.2% in 2000-2001. Treatment rates among patients with discretionary exclusions also increased for 4 of 5 measures (all except angiotensin-converting enzyme inhibitors).", 
    "162": "A sizeable and growing proportion of patients with AMI have relative contraindications to treatments that may result in discretionary exclusion from publicly reported quality measures. These patients represent a large population for which there is insufficient evidence as to whether measure exclusion or inclusion and treatment represents best care.", 
    "163": "The assessment of aerobic exercise capacity is an important component in the clinical management of patients with heart failure (HF). Although a significant percentage of patients diagnosed with HF also present with chronic obstructive pulmonary disease (COPD) comorbidity, the combined impact of these chronic conditions on the aerobic exercise response is unknown and is therefore the purpose of the present investigation.", 
    "164": "Sixty-nine subjects with HF and COPD were matched to 69 subjects solely diagnosed with HF according to age, sex, and HF etiology. All subjects underwent resting pulmonary function and diffusion capacity testing, echocardiography with tissue Doppler imaging, and cardiopulmonary exercise testing (CPX).", 
    "165": "Subjects with COPD comorbidity had significantly lower pulmonary function testing and diffusion capacity values versus HF alone (P < .05). In addition, subjects with both HF and COPD had significantly higher pulmonary artery systolic pressures (51.9 ± 9.0 vs 37.0 ± 7.8 mm Hg, P < .001) as assessed by pulsed Doppler echocardiography. Cardiopulmonary exercise testing revealed a significantly poorer response in subjects with HF and COPD by all variables that were analyzed, including peak oxygen consumption (12.1 ± 4.3 vs 16.3 ± 4.3 mL kg⁻¹ min⁻¹, P < .001), minute ventilation/carbon dioxide production slope (42.7 ± 7.4 vs 33.3 ± 6.6, P < .001) and heart rate recovery at 1 minute (12.1 ± 2.5 vs 14.2 ± 2.9 beats, P < .001).", 
    "166": "Patients with HF and the comorbidity of COPD have significantly impaired CPX responses. This novel finding may impact the clinical interpretation of CPX data in patients with HF who also present with this chronic pulmonary condition.", 
    "167": "Angiotensin II and aldosterone are key factors responsible for the structural and neurohormonal remodeling of the atria and ventricles in patients with atrial fibrillation (AF). The aim of the present study was to evaluate the antiarrhythmic effects of spironolactone compared to angiotensin-converting enzyme inhibitors in patients with recurrent AF. A cohort of 164 consecutive patients (mean age 66 years, 87 men), with an average 4-year history of recurrent AF episodes, was enrolled in a prospective, randomized, 12-month trial with 4 treatment arms: group A, spironolactone, enalapril, and a β blocker; group B, spironolactone and a β blocker; group C, enalapril plus a β blocker; and group D, a β blocker alone. The primary end point of the trial was the presence of symptomatic AF episodes documented on the electrocardiogram. At 3-, 6-, 9-, and 12 months, a significant (p < 0.001) reduction had occurred in the incidence of AF episodes in both spironolactone-treated groups (group A, spironolactone, enalapril, and a β blocker; and group B, spironolactone plus a β blocker) compared to the incidence in patients treated with enalapril and a β blocker (group C) or a β blocker alone (group D). No significant difference was seen in AF recurrences between patients taking spironolactone and a β blocker with (group A) and without (group B) enalapril. No significant differences were found in the systolic or diastolic blood pressure or heart rate among the groups before and after 1 year of follow-up. In conclusion, combined spironolactone plus β-blocker treatment might be a simple and valuable option in preventing AF episodes in patients with normal left ventricular function and a history of refractory paroxysmal AF.", 
    "168": "About 55% of the population 40 to 80 years of age in Barbados is hypertensive. The quality of hypertension primary care compared to available practice guidelines is uncertain.", 
    "169": "Charts of hypertensive and diabetic patients were randomly sampled at all public and 20 private sector primary care clinics. Charts of all hypertensive patients ≥ 40 years of age were then selected and processes of care and blood pressure (BP) maintenance < 140/90 documented.343 charts of hypertensive patients (170 public, and 173 private) were audited. Patients had the following characteristics: mean age 64 years, female gender 63%, mean duration of diagnosis 9.1 years, and diabetes diagnosed 58%. Patients had an average of 4.7 clinic visits per year, 70% were prescribed a thiazide diuretic, 42% a calcium channel blocker, 40% an angiotensin receptor blocker, and 19% a beta blocker. Public patients compared to private patients were more likely to be female (73% vs. 52%, p < 0.01); have a longer duration of diagnosis (11.7 vs. 6.5 years, p < 0.01), and more clinic visits per year (5.0 vs. 4.5, p < 0.01). Over a 2 year period, the proportion of charts with the following recorded at least once was: BP 98%, weight 80%, total cholesterol 71%, urine tested for albumin 67%, serum creatinine 59%, dietary advice 55%, lipid profile 48%, exercise advice 45%, fasting blood glucose for non-diabetics 39%, dietician referral 21%, tobacco advice 17%, retinal examination 16%, body mass index 1%, and waist circumference 0%. Public patients were more likely to have recorded: weight (92% vs. 68%, p = < 0.01); tests for total cholesterol (77% vs. 67%, p = 0.04), albuminuria (77% vs. 58%, p = < 0.01), serum creatinine (75% vs. 43%, p < 0.01), and fasting blood glucose for non-diabetics (49% vs. 30%, p = 0.02); dietician referral (34% vs. 9%, p < 0.01), and tobacco advice (24% vs. 10%, p < 0.01). Most (92%) diastolic BP readings ended in 0 or 5 (72% ended in 0). At the last visit 36% of patients had a BP < 140/90 mmHg.", 
    "170": "Improvements are needed in following guidelines for basic interventions such as body mass assessment, accurate BP measurement, use of thiazide diuretics and lifestyle advice. BP control is inadequate.", 
    "171": "Portal hypertension is a cause a major luminal gut hemorrhage, most often from esophageal varices. Identification of those with varices, and administration of therapies to reduce the likelihood of initial bleeding improve patient outcomes. Beta blocker therapy or variceal band ligation are most often used in this context. Management of acute variceal hemorrhage (including routine use of antibiotics) is followed by initiating strategies to reduce the frequency of recurrent bleeding. Mortality from portal hypertensive bleeding has been diminished by use of these interventions.", 
    "172": "We investigated the effects of muscarinic acetylcholine receptor (mAChR) activation on GABAergic synaptic transmission in rat hippocampal neurons. Current-clamp recordings revealed that methacholine produced membrane depolarization and action potential firing. Methacholine augmented the bicuculline-sensitive and GABA(A) -mediated frequency of spontaneous inhibitory postsynaptic currents (sIPSCs); the action of methacholine had a slow onset and longer duration. The increase in methacholine-evoked sIPSCs was completely inhibited by atropine and was insensitive to glutamatergic receptor blockers. Interestingly, methacholine action was not inhibited by intracellular perfusion with GDP-β-S, suggesting that muscarinic effects on membrane excitability and sIPSC frequency are mainly presynaptic. McN-A-343 and pirenzepine, selective agonist and antagonist of the m1 mAChR subtype, respectively, neither enhanced sIPSCs nor inhibited the methacholine effect. However, the m3-m5 mAChR antagonist 4-DAMP, and the m2-m4 mAChR antagonist himbacine inhibited the methacholine effect. U73122, an IP(3) production inhibitor, and 2APB, an IP(3) receptor blocker, drastically decreased the methacholine effect. Recording of miniature events revealed that besides the effect exerted by methacholine on membrane firing properties and sIPSC frequency, muscarinic receptors also enhanced the frequency of mIPSCs with no effect on their amplitude, possibly modulating the molecular machinery subserving vesicle docking and fusion and suggesting a tight colocalization at the active zone of the presynaptic terminals. These data strongly suggest that by activating presynaptic m2, m3, m4 and m5 mAChRs, methacholine can increase membrane excitability and enhance efficiency in the GABA release machinery, perhaps through a mechanism involving the release of calcium from the endoplasmic reticulum.", 
    "173": "Psoriasis is a common skin disorder; knowledge of the factors that may induce, trigger, or exacerbate the disease is of primary importance in clinical practice. Drug intake is a major concern in this respect, as new drugs are constantly being added to the list of factors that may influence the course of this disease. Drug ingestion may result in exacerbation of pre-existing psoriasis, in induction of psoriatic lesions on clinically uninvolved skin in patients with psoriasis, or in precipitation of the disease in persons without family history of psoriasis or in predisposed individuals. In view of their relationship to drug-provoked psoriasis, therapeutic agents may be classified as drugs with strong evidence for a causal relationship to psoriasis, drugs about which there are considerable but insufficient data to support the induction or aggravation of the disease, and drugs that are occasionally reported to be associated with aggravation or induction. This review focuses on the most common causative agents for drug-induced, drug-triggered, or drug-aggravated psoriasis, such as β-blockers, lithium, synthetic antimalarial drugs, nonsteroidal anti-inflammatory agents, and tetracyclines, and the mechanisms of action of these drugs in the pathogenesis of psoriasis.", 
    "174": "Myocardial automatism and arrhythmias may ensue during strong sympathetic stimulation. We sought to investigate the relevant types of adrenoceptor, as well as the role of phosphodiesterase (PDE) activity, in the production of catecholaminergic automatism in atrial and ventricular rat myocardium.", 
    "175": "The effects of adrenoceptor agonists on the rate of spontaneous contractions (automatic response) and the amplitude of electrically evoked contractions (inotropic response) were determined in left atria and ventricular myocytes isolated from Wistar rats.", 
    "176": "Catecholaminergic automatism was Ca(2+) -dependent, as it required a functional sarcoplasmic reticulum to be exhibited. Although both α- and β-adrenoceptor activation caused inotropic stimulation, only β(1) -adrenoceptors seemed to mediate the induction of spontaneous activity. Catecholaminergic automatism was enhanced and suppressed by β(2) -adrenoceptor blockade and stimulation respectively. Inhibition of either PDE3 or PDE4 (by milrinone and rolipram, respectively) potentiated the automatic response of myocytes to catecholamines. However, only rolipram abolished the attenuation of automatism produced by β(2) -adrenoceptor stimulation.", 
    "177": "α- and β(2) -adrenoceptors do not seem to be involved in the mediation of catecholaminergic stimulation of spontaneous activity in atrial and ventricular myocardium. However, a functional antagonism of β(1) - and β(2) -adrenoceptor activation was identified, the former mediating catecholaminergic myocardial automatism and the latter attenuating this effect. Results suggest that hydrolysis of cAMP by PDE4 is involved in the protective effect mediated by β(2) -adrenoceptor stimulation.", 
    "178": "The purpose of this study was to verify the occurrence of pigment dispersion in retinal pigment cells exposed to UVA and UVB radiation, and to investigate the possible participation of a nitric oxide (NO) pathway. Retinal pigment cells from Neohelice granulata were obtained by cellular dissociation. Cells were analyzed for 30 min in the dark (control) and then exposed to 1.1 and 3.3 J cm(-2) UVA, 0.07 and 0.9 J cm(-2) UVB, 20 nmβ-PDH (pigment dispersing hormone) or 10 μm SIN-1 (NO donor). Histological analyses were performed to verify the UV effect in vivo. Cultured cells were exposed to 250 μm L-NAME (NO synthase blocker) and afterwards were treated with UVA, UVB or β-PDH. The retinal cells in culture displayed significant pigment dispersion in response to UVA, UVB and β-PDH. The same responses to UVA and UVB were observed in vivo. SIN-1 did not induce pigment dispersion in the cell cultures. L-NAME significantly decreased the pigment dispersion induced by UVA and UVB but not by β-PDH. All retinal cells showed an immunopositive reaction against neuronal nitric oxide synthases. Therefore, UVA and UVB radiation are capable of inducing pigment dispersion in retinal pigment cells of Neohelice granulata and this dispersion may be nitric oxide synthase dependent.", 
    "179": "Glaucoma is a group of progressive optic neuropathies in which the axons in the optic nerve are injured, retinal ganglion cell numbers are reduced and vision is gradually and permanently lost. The only approved and effective way to treat glaucoma is to reduce the intraocular pressure (IOP). This is usually accomplished by surgical and/or pharmacological means. Drugs designed to reduce IOP target one or more of the parameters that maintain it. These parameters (collectively known as aqueous humor dynamics) are the production rate of aqueous humor, the pressure in the episcleral veins and the drainage of aqueous humor through the trabecular or uveoscleral outflow pathways. Intraocular pressure lowering drugs can be classified as inflow or outflow depending on whether they reduce aqueous humor inflow into the anterior chamber or improve aqueous humor outflow from the anterior chamber. Inflow drugs, like β adrenergic antagonists and carbonic anhydrase inhibitors, reduce the rate of aqueous humor production. Outflow drugs, like prostaglandin analogs, cholinergic agonists and sympathomimetics, increase the rate of drainage through the uveoscleral outflow pathway and/or increase the facility of outflow through the trabecular meshwork. Some drugs have mixed inflow/outflow effects. This review summarizes the pharmacological treatments for glaucoma in use today and some new drugs showing potential for use in the future.", 
    "180": "Not all blood pressure (BP)-lowering agents have the same effect on central BP, but we know that central BP, in itself, is a risk factor for cardiovascular diseases. Therefore, antihypertensive agents should ideally also have a central BP-lowering effect. In this paper the authors evaluate the effect of adding a calcium channel blocker to a β-blocker. The results show this combination does not reverse the lesser effect of β-blockers on central BP, and that the combination of valsartan plus amlodipine is more effective in lowering central BP than a combination of amlodipine plus atenolol."
}