{
    "0": "Calcium pumping into the endoplasmic reticulum (ER) lumen is thought to be coupled to a countertransport of protons through sarcoplasmic/endoplasmic reticulum calcium ATPase (SERCA) and the members of the ClC family of chloride channels. However, pH in the ER lumen remains neutral, which suggests a mechanism responsible for proton re-entry. We studied whether cation-proton exchangers could act as routes for such a re-entry. ER Ca(2+) uptake was measured in permeabilized immortalized hypothalamic neurons, primary rat cortical neurons and mouse cardiac fibers. Replacement of K(+) in the uptake solution with Na(+) or tetraethylammonium led to a strong inhibition of Ca(2+) uptake in neurons and cardiomyocytes. Furthermore, inhibitors of the potassium-proton exchanger (quinine or propranolol) but not of the sodium-proton exchanger reduced ER Ca(2+) uptake by 56-82%. Externally added nigericin, a potassium-proton exchanger, attenuated the inhibitory effect of propranolol. Inhibitors of small conductance calcium-sensitive K(+) (SK(Ca)) channels (UCL 1684, dequalinium) blocked the uptake of Ca(2+) by the ER in all preparations by 48-94%, whereas inhibitors of other K(+) channels (IK(Ca), BK(Ca) and K(ATP)) had no effect. Fluorescence microscopy and western blot analysis revealed the presence of both SK(Ca) channels and the potassium-proton exchanger leucine zipper-EF-hand-containing transmembrane protein 1 (LETM1) in ER in situ and in the purified ER fraction. The data obtained demonstrate that SK(Ca) channels and LETM1 reside in the ER membrane and that their activity is essential for ER Ca(2+) uptake.", 
    "1": "The main treatment goals of conservative treatment of patients with stable coronary heart disease are prevention of symptoms, prevention of myocardial infarction, and heart failure and reduction of mortality. Lifestyle changes (smoking cessation, physical activity) are essential to reduce risk factors. For symptomatic treatment and prevention of angina pectoris, beta-blockers, calcium channel blockers, nitrates, I((f)) (funny channel) blockers and ranolazine are effective. Cornerstones of pharmacological prevention are drugs with prognostic effects, specifically aspirin and statins, as well as treatment of co-existing disorders such as hypertension and diabetes.", 
    "2": "The prognostic benefits of beta-blockers (BB) in patients with systolic heart failure (SHF) are known but despite this, in patients with diabetes they are underutilized. The aim of this study was to assess the effect of beta-blockers (BB) on glycaemic control in patients with Type 2 Diabetes (T2DM) and systolic heart failure (SHF) stratified to beta-1 selective (Bisoprolol) vs. nonselective BB (Carvedilol).", 
    "3": "This observational, cohort study was conducted in patients with T2DM and SHF attending an Australian tertiary teaching hospital's heart failure services. The primary endpoint was glycaemic control measured by glycosylated haemoglobin (HbA1c) at initiation and top dose of BB. Secondary endpoints included microalbuminuria, changes in lipid profile and estimated glomerular filtration rate (eGFR).", 
    "4": "125 patients were assessed. Both groups were well matched for gender, NYHA class and use of guideline validated heart failure and diabetic medications. The mean treatment duration was 1.9 ± 1.1 years with carvedilol and 1.4 ± 1.0 years with bisoprolol (p = ns). The carvedilol group achieved a reduction in HbA1c (7.8 ± 0.21% to 7.3 ± 0.17%, p = 0.02) whereas the bisoprolol group showed no change in HbA1c (7.0 ± 0.20% to 6.9 ± 0.23%, p = 0.92). There was no significant difference in the change in HbA1c from baseline to peak BB dose in the carvedilol group compared to the bisoprolol group. There was a similar deterioration in eGFR, but no significant changes in lipid profile or microalbuminuria in both groups (p = ns).", 
    "5": "BB use did not worsen glycaemic control, lipid profile or albuminuria status in subjects with SHF and T2DM. Carvedilol significantly improved glycemic control in subjects with SHF and T2DM and this improvement was non significantly better than that obtained with bisoprolol. BB's should not be withheld from patients with T2DM and SHF.", 
    "6": "A sensitive method has been developed for the simultaneous determination of residues of 25 β₂-agonists and 23 β-blockers in animal foods by high-performance liquid chromatography coupled with linear ion trap mass spectrometry (HPLC-LIT-MS). This method is based on a new procedure of hydrolysis and extraction by 5% trichloracetic acid, and then cleaned up by mixed strong cation exchange (MCX) cartridges coupled with a novelty cleanup step by methanol. Methanol and 0.1% formic acid were used as mobile phases for gradient elution, while a Supelco Ascentis Express Rp-Amide column was used for LC separation. ESI positive ion scan mode was used with consecutive reaction monitoring (CRM, MS³). Nine β₂-agonists labeled by the deuterium isotope were used as internal standards for quantification. The linear ranges of 48 analytes were from 5 to 200 μg/L; the coefficient of correlation was not less than 0.995. Blank pork muscle, blank liver, and blank kidney were selected as representative matrix for spiked standard recovery test. The recoveries of each compound were in the range of 46.6-118.9%, and the relative standard deviations were in the range of 1.9-28.2%. Decision limits (CCα, α = 0.01) of 48 analytes in muscles, liver, and kidney samples ranged from 0.05 to 0.49 μg/kg, and the detection capability (CCβ, β = 0.05) ranged from 0.13 to 1.64 μg/kg. This method was successfully applied to 110 real animal origin food samples including meat, liver, and kidney of pig and chicken samples.", 
    "7": "Increasing evidence in animal models and in humans shows that sympathetic nerve activity controls ovarian androgen biosynthesis and follicular development. Thus, sympathetic nerve activity participates in the follicular development and the hyperandrogenism characteristics of polycystic ovary syndrome, which is the most prevalent ovarian pathology in women during their reproductive years. In this study, we mimic sympathetic nerve activity in the rat via \"in vivo\" stimulation with isoproterenol (ISO), a β-adrenergic receptor agonist, and test for the development of the polycystic ovary condition. We also determine whether this effect can be reversed by the administration of propranolol (PROP), a β-adrenergic receptor antagonist. Rats were treated for 10 days with 125 μg/kg ISO or with ISO plus 5 mg/kg PROP. The ovaries were examined 1 day or 30 days following drug treatment. While ISO was present, the ovaries had an increased capacity to secrete androgens; ISO + PROP reversed this effect on androgen secretory activity. 30 days after treatment, androstenedione secretion reverted to normal levels, but an increase in the intra-ovarian nerve growth factor (NGF) concentration and luteinizing hormone (LH) plasma levels was detected. ISO treatment resulted in follicular development characterized by an increased number of pre-cystic and cystic ovarian follicles; this was reversed in the ISO + PROP group. The lack of change in the plasma levels of progesterone, androstenedione, testosterone, or estradiol and the increased LH plasma levels strongly suggests a local intra-ovarian effect of ISO indicating that β-adrenergic stimulation is a definitive component in the rat polycystic ovary condition.", 
    "8": "Insulin secretion is controlled by pancreatic α(2A)-adrenoceptors. Mice lacking α(2A)-adrenoceptors (α(2A)AR(-/-) mice) show hyperinsulinaemia, reduced blood glucose levels and improved glucose tolerance.", 
    "9": "In the present study, we used α(2AC)AR(-/-), α(2C)AR(-/-) and α(2A)AR(-/-) mice and a mouse line with adrenergic cell-specific expression of α(2A)-adrenoceptors (lacking these receptors in non-adrenergic cells), and their wild-type (WT) controls, to assess the glucoregulatory role of the α(2C)-adrenoceptor subtype in vivo. Glucose and insulin tolerance tests were performed and blood glucose and serum insulin levels were determined after fasting and glucose stimulation. Plasma catecholamines were also measured. In addition, the effect of pretreatment with (±)-propranolol was determined in α(2C)AR(-/-) mice.", 
    "10": "α(2AC)AR(-/-) mice had a similar glucose and insulin phenotype as α(2A)AR(-/-) mice and mice with restored α(2A)-autoreceptors, suggesting that only deletion of postsynaptic α(2A)-adrenoceptors has major effects on glucose disposition. However, α(2AC)AR(-/-) mice were more sensitive to the glucose-lowering effect of insulin than WT mice. This was not observed in α(2A)AR(-/-) mice. The α(2C)AR(-/-) mice showed impaired glucose tolerance that was reversed by pretreatment with (±)-propranolol. No difference in insulin secretion was observed in α(2C)AR(-/-) mice compared with WT animals.", 
    "11": "The results underline that depletion of postsynaptic pancreatic α(2A)-adrenoceptors has major effects on the regulation of glucose homeostasis in α(2AC)AR(-/-) and α(2A)AR(-/-) mice. Deletion of the α(2C) subtype leads to increased adrenaline secretion and has the potential to increase blood glucose levels via enhanced glycogenolysis.", 
    "12": "Bone remodeling, the mechanism that modulates bone mass adaptation, is controlled by the sympathetic nervous system through the catecholaminergic pathway. However, resorption in the mandible periosteum envelope is associated with cholinergic Vasoactive Intestinal Peptide (VIP)-positive nerve fibers sensitive to sympathetic neurotoxics, suggesting that different sympathetic pathways may control distinct bone envelopes. In this study, we assessed the role of distinct sympathetic pathways on rat femur and mandible envelopes. To this goal, adult male Wistar rats were chemically sympathectomized or treated with agonists/antagonists of the catecholaminergic and cholinergic pathways; femora and mandibles were sampled. Histomorphometric analysis showed that sympathectomy decreased the number of preosteoclasts and RANKL-expressing osteoblasts in mandible periosteum but had no effect on femur trabecular bone. In contrast, pharmacological stimulation or repression of the catecholaminergic cell receptors impacted the femur trabecular bone and mandible endosteal retromolar zone. VIP treatment of sympathectomized rats rescued the disturbances of the mandible periosteum and alveolar wall whereas the cholinergic pathway had no effect on the catecholaminergic-dependent envelopes. We also found that VIP receptor-1 was weakly expressed in periosteal osteoblasts in the mandible and was increased by VIP treatment, whereas osteoblasts of the retromolar envelope that was innervated only by tyrosine hydroxylase-immunoreactive fibers, constitutively expressed beta-2 adrenergic receptors. These data highlight the complexity of the sympathetic control of bone metabolism. Both the embryological origin of the bone (endochondral for the femur, membranous for the mandibular periosteum and the socket wall) and environmental factors specific to the innervated envelope may influence the phenotype of the sympathetic innervation. We suggest that an origin-dependent imprint of bone cells through osteoblast-nerve interactions determines the type of autonomous system innervating a particular bone envelope.", 
    "13": "Infantile hemangiomas (IHs) on head and neck are frequently encountered. Recently, propranolol was introduced as a novel pharmacologic treatment for IH. But the impact of propranolol for the treatment of IHs especially the side effects have not yet been well described. This article aimed to describe the effects and side effects of propranolol treatment in 37 children with problematic hemangiomas on head and neck.", 
    "14": "Data were collected from the medical charts of patients treated between October 2008 and November 2010. Serial examinations and photographs were obtained to evaluate perceived therapeutic response and complications of oral propranolol in the course of their therapy.", 
    "15": "Thirty-seven infants with propranolol-treated problematic head and neck hemangiomas were included and all patients had a good response. Most of patients were subjectively noticed an obvious improvement within one week from the onset of therapy. 29 patients endured the treatment of propranolol for 3 months with no recurrence, 6 patients endured prolonged course of treatment for 5/6 months. 2 patients who endured the treatment of propranolol for 3 months were found recurrence in two weeks. So the propranolol was given again for another 3 months. There were no severe adverse reactions. Minor side effects included diarrhea, light sleeping, and nausea.", 
    "16": "Propranolol appears to be an effective and well-tolerated treatment for problematic IH on head and neck.", 
    "17": "Elevated resting heart rate (RHR) is a robust risk factor for cardiac events, and recent clinical trial evidence suggests lowering RHR may reduce cardiac risk among individuals with elevated RHR and known coronary artery disease (CAD). This study sought to elucidate the extent to which myocardial perfusion defects explain the association between RHR and cardiac death among individuals with known or suspected CAD undergoing myocardial perfusion imaging (MPI).", 
    "18": "This retrospective cohort study included 3708 individuals with known or suspected CAD who underwent clinically indicated MPI with positron emission tomography (PET MPI). Stress, rest, and stress-induced myocardial perfusion defect sizes were measured objectively by automated computer software as percent of left ventricular myocardium hypoperfused. RHR was measured by electrocardiography prior to rest PET MPI. Cardiac and non-cardiac death information was obtained through the National Death Index. All analyses were stratified by beta blocker (BB) use.", 
    "19": "RHR was consistently associated with the presence of significant myocardial perfusion defects, though associations were stronger among BB than non-BB users. Among BB users, RHR was strongly associated with an increased risk of cardiac death in adjusted models before (hazard ratio [HR] = 2.6 comparing RHR ≥ 80 bpm vs. RHR<60, p<0.05) and after (HR = 2.4, p<0.05) including stress myocardial perfusion defect size in the model. Results were similarly strong among non-BB users.", 
    "20": "Resting heart rate was independently associated with cardiac death, however there was little evidence suggesting this association was explained by the presence of myocardial perfusion defects.", 
    "21": "Neuromodulatory input, acting on G protein-coupled receptors, is essential for the induction of experience-dependent cortical plasticity. Here we report that G-coupled receptors in layer II/III of visual cortex control the polarity of synaptic plasticity through a pull-push regulation of LTP and LTD. In slices, receptors coupled to Gs promote LTP while suppressing LTD; conversely, receptors coupled to Gq11 promote LTD and suppress LTP. In vivo, the selective stimulation of Gs- or Gq11-coupled receptors brings the cortex into LTP-only or LTD-only states, which allows the potentiation or depression of targeted synapses with visual stimulation. The pull-push regulation of LTP/LTD occurs via direct control of the synaptic plasticity machinery and it is independent of changes in NMDAR activation or neuronal excitability. We propose these simple rules governing the pull-push control of LTP/LTD form a general metaplasticity mechanism that may contribute to neuromodulation of plasticity in other cortical circuits.", 
    "22": "A brief synaptic input to the bag cell neurons of Aplysia evokes a lengthy afterdischarge and the secretion of peptide hormones that trigger ovulation. The input transmitter is unknown, although prior work has shown that afterdischarges are prevented by strychnine. Because molluscan excitatory cholinergic synapses are blocked by strychnine, we tested the hypothesis that acetylcholine acts on an ionotropic receptor to initiate the afterdischarge. In cultured bag cell neurons, acetylcholine induced a short burst of action potentials followed by either return to near baseline or, like a true afterdischarge, transition to continuous firing. The current underlying the acetylcholine-induced depolarization was dose dependent, associated with increased membrane conductance, and sensitive to the nicotinic antagonists hexamethonium, mecamylamine, and α-conotoxin ImI. Whereas nicotine, choline, carbachol, and glycine did not mimic acetylcholine, tetramethylammonium did produce a similar current. Consistent with an ionotropic receptor, the response was not altered by intracellular dialysis with the G protein blocker guanosine 5'-(β-thio)diphosphate. Recording from the intact bag cell neuron cluster showed acetylcholine to evoke prominent depolarization, which often led to extended bursting, but only in the presence of the acetylcholinesterase inhibitor neostigmine. Extracellular recording confirmed that exogenous acetylcholine caused genuine afterdischarges, which, as per those generated synaptically, rendered the cluster refractory to further stimulation. Finally, treatment with a combination of mecamylamine and α-conotoxin ImI blocked synaptically induced afterdischarges in the intact bag cell neuron cluster. Acetylcholine appears to elicit the afterdischarge through an ionotropic receptor. This represents an expedient means for transient stimulation to elicit prolonged firing in the absence of ongoing synaptic input.", 
    "23": "Recent studies have underlined the innovative theories concerning the role of neuroendocrine system on the tumor and metastasis microenvironment. These observations have suggested the possibility that drugs originally intended for the treatment of cardiovascular disease, the β-adrenergic receptor blockers (β-blockers), may provide new therapeutic opportunities for the control of tumor progression. A large number of observational studies showed the protective effect of β-blockers in breast cancer, but more recently, similar findings were also reported in other cancers such as prostate cancer and melanoma. The results of these studies have shown that the use of β-blockers, but not other antihypertensive drugs, was associated with a significant increase of the disease free survival and of the overall survival. With regard to melanoma, a recent study by De Giorgi et al. showed a 36% reduction in risk of disease progression for each year of treatment with β-blockers. These data, originating from prospective studies, cannot be considered conclusive and require validation by means of clinical trials that are underway.", 
    "24": "Several clinical trials have shown that vernakalant is effective in terminating recent onset atrial fibrillation (AF). The electrophysiological actions of vernakalant are not fully understood.", 
    "25": "Here we report the results of a blinded study comparing the in vitro canine atrial electrophysiological effects of vernakalant, ranolazine, and dl-sotalol. Action potential durations (APD(50,75,90)), effective refractory period (ERP), post repolarization refractoriness (PRR), maximum rate of rise of the action potential (AP) upstroke (V(max)), diastolic threshold of excitation (DTE), conduction time (CT), and the shortest S(1)-S(1) permitting 1:1 activation (S(1)-S(1)) were measured using standard stimulation and microelectrode recording techniques in isolated normal, non-remodeled canine arterially perfused left atrial preparations. Vernakalant caused variable but slight prolongation of APD(90) (P=not significant), but significant prolongation of APD(50) at 30 μmol/L and rapid rates. In contrast, ranolazine and dl-sotalol produced consistent concentration- and reverse rate-dependent prolongation of APD(90). Vernakalant and ranolazine caused rate-dependent, whereas dl-sotalol caused reverse rate-dependent, prolongation of ERP. Significant rate-dependent PRR developed with vernakalant and ranolazine, but not with dl-sotalol. Other sodium channel-mediated parameters (ie, V(max), CT, DTE, and S(1)-S(1)) also were depressed significantly by vernakalant and ranolazine, but not by dl-sotalol. Only vernakalant elevated AP plateau voltage, consistent with blockade of ultrarapid delayed rectified potassium current and transient outward potassium current.", 
    "26": "In isolated canine left atria, the effects of vernakalant and ranolazine were characterized by use-dependent inhibition of sodium channel-mediated parameters, and those of dl-sotalol by reverse rate-dependent prolongation of APD(90) and ERP. This suggests that during the rapid activation rates of AF, the I(Na) blocking action of the mixed ion channel blocker vernakalant takes prominence. This mechanism may explain vernakalant's anti-AF efficacy.", 
    "27": "The process of reconsolidation has attracted much attention because of its potential application for the treatment of psychiatric disorders. Here, we investigate a possible boundary condition of disrupting reconsolidation with the noradrenergic antagonist propranolol in humans. Reconsolidation can be initiated by retrieval of an acquired fear memory, which is in procedure equivalent to extinction training. If memory retrieval promotes the formation of a novel extinction memory trace, propranolol may interfere with extinction rather than with reconsolidation. Using a differential fear conditioning paradigm, we demonstrate that administration of propranolol (double-blind placebo controlled) prior to repetitive unreinforced CS presentations did not affect extinction at a physiological level (startle reflex and skin conductance). At a cognitive level, propranolol directly impaired extinction learning. These findings indicate that careful selection of timing parameters is essential to ensure that pharmacological agents interfere with the intended memory process to reduce fear.", 
    "28": "To investigate the differences in pressure wave reflections and central blood pressure between brachial BP classification and the effect of antihypertensive drugs.", 
    "29": "In 1371 chronically treated hypertensive subjects aged 33 - 87 years [679 males and 692 females, mean age (47.2 ± 11.5) years], radial arterial augmentation index (rAI) and central systolic blood pressure were measured using an automated tonometric method.", 
    "30": "rAI gradually increased from the subgroup with the lower blood pressure to the higher blood pressure (P < 0.01), for each given brachial value, central systolic blood pressure was lower than the corresponding brachial pressure (P < 0.01). In multivariable linear regression models analysis revealed that the application of angiotensin converting enzyme inhibitor (β = -0.09, P < 0.05), AT1 receptor blockade (β = -0.07, P = 0.01), calcium channel blocker (β = -0.12, P < 0.01) and diuretic (β = 0.14, P = 0.04) were independent determinants of rAI. Central SBP significantly correlated to the application of ACEI (β = -0.07, P = 0.02), ARB (β = -0.08, P = 0.01) and CCB (β = -0.15, P < 0.05).", 
    "31": "In chronically treated hypertensive individuals, tight blood pressure control would be effective in reducing the reflection wave and central BP. Antihypertensive treatment strategies with more beneficial effects on arterial properties are needed.", 
    "32": "Beta-blockers have been shown to improve left ventricular (LV) function in patients with heart failure. The aim of this study is to non-invasively assess, by means of in vivo 31P-magnetic resonance spectroscopy (31P-MRS), the effects of beta-blockers on LV cardiac phosphocreatine and adenosine triphosphate (PCr/ATP) ratio in patients with heart failure. Ten heart failure patients on full medical therapy were beta-blocked by either carvedilol or bisoprolol. Before and after 3 months of treatment, exercise testing, 2D echocardiography, MRS, New York Heart Association (NYHA) class, ejection fraction (EF), maximal rate-pressure product and exercise metabolic equivalent system (METS) were evaluated. Relative concentrations of PCr and ATP were determined by cardiac 31P-MRS. After beta-blockade, NYHA class decreased (from 2.2 ± 0.54 to 1.9 ± 0.52, P = 0.05), whereas EF (from 33 ± 7 to 44 ± 6%, P = 0.0009) and METS (from 6.74 ± 2.12 to 8.03 ± 2.39, P = 0.01) increased. Accordingly, the mean cardiac PCr/ATP ratio increased by 33% (from 1.48 ± 0.22 to 1.81 ± 0.48, P = 0.03). Beta-blockade-induced symptomatic and functional improvement in patients with heart failure is associated to increased PCr/ATP ratio, indicating preservation of myocardial high-energy phosphate levels.", 
    "33": "Chitosan, a cationic polysaccharide biopolymer with mucoadhesive properties, presents a promising future in the prolonged ocular delivery of drugs. The present study compared the efficacy and safety of chitosan-coated timolol maleate (TM) mucoadhesive film, using a 0.5% TM commercial ophthalmic solution in a rabbit model. In addition, this study investigates the maximum release time of these implants in vivo.", 
    "34": "The mucoadhesive films were prepared by means of a casting and solvent evaporation technique performed in a 2 wt% acetic acid solution and distilled water. Physical properties were characterized by release and swelling studies, differential scanning calorimetry, and attenuated total reflectance fourier transformed infrared spectroscopy (ATR-FTIR). The developed formulations were evaluated for their pharmacodynamics in ocular normotensive albino rabbits, in which the intraocular pressure (IOP) was measured by means of applanation tonometer on alternative days (13 h) for 11 weeks. For 15 days, 0.5% TM commercial ophthalmic solution was administered twice a day (n=5) and compared to chitosan-coated TM (n=5). In the control group (n=5), saline was used twice a day. The maximum TM release time from chitosan films were also recorded. After euthanasia, the right eyes were removed from the 3 groups for histological analyses.", 
    "35": "In an in vitro study, TM was released over a 4-week period, in which 85% of the drug was released over the first 2 weeks. However, the film's release of TM lowered the in vivo IOP levels over a 10-week period. No significant difference in the lowering of IOP in rabbits treated with 0.5% TM commercial ophthalmic solution, as compared to those that received the films (P<0.05), could be observed. No signs of ocular discomfort or irritations could be identified upon ophthalmic examination by slit-lamp biomicroscopy. Ophthalmic structures that came in direct contact with the films revealed no alterations within the histopathological studies. Moreover, the animals showed no signs of ocular discomfort during the experimental assays.", 
    "36": "These findings suggest that the TM-loaded chitosan film is safe and efficient and presents a promising future as an ocular drug delivery system in the treatment and prevention of glaucoma.", 
    "37": "To compare the efficacy and safety of dorzolamide hydrochloride 2%/timolol maleate 0.5% fixed combination (DTFC) with latanoprost 0.005%/timolol maleate 0.5% fixed combination (LTFC) on diurnal intraocular pressure (IOP) in patients with primary open-angle glaucoma.", 
    "38": "Thirty-three primary open-angle glaucoma patients with IOP of 22-32 mmHg measured at any time were included. Patients were randomized to either DTFC twice daily or latanoprost 0.005%/timolol maleate 0.5% fixed combination (LTFC) once a day in the evening. After a 6-week treatment period with each combination, IOP were measured every 4 h during 24 h (first diurnal curve) and after 6 weeks of washout period, the patients were switched to the other treatment for 6 weeks of the second diurnal curve.", 
    "39": "The mean baseline IOP was 25.09±2.8 mmHg. After the treatment period, mean diurnal IOP was statistically lower with LTFC (16.3 mmHg) than with DTFC (17.3 mmHg), and the peak IOP value was 18.5 mmHg with LTFC and 19.9±2.6 mmHg with DTFC (P<0.05). No significant side effects were reported except stinging and bitter taste with the DTFC group.", 
    "40": "Mean diurnal IOP and peak IOP were lower with LTFC than with DTFC in patients with primary open-angle glaucoma.", 
    "41": "Recently, it has been reported that the Notch pathway is involved in the pathogenesis of diabetic nephropathy. In this study, we investigated the activation of the Notch pathway in Ins2 Akita diabetic mouse (Akita mouse) and the effects of telmisartan, an angiotensin II type1 receptor blocker, on the Notch pathway. The intracellular domain of Notch1 (ICN1) is proteolytically cleaved from the cell plasma membrane in the course of Notch activation. The expression of ICN1 and its ligand, Jagged1, were increased in the glomeruli of Akita mice, especially in the podocytes. Administration of telmisartan significantly ameliorated the expression of ICN1 and Jagged1. Telmisartan inhibited the angiotensin II-induced increased expression of transforming growth factor β and vascular endothelial growth factor A which could directly activate the Notch signaling pathway in cultured podocytes. Our results indicate that the telmisartan prevents diabetic nephropathy through the inhibition of the Notch pathway.", 
    "42": "The human ZC3HAV1 gene encodes an antiviral protein. The longest splicing isoform of ZC3HAV1 contains a C-terminal PARP-like domain, which has evolved under positive selection in primates. We analyzed the evolutionary history of this same domain in humans and in Pan troglodytes. We identified two variants that segregate in both humans and chimpanzees; one of them (rs3735007) does not occur at a hypermutable site and accounts for a nonsynonymous substitution (Thr851Ile). The probability that the two trans-specific polymorphisms have occurred independently in the two lineages was estimated to be low (P = 0.0054), suggesting that at least one of them has arisen before speciation and has been maintained by selection. Population genetic analyses in humans indicated that the region surrounding the shared variants displays strong evidences of long-standing balancing selection. Selection signatures were also observed in a chimpanzee population sample. Inspection of 1000 Genomes data confirmed these findings but indicated that search for selection signatures using low-coverage whole-genome data may need masking of repetitive sequences. A case-control study of more than 1,000 individuals from mainland Italy indicated that the Thr851Ile SNP is significantly associated with susceptibility to multiple sclerosis (MS) (odds ratio [OR] = 1.47, 95% confidence intervals [CI]: 1.08-1.99, P = 0.011). This finding was confirmed in a larger sample of 4,416 Sardinians cases/controls (OR = 1.18, 95% CI: 1.037-1.344, P = 0.011), but not in a population from Belgium. We provide one of the first instances of human/chimpanzee trans-specific coding variant located outside the major histocompatibility complex region. The selective pressure is likely to be virus driven; in modern populations, this variant associates with susceptibility to MS, possibly via the interaction with environmental factors.", 
    "43": "This study was designed to evaluate the cats' acceptance and compliance of the owners and cats towards an extemporaneously prepared palatable compounded atenolol (paste and suspension) formulation in comparison to the commercially obtained tablet, in a randomised, cross-over study design.The three formulations were prescribed twice daily for 6 days to 13 healthy privately-owned cats of 13 different owners, with varying levels of experience in medicating cats. Daily compliance was evaluated via an owner-completed diary, completed after each dose administered. Owner's experience and preference of the formulation was evaluated via questionnaires given prior to, at the end of each treatment protocol, and upon completion of the study. Although compounded suspension was association with fewest missed doses, the majority of cat owners expressed a preference for the divided tablet. Atenolol tablets, compounded paste and suspension acceptance and compliance were comparable. Further work is now required to assess the amount and stability of the active ingredient and the robustness of the paste and suspension formulations prior to any bioavailability comparisons between the formulations.", 
    "44": "Estrogen has been reported to promote an increased susceptibility to lung cancer development. This study focusses on the role of cytoplasmic estrogen receptor β (c-ERβ) in NSCLC.", 
    "45": "NSCLC (n = 162) cases were analyzed using immunohistochemistry (IHC) for c-ERβ expression and its association with clinicopathological variables. Significance of c-ERβ expression was further examined using in vitro studies in NSCLC cell lines.", 
    "46": "Among ERβ and aromatase positive NSCLC females, c-ERβ was significantly associated with greater tumor diameter and tended to be associated with worse overall survival. A549 and LCAM1 cells expressed aromatase, as well as c-ERβ and nuclear ERβ (n-ERβ). U0126 (MAPK/extracellular-signal-regulated kinase (ERK) inhibitor) abrogated MAPK phosphorylation, caused by estradiol via c-ERβ, more effectively than ICI 182780 (ER blocker) in either cell line. However, ICI 182780 completely abrogated the estrogen responsive elements (ERE)-luciferase activity caused by estradiol. Combination therapy with ICI 182780 and U0126 turned out to be far more effective than either treatment alone in either A549 or LCAM1 cells.", 
    "47": "The results indicated that ERβ may contribute to NSCLC via non-genomic action of estrogen through its cytoplasmic form, in addition to the genomic actions via n-ERβ. These actions of estrogen in NSCLCs may be abrogated by combination therapy with ICI 182780 and U0126.", 
    "48": "Results of an experimental study of the toxic action of propranolol on the cardiovascular system are presented. It was shown that i/p injections of propranolol (2 mg/100 g) cause circulatory insufficiency, activate free radical oxidation, and induce cardiac dysfunction.", 
    "49": "Outcomes following unintentional, supratherapeutic ingestions of a patient's own beta-blocker (BB) or calcium channel blocker (CCB) have not been well studied. A retrospective review of all poison control center (PCC) charts from January 2007 through December 2009 yielded 4,099 cases involving a BB or CCB. Of these, 436 (10.6%) met inclusion criteria. Data abstracted included patient age/gender, medication(s) involved, dose(s), time interval between ingestions, symptoms, and outcome. Exclusion criteria included intentional ingestions, ingesting someone else's medication, and ingestion intervals >12 h. Outcomes were defined as the development of symptoms, management site, hospital admission, and death. Mean age was 65.1 years (range 2-91; SD 17.9); 284 (65.1%) were women. Eighty-two (18.8%) cases resulted in ED evaluation; 44 (53.7%) of these were referred in by the PCC. Symptoms developed in 44 (10.1%) cases and 32 (7.3%) were admitted due to the ingestion. Of those admitted, five (15.6%) received treatment (three intravenous fluids, one glucagon, one calcium). Of the 343 (78.7%) cases initially observed on site, three (0.9%) were later referred to an ED; none required treatment. There was one death under extenuating circumstances. The validity of data abstraction was determined for six variable using 43 charts [0.97; 95% CI (0.91-0.99)]. Based on a retrospective analysis of PCC cases, home observation of asymptomatic patients following unintentional supratherapeutic ingestions of their own BB or CCB was safe in most cases. Further, prospective study is required to identify risks factors for becoming symptomatic or requiring treatment.", 
    "50": "To compare the efficacy and safety of tafluprost, a preservative-free (PF) prostaglandin analogue, with PF timolol in patients with open-angle glaucoma or ocular hypertension.", 
    "51": "Randomized, double-masked, multicenter clinical trial.", 
    "52": "After discontinuation and washout of existing ocular hypotensive treatment, patients who had intraocular pressure (IOP) ≥23 and ≤36 mm Hg in at least 1 eye at the 08:00 hour time point were randomized 1:1 to 12 weeks of treatment with either PF tafluprost 0.0015% or PF timolol 0.5%. IOP was measured 3 times during the day (08:00, 10:00, 16:00 hours) at baseline and at weeks 2, 6, and 12. It was hypothesized that PF tafluprost would be noninferior to PF timolol over 12 weeks with regard to change from baseline IOP. The trial was powered for a noninferiority margin of 1.5 mm Hg at each of the 9 time points assessed.", 
    "53": "A total of 643 patients were randomized and 618 completed (PF tafluprost = 306, PF timolol = 312). IOPs at the 3 time points assessed during the baseline visit ranged from 23.8 to 26.1 mm Hg in the PF tafluprost group and 23.5 to 26.0 mm Hg in the PF timolol group. IOPs at the 3 time points assessed during the 12-week visit ranged from 17.4 to 18.6 mm Hg for PF tafluprost and 17.9 to 18.5 mm Hg for PF timolol. At all 9 time points, the upper limits of the 2-sided 95% confidence intervals for the difference between treatments in IOP lowering were less than the prespecified noninferiority margin. Similar percentages of PF tafluprost and PF timolol patients reported ocular pain/stinging/irritation (4.4% vs 4.6%) and pruritus (2.5% vs 1.5%). The percentages of PF tafluprost and PF timolol patients reporting conjunctival hyperemia were 4.4% vs 1.2% (nominal P = .016).", 
    "54": "The IOP-lowering effect of PF tafluprost was noninferior to that of PF timolol. PF tafluprost is an efficacious and generally well-tolerated ocular hypotensive agent.", 
    "55": "We previously described a novel prodrug approach in which a di- or tetrapeptide moiety is linked to a wide variety of amine-containing drugs through an amide bond, which is specifically cleaved by dipeptidyl peptidase IV (DPPIV/CD26) activity. Herein we report the application of this prodrug approach to a variety of hydroxy-containing drugs (primary, secondary, tertiary, or aromatic hydroxy groups). We designed and studied tripartite prodrugs containing a dipeptide moiety (cleavable by DPPIV/CD26) and a valine as a hetero-bifunctional connector to link the dipeptide to the hydroxy group of the drug through a metabolically labile ester bond. The hydroxy-containing prodrugs showed various susceptibilities to hydrolysis by DPPIV/CD26 and serum, depending on the nature of the compound. Prodrugs of compounds containing a primary hydroxy group (as in didanosine) or a hydroxy moiety on an aromatic entity (as in acetaminophen) were most efficiently converted. In contrast, a tertiary hydroxy group was much less susceptible to conversion into its parent drug by DPPIV/CD26 or serum. A number of the prodrugs showed remarkable increases in water solubility relative to their parent drugs.", 
    "56": "The importance of thrombolytic therapy within the first 3 hours of onset of symptoms of an acute stroke has been stressed, and in consequence, the diagnosis is most commonly made based on clinical grounds. Intracranial hemorrhage is the major life-threatening complication with the use of thrombolytic therapy. Because of the very small time window before administering thrombolytics, it is often not possible to investigate the unusual causes of a stroke that occurs most often in children.", 
    "57": "This study aimed to present the decision and risk of thrombolysis for an acute ischemic stroke in children.", 
    "58": "A case of a teenager with an acute ischemic stroke who received thrombolysis and had resolution of symptoms.", 
    "59": "Thrombolytic therapy is effective in acute ischemic strokes; however, in children, one must consider and exclude stroke mimickers and recognize that potentially life-threatening bleeding complicates the use of these medications.", 
    "60": "Clinical studies suggest that stress-related biobehavioral factors can accelerate the progression of hematopoietic cancers such as acute lymphoblastic leukemia (ALL), but it is unclear whether such effects are causal or what biological pathways mediate such effects. Given the network of sympathetic nervous system (SNS) fibers that innervates the bone marrow to regulate normal (non-leukemic) hematopoietic progenitor cells, we tested the possibility that stress-induced SNS signaling might also affect ALL progression. In an orthotopic mouse model, Nalm-6 human pre-B ALL cells were transduced with the luciferase gene for longitudinal bioluminescent imaging and injected i.v. into male SCID mice for bone marrow engraftment. Two weeks of daily restraint stress significantly enhanced ALL tumor burden and dissemination in comparison to controls, and this effect was blocked by the β-adrenergic antagonist, propranolol. Although Nalm-6 ALL cells expressed mRNA for β1- and β3-adrenergic receptors, they showed no evidence of cAMP signaling in response to norepinephrine, and norepinephrine failed to enhance Nalm-6 proliferation in vitro. These results show that chronic stress can accelerate the progression of human pre-B ALL tumor load via a β-adrenergic signaling pathway that likely involves indirect regulation of ALL biology via alterations in the function of other host cell types such as immune cells or the bone marrow microenvironment.", 
    "61": "Advanced Life Support guidelines recommend the use of epinephrine during Cardiopulmonary Resuscitation (CPR), as to increase coronary blood flow and perfusion pressure through its alpha-adrenergic peripheral vasoconstriction, allowing minimal rises in coronary perfusion pressure to make defibrillation possible. Contrasting to these alpha-adrenergic effects, epinephrine's beta-stimulation may have deleterious effects through an increase in myocardial oxygen consumption and a reduction of subendocardial perfusion, leading to postresuscitation cardiac dysfunction.", 
    "62": "The present paper consists of a systematic review of the literature regarding the use of beta-blockade in cardiac arrest due to ventricular fibrillation (VF) and pulseless ventricular tachycardia (VT).", 
    "63": "Studies were identified through MEDLINE electronic databases research and were included those regarding the use of beta-blockade during CPR.", 
    "64": "Beta-blockade has been extensively studied in animal models of CPR. These studies not only suggest that beta-blockade could reduce myocardial oxygen requirements and the number of shocks necessary for defibrillation, but also improve postresuscitation myocardial function, diminish arrhythmia recurrences and prolong survival. A few case reports described successful beta-blockade use in patients, along with two prospective human studies, suggesting that it could be safe and effectively used during cardiac arrest in humans.", 
    "65": "Even though the existing literature points toward a beneficial effect of beta-blockade in patients presenting with cardiac arrest due to VF/pulseless VT, high quality human trials are still lacking to answer this question definitely.", 
    "66": "The coordinated responses of the sympathoadreno-medullary (SAM) system and hypothalamic-pituitary-adrenal (HPA) axis could improve the organism's capacity to cope with stress, but its underlying mechanism is still unclear. In the present study, 32 Wistar rats were employed and divided into four groups: control, CUMS, PROP and PRAZ. After the chronic unpredicted mild stress (CUMS) model was built in the latter three groups, all animals were exposed to inescapable footshock. We found that α(1)-adrenoceptor antagonist prazosin (PRAZ) administration could improve behavior changes, reduce the cellular impairment in brain and inhibit the hyperfunction of HPA axis induced by CUMS exposure. Moreover, it decreased the heat shock protein 70 and inducible nitric oxide synthase expression in different brain areas as subsequently exposed to acute stress. In conclusion, α1-adrenoceptor may play a major role in regulating the coordinated responses between two physiological axes and improve the stress resistance.", 
    "67": "The present investigation provides mechanistic insights into the hyperglycemic and stressogenic effects of monocrotophos, an organophosphorus insecticide. Pre-treatment of rats with mifepristone (glucocorticoid receptor antagonist) prevented induction of liver tyrosine aminotransferase activity (TAT), but was ineffective in attenuating hyperglycemia induced by monocrotophos. Pre-treatment with propranolol (β-adrenergic receptor antagonist) and phentolamine (α-adrenergic receptor antagonist) were effective in abrogating monocrotophos-induced hyperglycemia. Interestingly, while propranolol offered partial protection against hyperglycemia, phentolamine completely abolished the same. However, monocrotophos-induced hyperlactacidemia was completely abolished by propranolol. Both the adrenoreceptor antagonists, however, failed to attenuate the stressogenic potential of monocrotophos. Hyperglycemia and hyperlactacidemia induced by monocrotophos were abolished by pre-treatment with atropine. Exogenous epinephrine was associated with hyperglycemia and hyperlactacidemia. The impact of adrenergic antagonists on epinephrine-induced hyperglycemia and hyperlactacidemia were remarkably similar to that of monocrotophos-induced hyperglycemia and hyperlactacidemia. Further, hydrazine sulfate (a gluconeogenesis inhibitor) abolished hyperglycemia in monocrotophos-treated rats. From our data, it can be hypothesized that excessive stimulation of adrenoreceptors, probably elicited by increased plasma epinephrine, mediates hyperglycemic outcomes induced by monocrotophos. Pattern of changes in plasma lactate suggests that β-adrenergic activation mediates monocrotophos-induced hyperlactacidemia, while α-adrenergic receptor mediates lactate utilization, leading to hyperglycemia. Induction of liver TAT activity is attributable to glucocorticoid receptor activation as a result of hypercorticosteronemia.", 
    "68": "In patients with liver cirrhosis, portal hypertensive colopathy (PHC) and anorectal varices (ARVs) are thought to cause lower gastrointestinal (GI) bleeding. In the present work, we studied the diagnostic yield of colonoscopy in cirrhotic patients and haematochezia.", 
    "69": "The current study was conducted on 77 consecutive cirrhotic patients who underwent colonoscopy at Mansoura Emergency Hospital, Egypt, between May 2007 and May 2011. Following rapid evaluation and adequate resuscitation, a thorough history was obtained with complete physical examination including digital rectal examination and routine laboratory investigations. Colonoscopic evaluation was performed for the included patients by recording endoscopic abnormalities and obtaining biopsies from lesions.", 
    "70": "There was no significant difference between the PHC-positive group when compared with the PHC-negative group regarding patients' age, sex, severity of haematochezia, positive family history and the history of intake of non-steroidal anti-inflammatory drugs (NSAIDs). Significant difference was noted regarding the Child-Pugh class (p<0.05), history of splenectomy (p<0.05), prior history of endoscopic sclerotherapy (EST) or endoscopic variceal ligation (EVL) (p<0.05), prior history of upper gut bleeding (p<0.05), the presence of gastric varices (GVs) (p<0.05), presence of portal hypertensive gastropathy (PHG) (p<0.05), presence of haemorrhoids (p<0.05) and rectal varices (<0.05) and therapy with β-blockers (p<0.05). Regarding the laboratory parameters, the platelet count only was markedly reduced in the PHC-positive group (p<0.05). All the PHC-related sources of bleeding (7/32 cases (21.87%)) were successfully managed with argon plasma coagulation. Regarding the laboratory parameters, the platelet count only was markedly reduced in the PHC-positive group (p<0.05). All the PHC-related sources of bleeding (7/32 cases (21.87%)) were successfully managed with argon plasma coagulation.", 
    "71": "Our data revealed that it is not only PHC which is involved in haematochezia in cirrhotic patients despite the significant association. Instead, a high prevalence of inflammatory lesions came on the top of the list. Complete colonoscopy is highly advocated to detect probable proximal neoplastic lesions.", 
    "72": "The effect of low-dose combination antihypertensive therapy in fixed form, containing 2.5 mg of bisoprolol and 6.25 mg of hydrochlorothiazide, the clinical condition, the daily profile of blood pressure, body adrenoreactivity structural and functional parameters of the left ventricle in 28 pregnant women with preeclampsia in the background chronic hypertension (hypertension stage II, 2 nd degree) and 28 pregnant women with preeclampsia and mild to moderate severity in terms of 22-28 weeks of pregnancy. After 16 weeks of receiving a fixed form, containing 2.5 mg of bisoprolol and 6.25 mg hydrochlorothiazide, the target BP level reached 76% of pregnant women with preeclampsia with chronic hypertension and 81% - with preeclampsia. In both groups, the parameters are optimized daily profile of blood pressure, the value of the total peripheral vascular resistance.", 
    "73": "We investigated impact of ivabradine on exercise capacity and quality of life in patients with stable angina and comorbid chronic obstructive pulmonary disease during treatment with -blockers. Ivabradine with -blockers reduced heart rate, increased exercise capacity and improved angina more effective than -blockers only. Quality of life associated with angina increased in patients with stage I and II chronic obstructive pulmonary disease. Addition of ivabradine to -blockers for 2 month did not produce adverse respiratory effects.", 
    "74": "Treating infantile hemangiomas may be associated with significant morbidity. Recently, propranolol, a nonselective β-blocker, has become a reputed and successful treatment modality for infantile hemangiomas. Here, the author presents experience with oral propranolol in treatment of 14 patients with infantile hemangiomas. The drug was tolerated well and no side effects except reversible bronchospasm in 3 were observed during treatment. Eleven of the patients, younger than 1 year, showed a good response, with more than 50% reduction in the size of the hemangiomas. Although there are a limited number of patients, these results showed that oral propranolol therapy is a safe and effective choice in the treatment of infantile hemangiomas before the age of 1 year.", 
    "75": "Several preliminary studies suggest that prophylactic administration of probiotics reduces the incidence of necrotizing enterocolitis (NEC) in preterm infants, and several neonatology units have introduced this treatment under strict surveillance. Nonetheless, breast milk feeding remains the mainstay of NEC prevention. The beta-blocker propranolol, known for its effectiveness on cutaneous hemangiomas, is also proving useful for the treatment of subglottic or visceral hemangiomas. Following the decrease in severe bacterial infections thanks to widespread vaccinations, the McCarthy clinical score has regained importance in the prediction of the risk of bacterial infection in febrile infants. It is easy to use, economical, and has a diagnostic value comparable to laboratory tests. The new WHO growth charts have been introduced in Switzerland in 2011 to take into account the increasing regional and ethnic variations in our country. Any significant change in growth velocity should prompt an evaluation of the need of further investigations.", 
    "76": "While awaiting rescue from a disabled submarine, survivors will likely endure an atmosphere of rising CO2 that will result in CO2 toxicity once the available emergency CO2 scrubbing materials are exhausted. Propranolol is a beta-blocker that may increase survival time by reducing metabolic CO2 production (VCO2). The purpose of this study was to determine if propranolol reduces resting VCO2 in healthy men.", 
    "77": "Eight healthy men completed a counterbalanced, randomized, placebo-controlled, double-blinded crossover study in which each subject received propranolol (40 mg twice daily) or placebo (lactose pill twice daily) over 72 h. The alternate condition was separated by a minimum 96-h washout period. Resting VCO2, oxygen consumption (VO2), ventilation (VE), respiration rate (RR), respiratory exchange ratio (RER), mean arterial pressure (MAP), heart rate (HR), and cardiac output (Q) were measured each morning and afternoon.", 
    "78": "When compared to placebo, propranolol significantly reduced VCO2 (-6.5%), MAP (-3.6%), HR (-10.4%), and Q (-8.2%); however, there were no significant differences in VO2, RR, VE, or RER.", 
    "79": "These results show that 40 mg of propranolol taken twice daily reduces resting VCO2 in healthy men and suggests that this treatment strategy may increase survival time in a disabled submarine scenario.", 
    "80": "Chronic obstructive pulmonary disease (COPD) is common in heart failure (HF) patients, yet the population is poorly characterized and associated with conflicting outcomes data. We aimed to evaluate the clinical characteristics and outcomes of HF patients with systolic dysfunction and COPD in a large acute HF registry.", 
    "81": "OPTIMIZE-HF (Organized Program to Initiate Lifesaving Treatment in Hospitalized Patients with Heart Failure) was a performance-improvement registry of patients hospitalized with HF (n =48 612), which included a pre-specified subgroup of patients (n =5,701) with 60- to 90-day follow-up. We performed a retrospective analysis of the clinical characteristics and outcomes (length of stay, and in-hospital and 60-day mortality) of patients with systolic dysfunction according to baseline COPD status. COPD was present in 25% of the patients. These patients had more co-morbidities compared with patients without COPD. They were less likely to receive a beta-blocker or angiotensin-converting enzyme inhibitor during hospitalization and at discharge (P < 0.001). COPD was associated with an increased median length of stay [5 days (interquartile range 3-8) vs. 4 days (interquartile range 3-7), P < 0.0001] and increased in-hospital all-cause and non-cardiovascular (CV) mortality, with rates of 4.5% vs. 3.7% (P =0.01) and 1.0% vs. 0.6% (P =0.01), respectively, for the two endpoints, but similar 60-day mortality (6.2% vs. 6.0%, P =0.28). After risk adjustment, the in-hospital non-CV mortality remained increased (odds ratio 1.65, 95% confidence interval 1.12-2.41; P =0.01).", 
    "82": "The presence of COPD in HF patients with systolic dysfunction is associated with an increased burden of co-morbidities, lower use of evidence-based HF medications, longer hospitalizations, and increased in-hospital non-CV mortality, but similar post-discharge mortality.", 
    "83": "To explore how liver damage arising from cardio-hepatic syndromes in RHF affect the hepatic pharmacokinetics of basic drugs.", 
    "84": "The hepatic pharmacokinetics of five selected basic drugs with different physicochemical properties were studied in IPRL from control rats and rats with RHF. Hepatic pharmacokinetic modelling was performed with a two-phase physiologically-based organ pharmacokinetic model with the vascular space and dispersion evaluated with the MID technique. The liver damage arising from RHF was assessed by changes in liver biochemistry and histopathology. The expression of various CYP isoforms was evaluated by real-time RT-PCR analysis.", 
    "85": "Four of the five basic drugs had a significantly lower E in RHF rat livers compared to the control rat livers. Hepatic pharmacokinetic analysis showed that both the CL int and PS were significantly decreased in the RHF rat livers. Stepwise regression analysis showed that the alterations in the pharmacokinetic parameters (E, CL int and PS) can be correlated to the observed histopathological changes (NI, CYP concentration and FI) as well as to the lipophilicity of the basic drugs (logP app).", 
    "86": "Serious hepatocellular necrosis and fibrosis induced by RHF affects both hepatic microsomal activity and hepatocyte wall permeability, leading to significant impairment in the hepatic pharmacokinetics of basic drugs.", 
    "87": "The degradation of two β-blockers (atenolol and propranolol) and one β-receptor agonist (salbutamol) during water chlorination was investigated by liquid chromatography-mass spectrometry (LC-MS). An accurate-mass quadrupole time-of-flight system (QTOF) was used to follow the time course of the pharmaceuticals and also used in the identification of the by-products. The degradation kinetics of these drugs was investigated at different concentrations of chlorine, bromide and sample pH by means of a Box-Behnken experimental design. Depending on these factors, dissipation half-lives varied in the ranges 68-145 h for atenolol, 1.3-33 min for salbutamol and 42-8362 min for propranolol. Normally, an increase in chlorine dosage and pH resulted in faster degradation of these pharmaceuticals. Moreover, the presence of bromide in water samples also resulted in a faster transformation of atenolol at low chlorine doses. The use of an accurate-mass high-resolution LC-QTOF-MS system permitted the identification of a total of 14 by-products. The transformation pathway of β-blockers/agonists consisted mainly of halogenations, hydroxylations and dealkylations. Also, many of these by-products are stable, depending on the chlorination operational parameters employed.", 
    "88": "The in vitro contractile response of the human uterine artery to sumatriptan was compared to that of human cerebral blood vessels. Artery rings were prepared for isometric contraction. Tachyphylaxis to the triptan-induced vascular contraction was observed in the uterine artery, but not in basilar and middle cerebral arteries. To evaluate 5-HT(1) receptor subtypes functionality, concentration-response curves to sumatriptan were performed at 0 and 24 h after uterine artery isolation. Both 10 μmol/l cyanopindolol and 63 nmol/l SB 224,289 (5-HT(1B) receptor antagonists) significantly antagonized the contractile response induced by sumatriptan at 0 h but not after 24 h of uterine artery isolation. The 5-HT(1B/1D) receptor antagonist BRL 15,572 at 10 μmol/l significantly antagonized the sumatriptan contractile response at both experimental conditions. We conclude that the tachyphylaxis to sumatriptan observed in the non-cerebral blood vessels, and not in the cerebral ones, may be due to loss of functionality of the 5-HT(1B) receptor subtype, increasing the safety of triptans.", 
    "89": "Critically ill patients with acute hypertension often require titratable rapid blood pressure (BP) reductions using parenteral administration of drugs. There are few comparative studies available to make informed drug product selection decisions. The purpose of this study was to evaluate the short-term clinical outcomes and costs of intravenous labetalol or intravenous nicardipine in the management of hypertension in critically ill patients.", 
    "90": "This study was a retrospective analysis of consecutive patients receiving intravenous labetalol or intravenous nicardipine in the intensive care unit with acute elevations in either systolic (>160 mm Hg) or diastolic (>90 mm Hg) BP. Patient demographics, clinical characteristics, and short-term clinical outcomes were abstracted from the medical record. Hospital costs were calculated from hospital billing forms.", 
    "91": "A total of 189 patients receiving labetalol and 193 patients receiving nicardipine were included in the analysis. The average hourly dose was 37.3 ± 9.4 mg/h for labetalol compared with 7.1 ± 5.6 mg/h for nicardipine (P < .001). The average total dose of labetalol was 170.9 ± 32.6 mg compared with 112.2 ± 29.1 mg for nicardipine (P = .02). The duration of therapy was significantly shorter for labetalol (8.2 ± 6.2 hours) compared with nicardipine (15.8 ± 4.4 hours) (P = .03). There were a greater number of dose titrations with labetalol (6.1 ± 6.2) than with nicardipine (4.7 ± 4.9), but this difference was not significantly different (P = .29). There were no significant differences in the magnitude of the average change in systolic (P = .79) or diastolic (P = .82) BP between labetalol and nicardipine. The proportion of patients achieving their BP targets was significantly greater with nicardipine (83%) than with labetalol (67%) (P = .04). The proportion of patients requiring an alternate antihypertensive agent was significantly greater with labetalol than with nicardipine (31% vs 17%; P = .02). The total number of all-cause adverse events was significantly greater with labetalol (61%) than with nicardipine (48%) (P = .04). Labetalol was associated with a significantly greater incidence of hypotension and bradycardia or atrioventricular block compared with nicardipine. There was no significant difference in the frequency of other adverse events between these 2 drugs. The median hospital costs were not significantly different between patients receiving labetalol and patients receiving nicardipine.", 
    "92": "Our study suggests that nicardipine is a more effective antihypertensive agent than labetalol in an unselected group of patients who develop hypertension in the intensive care unit setting. A major advantage of nicardipine compared with labetalol was fewer adverse effects. Nicardipine was associated with less hypotension and bradycardia or atrioventricular block, resulting in a lower rate of drug discontinuation compared with labetalol.", 
    "93": "BACKGROUND AND PURPOSE Muscarinic acetylcholine receptors (mAChRs) and β-adrenoceptors in the airways and lungs are clinically important in chronic obstructive pulmonary disease (COPD) and asthma. However, the quantitative and qualitative estimation of these receptors by radioligand binding approaches in human airways has not yet been reported because of tissue limitations. EXPERIMENTAL APPROACH The regional distribution and relative proportion of mAChR and β-adrenoceptor subtypes were evaluated in human bronchus and lung parenchyma by a tissue segment binding method with [(3)H]-N-methylscopolamine ([(3)H]-NMS) for mAChRs and [(3)H]-CGP-12,177 for β-adrenoceptors. Functional responses to carbachol and isoprenaline were also analysed in the bronchus. KEY RESULTS The M(3) subtype predominantly occurred in the bronchus, but the density decreased from the segmental to subsegmental bronchus, and was absent in lung parenchyma. On the other hand, the M(1) subtype occurred in the lung only, and the M(2) subtype was distributed ubiquitously in the bronchus and lungs. β(2)-adrenoceptors were increased along the airways, and their densities in the subsegmental bronchus and lung parenchyma were approximately twofold higher than those of mAChRs in the same region. β(1)-adrenoceptors were also detected in lung parenchyma but not in the bronchus. The muscarinic contractions and adrenoceptor relaxations in both bronchial regions were mediated through M(3)-mAChRs and β(2)-adrenoceptors, respectively. CONCLUSIONS AND IMPLICATIONS From the present radioligand binding approach with intact tissue segments, we constructed a distribution map of mAChRs and β-adrenoceptors in human bronchus and lung parenchyma for the first time, providing important evidence for future pharmacotherapy and new drug development for respiratory disorders.", 
    "94": "To characterize adherence with antidepressants, antiepileptic drugs, and beta blockers as prophylaxis against migraine in typical clinical practice.", 
    "95": "Using a large US health insurance claims database (calendar years 2003 to 2005), we identified all patients with migraine who began prophylaxis with selected antidepressants, antiepileptic drugs, or beta blockers (\"study agents\"). Patients not continuously enrolled for 6 months prior to start of prophylaxis (\"pretreatment\") and for 6 months subsequently (\"follow-up\") were excluded. Treatment cohorts were constituted based on the type of prophylaxis received. Adherence with migraine prophylaxis was examined by type of agent received using medication possession ratios (MPRs), defined as total days with medication divided by total follow-up days. MPR < 0.80 was considered indicative of nonadherence.", 
    "96": "A total of 4,634 patients met all entry criteria and received antidepressants (n = 1,803), antiepileptics (n = 1,896), or beta blockers (n = 935) on their index date. Over the next 6 months, the mean (SD) number of prescriptions for study agents was 2.7 (1.9) for antidepressants, 2.9 (2.0) for antiepileptics, and 2.8 (2.0) for beta blockers, totaling 91.0 (71.4), 98.7 (75.6), and 96.7 (73.0) therapy-days, respectively. Mean MPR at 6 months was 0.48 for antidepressants, 0.51 for antiepileptics, and 0.51 for beta blockers. By the end of the follow-up, 73.4%, 70.2%, and 67.6% of patients who initiated migraine prophylaxis with antidepressants, antiepileptics, and beta blockers, respectively, were designated nonadherent (ie, MPR < 0.80).", 
    "97": "Our findings suggest that many patients who begin migraine prophylaxis with antidepressants, antiepileptics, or beta blockers are no longer taking these medications at 6 months.", 
    "98": "A 72-year-old woman without cardiovascular history presented with acute substernal chest pain and dyspnoea. The electrocardiogram was normal, but the blood test analyses showed an elevated troponin T level. Emergency coronary angiography revealed normal epicardial coronary arteries, but the left ventriculogram demonstrated midventricular dilatation and akinesis with well-preserved contractility of the apex and base. The patient was diagnosed as having an atypical presentation of takotsubo cardiomyopathy. She was treated with a beta blocker and an ACE inhibitor and recovered well. A follow-up echocardiogram at 2 months showed normalization of the wall motion abnormality.", 
    "99": "Infantile hemangiomas (IH) are common benign tumors in infancy, affecting 5-10% of all infants and they can still cause disfigurement and serious complications depending on their location and size, which can be associated with ulcerations and haemorrhage. Since 2008, propranolol has become the first choice of therapy for complicated IH, compared to conventional approach with systemic corticosteroid therapy as first-line treatment and then interferon or vincristine as second- or third-line therapeutic agents. We report three cases of hemangioma, successfully treated with propranolol. Oral propranolol was given for a period of 6 months with monthly follow up. All cases showed dramatic response without any relapse after stopping the treatment. Propranolol is novel and safe medication for treatment of infantile hemangioma.", 
    "100": "Subglottic hemangiomas (SGH) are a rare tumour, often associated with significant airway obstruction in infants. Current treatment options, while effective, often expose the infant to potential complications. Emerging evidence suggests a role for the beta blocker propranolol in the initial management of SGH.", 
    "101": "We report our experience with propranolol 2 mg/kg/day in 10 consecutive cases of SGH with significant airway obstruction (age range 2–4 months).", 
    "102": "After a mean of 7.7 months of treatment, symptom resolution was observed in all cases and eight infants had regression and were stable. Two patients experienced regrowth after 9 months of therapy. To date, no infant has had a tracheostomy or surgical removal of the lesion.", 
    "103": "Early results with propranolol are promising; it is effective in controlling SGH, has a rapid onset of action, appears to obviate the need for tracheostomy and can allow tapering of the corticosteroid dose. Repeat laryngoscopy will be required to map the clinical course of these children and elucidate the long-term benefits of propranolol.", 
    "104": "This study evaluated the effects of short-term oral administration of propranolol on tear secretion in 15 clinically normal crossbreed dogs. The treatment group (n = 8) received propranolol (2 mg/kg q8h) orally for 7 days. The control group (n = 7) received placebo during the study. Schirmer I tear tests were performed on both eyes 1 d prior to drug administration (T(0)), at 1 (T(1)), 3 (T(3)), and 7 (T(7)) days of treatment. Tear production in dogs, measured by STT, was not significantly reduced in both groups.", 
    "105": "Carvedilol is administered orally as a racemic mixture of R(+)- and S(-)-enantiomers for treatment of angina pectoris, hypertension and chronic heart failure. We have reported that enzyme kinetic parameters for carvedilol glucuronidation by human liver microsomes (HLM) differed greatly depending on the substrate form, namely, racemic carvedilol and each enantiomer. These phenomena were thought to be caused by mutual inhibition between carvedilol enantiomers during racemate glucuronidation. The aim of this study was to clarify the mechanism of these phenomena in HLM and human intestinal microsomes (HIM) and its relevance to uridine 5'-diphosphate (UDP)-glucuronosyl transferase (UGT) 1A1, UGT2B4 and UGT2B7, which mainly metabolize carvedilol directly in phase II enzymes. HLM apparently preferred metabolizing (S)-carvedilol to (R)-carvedilol in the racemate, but true activities of HLM for both glucuronidation were approximately equal. By determination of the inhibitory effects of (S)-carvedilol on (R)-carvedilol glucuronidation and vice versa, it was shown that (R)-carvedilol glucuronidation was more easily inhibited than was (S)-carvedilol glucuronidation. UGT2B7 was responsible for (S)-carvedilol glucuronidation in HLM. Ratios of contribution to (R)-carvedilol glucuronidation were approximately equal among UGT1A1, UGT2B4 and UGT2B7. However, enzyme kinetic parameters were different between the two lots of HLM used in this study, depending on the contribution ratio of UGT2B4, in which (R)-glucuronidation was much more easily inhibited by (S)-carvedilol than was (S)-glucuronidation by (R)-carvedilol. Meanwhile, HIM preferred metabolizing (R)-carvedilol, and this tendency was not different between the kinds of substrate form.", 
    "106": "The ultra-short acting, selective β(1)-adrenergic antagonists landiolol and esmolol are widely used perioperatively; however, little is known about their acute direct actions on the heart. The current study utilized the Langendorff perfused heart system to measure changes in cardiac function and hemodynamics in response to each drug. Furthermore, electrophysiological analysis was performed on isolated ventricular myocytes. Direct application of esmolol significantly decreased systolic left ventricular pressure and heart rate at concentrations > 10 µM, while it dose-dependently increased coronary perfusion pressure. Esmolol also shortened the action potential duration (APD) in a concentration-dependent manner, an action maintained even when the delayed rectifier K(+) current or ATP sensitive K(+) current was blocked. Moreover, esmolol inhibited both the inward rectifier K(+) current (I(K1)) and the L-type Ca(2+) current (I(CaL)) and increased the outward current dose-dependently. In contrast, landiolol had minimal cardiac effects. In the Kyoto Model computer simulation, inhibition of either I(K1) or I(CaL) alone failed to shorten the APD; however, an additional increase in the time-independent outward current caused shortening of the APD, equal to that induced by esmolol. In conclusion, esmolol directly inhibits cardiac performance significantly more so than landiolol, an effect revealed to be at least in part mediated by esmolol-induced APD shortening.", 
    "107": "Nitrogen (N2) narcosis could interfere with deep submarine escapes, particularly in the escape trunk, where simple but essential tasks are required in order to leave the submarine and start rapid ascent. In a previous study, we had suggested that prolongation of lungs-to-brain circulation time (LBct) may have a protective effect on N2 narcosis, a hypothesis tested in the present study.", 
    "108": "Computer software was designed to assess the effects of changes in circulation times on N2 uptake and distribution during the extremely rapid pressure changes typical of submarine escapes. Simulations of escapes from 600 to 1,000 fsw (with 200-fsw steps) were performed, with varying dwell times (DT) in the escape trunk (from 10 to 60 seconds, in 10-second steps). Baseline cardiac output (CO) was set at 5 liters/minute, and it was varied through changes in heart rate from 50% to 200% in the escape simulations. LBct was assumed to vary inversely with CO.", 
    "109": "The risk of N2 narcosis was expressed as equivalent narcosis depth (END) in fsw, corresponding to N2 pressure in the brain after five minutes of air diving at that equivalent depth. The effects of changing CO on the highest END values (corresponding to the peak N2 pressures) reached while in the escape trunk or during entire escapes were tabulated. Depths at which peak N2 occurred were also analyzed. Prolonging LBct appeared to have two advantageous effects: 1. It reduced peak N2 reached both in the escape trunk and during the entire course of the escape 2. It delayed peak N2 to later stages of escapes (i.e., closer to the surface during ascent). These effects were more evident at greater escape depths and with longer DTs.", 
    "110": "Prolongation of LBct could protect against N2 narcosis and it could plausibly be achieved with the oral administration of a beta-blocker, such as propranolol, prior to deep submarine escape. Animal experiments should be conducted to validate this pharmacological approach.", 
    "111": "The renal clearance of infused crystalloid fluid is very low during anaesthesia and surgery, but experiments in conscious sheep indicate that the renal fluid clearance might approach a normal rate when the adrenergic balance is modified.", 
    "112": "Sixty females (mean age, 32 years) undergoing laparoscopic gynecological surgery were randomized to control group and received only the conventional anesthetic drugs and 20 ml/kg of lactated Ringer's over 30 mins. The others were also given an infusion of 50 μg/kg/min of esmolol (beta1-receptor blocker) or 0.01 μg/kg/min of phenylephrine (alpha1-adrenergic agonist) over 3 hours. The distribution and elimination of infused fluid were studied by volume kinetic analysis based on urinary excretion and blood hemoglobin level.", 
    "113": "Both drugs significantly increased urinary excretion while heart rate and arterial pressure remained largely unaffected. The urine flows during non-surgery were 43, 147, and 176 ml in the control, esmolol, and phenylephrine groups, respectively (medians, P<0.03). When surgery had started the corresponding values were 34, 65 and 61 ml (P<0.04). At 3 hours, averages of 9%, 20%, and 25% of the infused volume had been excreted in the three groups (P<0.01). The kinetic analyses indicated that both treatments slowed down the distribution of fluid from the plasma to the interstitial fluid space, thereby preventing hypovolemia.", 
    "114": "Esmolol doubled and phenylephrine almost tripled urinary excretion during anesthesia-induced depression of renal fluid clearance.", 
    "115": "To evaluate the long-term effects and costs of four treatment strategies for primary open-angle glaucoma compared to usual care.", 
    "116": "Cost-effectiveness analyses with a lifelong horizon were made from a societal perspective. Data were generated with a patient-level model based on discrete event simulation. The model structure and parameter estimates were based on literature, particularly clinical studies on the natural course of glaucoma and the effect of treatment. We simulated heterogeneous cohorts of 3000 patients and explored the impact of uncertainty with sensitivity analyses.", 
    "117": "The incremental cost-effectiveness ratio (ICER) of initial treatment with a prostaglandin analogue compared with a β-blocker was €12.931 per quality-adjusted life year (QALY) gained. A low initial target pressure (15 mmHg) resulted in 0.115 QALYs gained and €1550 saved compared to a gradual decrease from 21 to 15 mmHg upon progression. Visual field (VF) measurements every 6 rather than 12 months lead to health gains at increased costs (ICER €173,486 per QALY gained), whereas measurements every 24 months lead to health losses at reduced costs (ICER €21,516 per QALY lost). All treatment strategies were dominant over 'withholding treatment'.", 
    "118": "From a cost-effectiveness point of view, it seems advantageous to aim for a low intraocular pressure in all glaucoma patients. The feasibility of this strategy should therefore be investigated. Additionally, the cost-effectiveness outcomes of initiating monotherapy with a prostaglandin analogue and reducing the frequency of VF testing may be acceptable.", 
    "119": "At present, cardiology makes use of a wide range of drugs belonging to various pharmacological classes for both preventing and treating cardiovascular diseases. Results of recent large clinical trials show the importance of carrying out preventive actions, but data of evidence based medicine suggest that only some of the methods of pharmacological prophylaxis have unequivocally demonstrated their ability to improve the forecast of life for patients with cardiovascular pathology. We have summarized data on the efficacy of some groups of drugs used in cardiology and assessed this information from the positions of proved validity of the prophylactic effect in particular groups of patients.", 
    "120": "Hydrogen peroxide-inducible clone-5 (Hic-5) is a transforming growth factor-β(1) (TGF-β(1))- and hydrogen peroxide (H(2)O(2))-inducible focal adhesion protein that may be necessary for maintaining the myofibroblastic phenotype in pathological scar formation. To investigate the involvement of Hic-5 in the pathogenesis of glomerulonephritis (GN), we examined the glomerular expression of Hic-5 in human and rat GN as well as the regulation of Hic-5 by TGF-β(1) in vitro.", 
    "121": "Immunohistochemical analyses showed that the expression of Hic-5 was increased in mesangial cells (MCs) in human mesangial proliferative GN. Hic-5 expression was significantly correlated not only with the levels of α-smooth muscle actin (α-SMA) and TGF-β(1), the accumulation of extracellular matrix, and the number of glomerular cells, but also with the urinary protein level in patients with GN. Glomerular Hic-5 expression increased in parallel with α-SMA expression in a rat model of mesangial proliferative GN. Combined therapy with an angiotensin type I receptor blocker and an antioxidant in this model improved the histology and the expression of Hic-5 and α-SMA. TGF-β(1) upregulated Hic-5 and α-SMA protein levels in human cultured MCs.", 
    "122": "Our findings suggest that Hic-5 is involved in changes in the MC phenotype to produce abnormal extracellular matrix remodeling in GN.", 
    "123": "Sympathetic nerve activation is causally related to insulin resistance as both a cause and a consequence. Resting heart rate (RHR) reflects sympathetic nerve activity. We investigated the effect of RHR on the incidence of type 2 diabetes mellitus (T2DM) in patients with clinically manifest vascular diseases.", 
    "124": "Data were used from the second manifestations of arterial disease (SMART) study: a prospective cohort study of patients with clinically manifest vascular diseases (n=3646).", 
    "125": "RHR was obtained using an electrocardiogram. Patients were followed up for incident type 2 diabetes (n=289) during a median period of 5.5 (interquartile range 3.2-8.4) years. The relation between RHR and incident T2DM was estimated by Cox proportional hazard analysis. As age was an effect modifier (P=0.048), analyses were stratified for age.", 
    "126": "Patients in quartile 4 (Q4) of RHR had a 65% increased risk of T2DM compared with those in Q1 (reference; hazard ratios (HR), 1.65; 95% confidence interval (95% CI), 1.15-2.36) adjusted for age, gender, smoking, estimated glomerular filtration rate, systolic blood pressure, location of vascular disease, and antihypertensive medication. Every 10 beats per minute (bpm) increase in RHR increased the risk for T2DM with 10% (HR, 1.10; 95% CI, 1.00-1.21) in the total population. This risk was particularly high in subjects aged 55-63 years (per 10 bpm: HR, 1.22; 95% CI, 1.04-1.43) and was independent of the location of vascular disease and beta-blocker use.", 
    "127": "Increased RHR, an indicator of sympathetic nerve activity, is associated with an increased risk for T2DM in patients with manifest vascular diseases, particularly in middle-aged patients.", 
    "128": "The reconsolidation hypothesis posits that established emotional memories, when reactivated, become labile and susceptible to disruption. Post-retrieval injection of propranolol (PRO), a nonspecific β-adrenergic receptor antagonist, impairs subsequent retention performance of a cocaine- and a morphine-induced conditioned place preference (CPP), implicating the noradrenergic system in the reconsolidation processes of drug-seeking behavior. An important question is whether post-retrieval PRO disrupts memory for the drug-cue associations, or instead interferes with extinction. In the present study, we evaluated the role of the β-adrenergic system on the reconsolidation and extinction of ethanol-induced CPP. Male DBA/2J mice were trained using a weak or a strong conditioning procedure, achieved by varying the ethanol conditioning dose (1 or 2 g/kg) and the number of ethanol trials (2 or 4). After acquisition of ethanol CPP, animals were given a single post-retrieval injection of PRO (0, 10 or 30 mg/kg) and tested for memory reconsolidation 24 h later. Also, after the first reconsolidation test, mice received 18 additional 15-min choice extinction tests in which PRO was injected immediately after every test. Contrary to the prediction of the reconsolidation hypothesis, a single PRO injection after the retrieval test did not modify subsequent memory retention. In addition, repeated post-retrieval administration of PRO did not interfere with extinction of CPP in mice. Overall, our data suggest that the β-adrenergic receptor does not modulate the associative processes underlying ethanol CPP.", 
    "129": "The resin of Boswellia species is a major anti-inflammatory agent that has been used for centuries to treat various conditions including injuries and inflammatory conditions. Incensole acetate (IA), a major constituent of this resin, has been shown to inhibit NF-κB activation and concomitant inflammation, as well as the neurological deficit following head trauma. Here, we show that IA protects against ischemic neuronal damage and reperfusion injury in mice, attenuating the inflammatory nature of ischemic damage. IA given post-ischemia, reduced infarct volumes and improved neurological activities in the mouse model of ischemic injury in a dose dependent fashion. The protection from damage was accompanied by inhibition of TNF-α, IL-1β and TGF-β expression, as well as NF-κB activation following injury. In addition, IA is shown to have a therapeutic window of treatment up to 6h after ischemic injury. Finally, the protective effects of IA were partially mediated by TRPV3 channels as determined by the TRPV3 deficient mice and channel blocker studies. This study suggests that the anti-inflammatory and neuroprotective activities of IA may serve as a novel therapeutic treatment for ischemic and reperfusion injury, and as a tool in the ongoing research of mechanisms for neurological damage.", 
    "130": "Successful simultaneous enantioseparation and sensitive determination of three β-blockers (PIN, OX and PRO), have been achieved by capillary electrophoresis using an achiral ionic liquid, [GTMA]Cl, as a modifier to cooperate with dual CDs containing DM-β-CD and TM-β-CD. The influence of aIL was investigated in details, including various aILs, the concentration of aIL and molar ratio of aIL to CD. The ratio of DM-β-CD to TM-β-CD in dual CDs was also discussed. DM-β-CD and TM-β-CD favor the enantioseparations of PIN/OX and PRO, respectively. Meanwhile, the presence of [GTMA]Cl was found to play a key role in enantioseparations, and it widened the scope of application of DM-β-CD and TM-β-CD. Furthermore, FESI as an effective on-line sample enrichment technique was developed to improve the detection sensitivity. Under the optimum conditions, the detection limits of the three pairs of enantiomers range from 0.10 to 0.65 nM, which are much lower than those in the conventional methods. Eventually, the proposed method was successfully applied to the analysis of spiked urine sample with good recoveries.", 
    "131": "A sensitive ultra-performance liquid chromatography tandem mass spectrometry method with electrospray ionisation (UHPLC-ESI-MS/MS) was developed for the simultaneous determination of 52 compounds: β-blockers, polyphenols (antioxidants) and their metabolites in mixture of standards and after addition the 52 standard solutions to human urine samples. The analyses of urine samples obtained from patients treated with β-blockers were also carried out. The separation of analytes was performed on a Hypersil GOLD™ column (100 mm × 2.1mm, 1.9 μm) using a gradient elution profile for 10 min and mobile phase consisting of 0.1% formic acid in water and acetonitrile. In these conditions, some of the tested compounds were not separated, but this was compensated by the use of MS/MS detection. The drugs, polyphenols and their metabolites were detected with a tandem mass spectrometer after being ionised positively or negatively (depending on the molecule) using an electrospray ionisation (ESI) source. The MS system was operated in the selected reaction monitoring (SRM) mode, where one quantitation and one confirmation transition was done for each analyte. The quantitative method was validated for selectivity, linearity, low limits of quantitation, accuracy, precision, recovery, matrix effect and analyte stability. The LLOQ varied from 0.01 to 0.40 ng mL(-1) for β-blockers and from 0.05 to 40.0 ng mL(-1) for polyphenols. The linear range was 0.08-1000 ng mL(-1) for the drugs and 0.10-2300 ng mL(-1) for the polyphenols. Intra-day and inter-day precision was less than 8%, and the accuracy ranged from -4.40 to 2.23% for all analytes. The average recoveries for all compounds analysed were better than 90%. The developed method can be successfully used to monitor cardiovascular drugs and their metabolites in urine samples of patients treated with β-blockers and can also be used to study the effect of polyphenols on the metabolism of drugs.", 
    "132": "A 41-year-old man with a history of hyperthyroidism had been treated with methimazole and propranolol for the past 2 months. He developed multiorgan dysfunction with acute liver failure, severe lactic acidosis, disseminated intravascular coagulation, heart failure and acute pulmonary edema with rapid deterioration of renal function. The patient had no history of alcoholism, drug abuse, blood transfusion, or exposure to hepatitis A, B, or C. Extrahepatic obstruction was ruled out with an abdominal ultrasonogram. Serologic studies and immunologic tests were negative. This case illustrates the sudden and abrupt deterioration of multiorgan dysfunction due to antithyroid drug administration and thyroid storm. The thyroid storm score of Burch and Wartofsky was 90/140. The multiorgan dysfunction was reversed by discontinuation of the methimazole and treat with hemodialysis, steroids, cholestyramine, nonselective beta-blocker, fresh frozen plasma infusion and supportive management in the intensive care unit. The patient was discharged from the hospital with normal coagulation parameters, renal and liver function tests.", 
    "133": "Frail and polypathological patients (PP) are often undertreated with evidence-based cardiovascular drugs, as their benefits are uncertain in this population.", 
    "134": "To determine the effects of treatment with renin-angiotensin system blockers/inhibitors (ACEI/ARB), statins and/or beta-blockers on survival rates and functional decline in PP with evidence-based clinical indications for treatment with any of these drug families.", 
    "135": "Prospective observational multicentre cohort study with a 12-month follow-up period. We selected PP with any condition of the following: chronic heart failure, coronary heart disease, chronic renal disease, cerebrovascular disease, peripheral artery disease, diabetes mellitus with any visceral involvement, hypertension, and dyslipidaemia. Clinical, functional (Barthel index), socio-familial risk data and drug prescriptions were measured at baseline. Multivariate Cox proportional hazards and logistic regression models were used to identify variables independently associated with survival and functional decline.", 
    "136": "The analysis included 1260 PP. The mean age was 79±9.5 years. The mortality rate was 34.5%. Statin (aHR 0.671; P=0.001), beta-blocker plus statin (aHR 0.645; P=0.007), ACEI/ARB plus statin (aHR 0.680; P=0.002), or combined ACEI/ARB plus statin plus beta-blocker (aHR 0.541; P=0.000) prescriptions were associated with longer survival times. Additionally, PP whose Barthel index was ≥60 showed a lower risk of disability progression if treated with statins (aOR=0.476; P=0.000), or their combinations, mainly with ACEI/ARB plus beta-blockers (aOR 0.563; P=0.031).", 
    "137": "The prescription of statins, alone or in combination with other drugs, may impact the survival and functional decline in polypathological patients. Further prospective blinded randomised assays are needed to confirm these observations.", 
    "138": "To study the efficacy of a single drug in patients with primary open angle glaucoma and ocular hypertension who were receiving timolol XE 0.5%, latanoprost 0.005% and brinzolamide 1% with its discontinuation.", 
    "139": "Sixty patients with open-angle glaucoma or ocular hypertension who were administered timolol XE, latanoprost, and brinzolamide were studied. One drug consisting of timolol XE, brinzolamide, and latanoprost was discontinued and 8 weeks later, it was resumed. A change in intraocular pressure (IOP) was studied.", 
    "140": "Mean IOP at baseline and at 8 weeks after discontinuation of each drug was 15.8 ± 1.3 and 17.3 ± 1.4 mmHg in the timolol XE group, 15.8 ± 1.0 and 20.0 ± 1.4 mmHg in the latanoprost group, and 16.0 ± 1.4 and 18.1 ± 1.4 mmHg, respectively. A significant increase in mean IOP was found after drug discontinuation (timolol XE: P = 0.0012; latanoprost: P<0.0001; brinzolamide: P<0.0001). The mean change in IOP by discontinuation of the drug was +1.6 ± 0.9 mmHg (+9.6% ± 5.6%) in the timolol XE group, +4.3 ± 1.7 mmHg (27.4% ± 12.4%) in the latanoprost group, and +2.2 ± 0.9 mmHg (+13.7% ± 6.1%) in the brinzolamide group. The change in the latanoprost group was significantly greater compared with those in the timolol XE and brinzolamide groups (timolol XE: mmHg and percent: P<0.0001; brinzolamide: mmHg and percent: P<0.0001). The IOP change in the brinzolamide group was significantly greater than that in the timolol XE group (mmHg: P = 0.0417; percent: P = 0.0328). No significant difference was observed in mean IOP between before drug discontinuation and at 8 weeks after drug resumption in any group.", 
    "141": "There was a significant increase in IOP from discontinuation of timolol XE, latanoprost, and brinzolamide in the multiple drug treatment. The hypotensive effect of latanoprost in the combined drug therapy is significantly greater than the effects of timolol XE and brinzolamide.", 
    "142": "The aim of this study is to assess the effects of losartan and carvedilol on metabolic parameters and renal haemodynamic responses to angiotensin II (Ang II) and adrenergic agonists in the model of fructose-fed rat. Thirty-six Sprague-Dawley rats were fed for 8 weeks either 20% fructose solution (F) or tap water (C) ad libitum. F or C group received either losartan or carvedilol (10 mg/kg p.o.) daily for the last 3 weeks of the study (FL and L) and (FCV and CV), respectively, then in acute studies the renal vasoconstrictor actions of Ang II, noradrenaline (NA), phenylephrine (PE) and methoxamine (ME) were determined. Data, mean±SEM were analysed using ANOVA with significance at P <0.05. Losartan and carvedilol decreased the area under the glucose tolerance curve of the fructose-fed group. The responses (%) to NA, PE, ME and Ang II in F were lower (P <0.05) than C (F vs. C, 17±2 vs. 38±3; 24±2 vs. 48±2; 12±2 vs. 34±2; 17±2 vs. 26±2), respectively. L had higher (P <0.05) responses to NA and PE while CV had blunted (P <0.05) responses to NA, PE and Ang II compared to C (L, CV vs. C, 47±3, 9±2 vs. 38±3; 61±3, 29±3 vs. 48±2; 16±3, 4±3 vs. 26±2), respectively. FL but not FCV group had enhanced (P <0.05) responses to NA, PE and ME compared to F (FL vs. F, 33±3 vs. 17±2; 45±3 vs. 24±2; 26±3 vs. 12±2), respectively. Losartan and carvedilol had an important ameliorating effect on fructose-induced insulin resistance. Losartan treatment could be an effective tool to restore normal vascular reactivity in the renal circulation of the fructose-fed rat.", 
    "143": "We demonstrated the rapid effects of 10nM bisphenol A (BPA) on the spinogenesis of adult rat hippocampal slices. The density of spines was analyzed by imaging Lucifer Yellow-injected CA1 neurons in slices. Not only the total spine density but also the head diameter distribution of spine was quantitatively analyzed. Spinogenesis was significantly enhanced by BPA within 2h. In particular, the density of middle-head spine (with head diameter of 0.4-0.5μm) was significantly increased. Hydroxytamoxifen, an antagonist of both estrogen-related receptor gamma (ERRγ) and estrogen receptors (ERα/ERβ), blocked the BPA-induced enhancement of the spine density. However, ICI 182,780, an antagonist of ERα/ERβ, did not suppress the BPA effects. Therefore, ERRγ is deduced to be a high affinity receptor of BPA, responsible for modulation of spinogenesis. The BPA-induced enhancement of spinogenesis was also suppressed by MAP kinase inhibitor, PD98059, and the blocker of NMDA receptors, MK-801. Washout of BPA for additional 2h after 2h BPA treatment abolished the BPA-induced enhancement of spinogenesis, suggesting that the BPA effect was reversible. ERRγ was localized at synapses as well as cell bodies of principal neurons. ERRγ at synapses may contribute to the observed rapid effect. The level of BPA in the hippocampal slices was determined by mass-spectrometric analysis.", 
    "144": "This study examined short-term cardiac catheterization rates and medication changes after cardiac imaging.", 
    "145": "Noninvasive cardiac imaging is widely used in coronary artery disease, but its effects on subsequent patient management are unclear.", 
    "146": "We assessed the 90-day post-test rates of catheterization and medication changes in a prospective registry of 1,703 patients without a documented history of coronary artery disease and an intermediate to high likelihood of coronary artery disease undergoing cardiac single-photon emission computed tomography, positron emission tomography, or 64-slice coronary computed tomography angiography.", 
    "147": "Baseline medication use was relatively infrequent. At 90 days, 9.6% of patients underwent catheterization. The rates of catheterization and medication changes increased in proportion to test abnormality findings. Among patients with the most severe test result findings, 38% to 61% were not referred to catheterization, 20% to 30% were not receiving aspirin, 35% to 44% were not receiving a beta-blocker, and 20% to 25% were not receiving a lipid-lowering agent at 90 days after the index test. Risk-adjusted analyses revealed that compared with stress single-photon emission computed tomography or positron emission tomography, changes in aspirin and lipid-lowering agent use was greater after computed tomography angiography, as was the 90-day catheterization referral rate in the setting of normal/nonobstructive and mildly abnormal test results.", 
    "148": "Overall, noninvasive testing had only a modest impact on clinical management of patients referred for clinical testing. Although post-imaging use of cardiac catheterization and medical therapy increased in proportion to the degree of abnormality findings, the frequency of catheterization and medication change suggests possible undertreatment of higher risk patients. Patients were more likely to undergo cardiac catheterization after computed tomography angiography than after single-photon emission computed tomography or positron emission tomography after normal/nonobstructive and mildly abnormal study findings. (Study of Perfusion and Anatomy's Role in Coronary Artery [CAD] [SPARC]; NCT00321399).", 
    "149": "Heart failure is characterized by elevated circulating catecholamine levels and extensive abnormalities in β-adrenergic receptor signaling. Under physiological conditions, sympathetic modulation via catecholamines induces positive inotropic, chronotropic and lusitropic responses. Well established in heart failure patients is a pronounced activation of the sympathetic system, accompanied by downregulation and desensitization of β-adrenergic receptors, leading to a markedly diminished β-adrenergic contractile response. In this review, we will discuss the normal β-adrenergic receptor signaling pathway in the heart and focus on the pathphysiological alterations of β-adrenergic receptor signaling and contractile proteins in heart failure.", 
    "150": "To evaluate the effects of the pacemaker funny current (I(f)) inhibitor ivabradine on heart rate (HR), left ventricular (LV) systolic and diastolic function, and left atrial performance in healthy cats and cats with hypertrophic cardiomyopathy (HCM).", 
    "151": "6 healthy cats and 6 cats with subclinical HCM.", 
    "152": "Anesthetized cats underwent cardiac catheterization and were studied over a range of hemodynamic states induced by treatment with esmolol (200 to 400 μg/kg/min, IV), esmolol and dobutamine (5 μg/kg/min, IV), ivabradine (0.3 mg/kg, IV), and ivabradine and dobutamine. Left ventricular systolic and diastolic function, cardiac output, and left atrial function were studied via catheter-based methods and echocardiography.", 
    "153": "Treatment with ivabradine resulted in a significant reduction of HR, rate-pressure product, and LV contractile function and a significant increase in LV end-diastolic pressure, LV end-diastolic wall stress, and LV relaxation time constant (tau) in cats with HCM. Concurrent administration of ivabradine and dobutamine resulted in a significant increase of LV contractility and lusitropy, with blunted chronotropic effects of the catecholamine. Left atrial performance was not significantly altered by ivabradine in cats with HCM. Regression analysis revealed an association between maximum rate of LV pressure rise and tau in cats with HCM.", 
    "154": "Ivabradine had significant effects on several cardiovascular variables in anesthetized cats with HCM. Studies in awake cats with HCM are needed to clinically validate these findings.", 
    "155": "For the past 40 years, beta-blockers have been widely used in cardiovascular medicine, reducing morbidity as well as mortality. Beta-blockers are currently used in a number of cardiovascular conditions such as systolic heart failure, postmyocardial infarction, and in prevention and treatment of arrhythmias. They are not recommended as the first line antihypertensive therapy, particularly in the elderly, unless there are specific indications. Despite the benefits of beta-blockers, tolerability concerns in patients with co-morbidities have limited their use. Some of these problems were overcome with the discovery of cardioselective beta-blockers. The third generation beta-blockers have additional properties of vasodilatation and advantages in terms of minimizing the adverse effects of beta-blockers. Some of the advantages include improvement of insulin resistance, decrease in cholesterol as well as alleviation of erectile dysfunction. Acute treatment with beta-blockers modifies local muscular metabolic properties and impairs endurance exercise capacity whereas the influence of chronic is debated controversially.", 
    "156": "Anaprilin under one-shot intraperitoneal introduction to dose 1 and 2 milligrams to 100 grams of animal's body weight causes depending on dose of the change system hemodynamic, myocardial contractility and biochemical factors shelters rats. Anaprilin under one-shot introduction to dose 2 miligrams to 100 grams of animal's body weight change myocardial contractility of isolated heart which were force evidented in the conditions of hypercalcium perfusion and reperfusion.", 
    "157": "Beta-blockers are a well-known prophylactic treatment for migraine; however, treatment by the ocular route has not been widely considered. This case illustrates the resolution of a visual field defect associated with migraine and improvement of symptoms possibly due to administration of a topical beta-blocker. This novel method of treatment especially when visual field defects are present may have a place in the management of migraine.", 
    "158": "The Combination Therapy of Hypertension to Prevent Cardiovascular Events (COPE) trial demonstrated that the calcium-channel blocker benidipine-based combination therapies with an angiotensin-receptor blocker (ARB), a β-blocker, or a thiazide diuretic (thiazide) were similarly effective in preventing cardiovascular events and achieving the target blood pressure (BP; <140/90 mm Hg). We further evaluated the efficacy and safety of these combination therapies in older (65 years) and younger (<65 years) hypertensive patients. In this sub-analysis of the COPE trial 3293 patients (153365 years old and 1760 <65 years old) were randomly assigned to receive benidipine-based therapy with an ARB, a β-blocker or a thiazide. In each group, the average BP did not differ among the three treatment groups. The incidence of the primary cardiovascular composite end point in the older group was higher than in the younger group (12.7 vs. 8.3 per 1000 person-years, P=0.023). The primary composite cardiovascular end point, achievement (%) of target BP, and cardiovascular hard composite end points were similar among the three treatment groups. However, the hazard ratios and 95% confidence intervals in older patients were 2.74 (1.08-6.96; β-blocker vs. thiazide, P=0.022) for fatal and non-fatal stroke, and 2.47 (1.03-5.91; β-blocker vs. ARB, P=0.043) for new-onset diabetes. Thus, benidipine combined with an ARB, a β-blocker, or a thiazide was similarly effective in preventing cardiovascular events and achieving the target BP in both older and younger hypertensive patients. Further studies will be necessary to evaluate the usefulness of benidipine combined with a β-blocker in terms of the incidence of stroke and new-onset diabetes in older patients.", 
    "159": "Eligible outpatients with heart failure (HF) and reduced left ventricular ejection fraction (LVEF) frequently do not receive target doses of HF medications. The Registry to Improve the Use of Evidence-Based Heart Failure Therapies in the Outpatient Setting (IMPROVE HF) evaluated the effect of a practice-based performance improvement intervention on treatment of outpatients with LVEF ≤35%. Specific agent and dose were collected at baseline and 24 months for angiotensin-converting enzyme (ACE) inhibitors/angiotensin receptor blockers (ARBs), β-blockers, and aldosterone antagonists. Changes in dosing over time were analyzed for each medication class. Data were available for 7605 patients. At baseline, target dose treatment rates were 36.1%, 20.5%, and 74.4%, respectively. Absolute and relative improvements of 9.8% and 47.7% ( P<.001) were achieved for β-blocker dosing at 24 months. The IMPROVE HF intervention was associated with significantly increased treatment of eligible patients with target doses of β-blockers but not ACE inhibitors/ARBs or aldosterone antagonists. Additional research to determine barriers to use of target doses of HF medications may be necessary.", 
    "160": "Hypertension is a major cardiovascular (CV) risk factor, but several other common conditions, including chronic obstructive pulmonary disease (COPD), osteoporosis, and peripheral arterial disease (PAD), have been shown to independently increase the risk of CV events and death. The physiological basis for an increased CV risk in those conditions probably lies in the augmentations of oxidative stress, endothelial dysfunction, systemic inflammation, and arterial stiffness, which all are also hallmarks of hypertension. β-Blockers have been used for the treatment of hypertension for more than 40 years, but a number of meta-analyses have demonstrated that treatment with these agents may be associated with an increased risk of CV events and mortality. However, the majority of primary prevention β-blocker trials employed atenolol, an earlier-generation β(1) -selective blocker whose mechanism of action is based on a reduction of cardiac output. Available evidence suggests that vasodilatory β-blockers may be free of the deleterious effects of atenolol. The purpose of this review is to summarize pathophysiologic mechanisms thought to be responsible for the increased CV risk associated with COPD, osteoporosis, and PAD, and examine the possible benefits of vasodilatory β-blockade in those conditions. Our examination focused on nebivolol, a β(1) -selective agent with vasodilatory effects most likely mediated via β(3) activation.", 
    "161": "The authors hypothesized that carvedilol controlled-release plus lisinopril combination therapy (C+L) would increase endothelial function and decrease oxidative stress to a greater extent than hydrochlorothiazide plus lisinopril combination therapy (H+L) in obese patients with hypertension. Twenty-five abdominally obese patients (aged 54.4±7.3 years; 14 women) with hypertension/prehypertension were enrolled in a 7-month (two 3-month treatment periods separated by a 1-month washout), randomized, double-blind, controlled, crossover clinical trial comparing C+L vs H+L. Endothelial function, measured by digital reactive hyperemic index (RHI), circulating oxidized low-density lipoprotein (oxLDL), 8-isoprostane, and asymmetric dimethylarginine (ADMA) were obtained at baseline, post-period 1, post-washout, and post-period 2. Analyses were adjusted for baseline measurements by analysis of covariance, with robust variance estimation for confidence intervals and P values. C+L treatment compared to H+L treatment significantly improved RHI (0.74, 95% confidence interval, 0.31-1.19, P =.001). This difference persisted after adjustment for the change in systolic blood pressure. No significant treatment differences were observed for oxLDL, 8-isoprostane, or ADMA. These data provide evidence that independent of blood pressure-lowering, C+L therapy improves endothelial function to a greater extent than H+L therapy. Levels of oxidative stress were not significantly different between treatments, suggesting that other mechanisms may be responsible for the improvement in endothelial function.", 
    "162": "We tested the hypotheses that vasoconstrictor responses to limb dependency are: (i) greater in the leg than the arm, (ii) impaired with age and (iii) not sympathetically mediated.", 
    "163": "Vascular responses to limb dependency (i.e. lowering the limb from heart level to 30 cm below heart level) were determined in 17 young and 17 older adults. Indices of blood flow were obtained in the brachial and popliteal arteries (Doppler ultrasound) as well as in the cutaneous circulation (forearm and calf using laser-Doppler flowmetry). Vasoconstriction was quantified by calculating the indices of vascular resistance as height corrected mean arterial pressure/limb blood velocity or skin flux. A second group of subjects repeated the limb dependency trials after acute systemic sympathetic blockade.", 
    "164": "Limb dependency increased vascular resistance index in the brachial artery (∆59 ± 8%; P<0.05) and popliteal artery (∆99 ± 10%; P<0.05 for change in heart level and brachial vs. popliteal) of young and older adults (∆60 + 9% brachial and ∆61 ± 7% popliteal arteries; P<0.05 for change in heart level and response in popliteal young vs. older adults). In contrast, cutaneous vasoconstrictor responses to limb dependency were similar in the forearm (∆218 ± 29% and ∆200 ± 29% for young and older adults, respectively) and calf (∆257 ± 32% and ∆236 ± 29%; all P<0.05 from heart level) of young and older adults. Vasoconstrictor responses to limb dependency were not affected by sympathetic blockade in young or older adults.", 
    "165": "These findings indicate that age-, limb-, and tissue-related differences may exist in the vasoconstrictor response to limb dependency in healthy humans, which are not sympathetically mediated.", 
    "166": "The effect of a non-specific thiol-alkylating agent N-ethylmaleimide (NEM) was studied on neurogenic contractile mechanisms in rat ventral prostate gland.", 
    "167": "Male Wistar albino rats were used. The rats were killed by cervical dislocation under sevoflurane anesthesia and ventral prostate gland was removed. Two preparations were obtained from each lobe. Neurally evoked isometric contractions were induced using trains of electrical field stimulation (EFS; 0.5, 1, 4, or 8 Hz). The effect of NEM on the contractions to EFS was examined in the absence or presence of adrenergic and/or purinergic antagonists.", 
    "168": "NEM enhanced the EFS-evoked contractions without altering the basal tone. These effects were significantly suppressed by an α(1) -adrenergic receptor antagonist (prazosin), a P2-purinergic antagonist (suramin), a specific P2X-receptor antagonist pyridoxal-phosphate-6-azophenyl-2',4'-disulfonate (PPADS), an ATP analog (α,β-methylene ATP), or a calcium channel blocker (verapamil). This facilitating effect of NEM did not occur following the administration of L-cysteine or glutathione which saturated NEM with excess thiols. However, a thiol-oxidant diamide failed to affect the contractions to EFS. An adrenergic neuron blocker (guanethidine) completely suppressed the responses to NEM. On the other hand, an α(2) -adrenergic receptor blocker (yohimbine), a nitric oxide synthase inhibitor (N(ω) -nitro-L-arginine) or a cholinergic muscarinic receptor antagonist (atropine) did not significantly affect the facilitatory response of NEM.", 
    "169": "These findings suggest that NEM has a prejunctional facilitatory action on the adrenergic nerves in rat prostate tissue to enhance release of transmitters, noradrenaline, and ATP. NEM sensitive proteins involved in transmitter release mechanisms can play a role in this effect.", 
    "170": "Recent highly expected structural characterizations of agonist-bound and antagonist-bound beta-2 adrenoreceptor (β2AR) by X-ray crystallography have been widely regarded as critical advances to enable more effective structure-based discovery of GPCRs ligands. It appears that this very important development may have undermined many previous efforts to develop 3D theoretical models of GPCRs. To address this question directly, we have compared several historical β2AR models versus the inactive state and nanobody-stabilized active state of β2AR crystal structures in terms of their structural similarity and effectiveness of use in virtual screening for β2AR specific agonists and antagonists. Theoretical models, incluing both homology and de novo types, were collected from five different groups who have published extensively in the field of GPCRs modeling. All models were built before X-ray structures became available. In general, β2AR theoretical models differ significantly from the crystal structure in terms of TMH definition and the global packing. Nevertheless, surprisingly, several models afforded hit rates resulting from virtual screening of large chemical library enriched by known β2AR ligands that exceeded those using X-ray structures. The hit rates were particularly higher for agonists. Furthemore, the screening performance of models is associated with local structural quality, such as the RMSDs for binding pocket residues and the ability to capture accurately, most if not all critical protein/ligand interactions. These results suggest that carefully built models of GPCRs could capture critical chemical and structural features of the binding pocket, and thus may be even more useful for practical structure-based drug discovery than X-ray structures.", 
    "171": "The impact of postoperative atrial fibrillation (PAF) on patient outcomes has prompted intense investigation into the optimal methods for prevention and treatment of this complication. In the prevention of PAF, β-blockers and amiodarone are particularly effective and are recommended by guidelines. However, their use requires caution due to the possibility of drug-related adverse effects. Aside from these risks, perioperative prophylactic treatment with statins seems to be effective for preventing PAF and is associated with a low incidence of adverse effects. PAF can be treated by rhythm control, heart-rate control, and antithrombotic therapy. For the purpose of heart rate control, β-blockers, calcium-channel antagonists, and amiodarone are used. In patients with unstable hemodynamics, cardioversion may be performed for rhythm control. Antithrombotic therapy is used in addition to heart-rate maintenance therapy in cases of PAF >48-h duration or in cases with a history of cerebrovascular thromboembolism. Anticoagulation is the first choice for antithrombotic therapy, and anticoagulation management should focus on maintaining international normalized ratio (INRs) in the 2.0-3.0 range in patients <75 years of age, whereas prothrombin-time INR should be controlled to the 1.6-2.6 range in patients ≥75 years of age. In the future, dabigatran could be used for perioperative management of PAF, because it does not require regular monitoring and has a quick onset of action with short serum half-life. Preventing PAF is an important goal and requires specific perioperative management as well as other approaches. PAF is also associated with lifestyle-related diseases, which emphasizes the ongoing need for appropriate lifestyle management in individual patients.", 
    "172": "A unifying hypothesis which satisfactorily explains the clinical syndrome of heart failure has proved elusive. A deeper understanding of the underlying pathophysiology has led to the development of more complex models and, as a result, the evolution of new treatment strategies. In patients undergoing non-cardiac surgery, perioperative heart failure has an incidence of approximately 1% and is a predictor of major adverse cardiovascular events. Although vasodilators undoubtedly play a major role in the management of patients with heart failure, the relative importance of venodilatation remains unclear. The purpose of this article is to discuss the clinical evidence supporting the use of drugs with venodilating properties in surgical patients with heart failure.", 
    "173": "Sudden cardiac death (SCD) is common in dialysis patients accounting for up to 25% of all-cause mortality. Unlike in the general population, occlusive coronary artery disease is implicated in a minority of these deaths. Activation of the sympathetic nervous system is prevalent in the dialysis population and may underlie this high rate of SCD. β-blockers reduce SCD in the general population and, given their mode of action, β-blockers would seem to be an ideal class of agents to prevent SCD in dialysis patients. In this review, we will explore the etiology of SCD in dialysis patients and discuss the evidence supporting the use of β-blockers in patients with ESRD. We will also examine potential impediments to the use β-blocker in the dialysis population and outline directions for future trials in this area.", 
    "174": "Extensive data from randomised controlled trials have shown the benefit of treating hypertension. The target blood pressure (BP) for antihypertensive management is systolic <140 mmHg and diastolic <90 mmHg with minimal or no drug side-effects; however, stricter BP control is required for patients with end-organ damage, co-existing risk factors and co-morbidity, e.g. diabetes mellitus. The reduction of BP in the elderly and in those with severe hypertension should be achieved gradually over 1 month. Co-existent risk factors should also be controlled.", 
    "175": "Benefits of management include reduced risks of stroke, cardiac failure, chronic kidney disease and coronary heart disease.", 
    "176": "The correct BP measurement procedure is described, and evaluation of cardiovascular risk factors and recommendations for antihypertensive therapy are stipulated. The total cardiovascular disease risk profile should be determined for all patients to inform management strategies. Lifestyle modification and patient education are cornerstones in the management of every patient. Major indications, precautions and contra-indications to each recommended antihypertensive drug are listed. Combination therapy should be considered ab initio if the BP is ≥ 20/10 mmHg. First-line drug therapy for uncomplicated hypertension includes low-dose thiazide-like diuretics, calcium channel blockers (CCBs) or angiotensin-converting enzyme inhibitors (ACE-Is) (or ARBs - angiotensin II receptor blockers). If the target BP is not obtained, a second antihypertensive should be added from the aforementioned list. If the target BP is still not met, the third remaining antihypertensive agent should be used. In black patients either thiazide-like diuretics or CCBs can be used initially, because response rates are better than with ACE-Is or β-blockers. In treating resistant hypertension, a centrally acting drug, vasodilator, α-blocker, spironolactone or β-locker should be added. This guideline includes management of specific situations, i.e. hypertensive emergency and urgency, severe hypertension with target organ damage, hypertension in diabetes mellitus, resistant hypertension, fixed drug combinations, new trials in hypertension, and interactions of antihypertensive agents with other drugs.", 
    "177": "The guideline was developed by the Southern African Hypertension Society.", 
    "178": "Carvedilol is an antihypertensive drug available as a racemic mixture. (-)-(S)-carvedilol is responsible for the nonselective β-blocker activity but both enantiomers present similar activity on α(1)-adrenergic receptor. To our knowledge, this is the first study of carvedilol enantiomers in human plasma using a chiral stationary phase column and liquid chromatography with tandem mass spectrometry. The method involves plasma extraction with diisopropyl ether using metoprolol as internal standard and direct separation of the carvedilol enantiomers on a Chirobiotic T® (Teicoplanin) column. Protonated ions [M + H](+) and their respective ion products were monitored at transitions of 407 > 100 for the carvedilol enantiomers and 268 > 116 for the internal standard. The quantification limit was 0.2 ng ml(-1) for both enantiomers in plasma. The method was applied to study enantioselectivity in the pharmacokinetics of carvedilol administered as a single dose of 25 mg to a hypertensive patient. The results showed a higher plasma concentration of (+)-(R)-carvedilol (AUC(0-∞) 205.52 vs. 82.61 (ng h) ml(-1)), with an enantiomer ratio of 2.48.", 
    "179": "The catecholamine innervation of the prefrontal cortex controls attentional focus and inhibits inappropriate behavioral responses. The mechanism of action with which norepinephrine (NE) reuptake inhibitors modulate these cognitive functions has not been fully investigated.", 
    "180": "We investigated the effect of systemic administration of the NE reuptake blocker nortriptyline (NT) on attention and impulsivity using an auditory sustained attention task. The task was designed to assess impulsive behavior and the maintenance of attentional focus to an auditory stimulus presented at interresponse time durations (IRT) between 5 and 80 s.", 
    "181": "NT (2.0 but not 3.0 mg/kg) improved sustained attention and decreased the percentage of premature responses without changing their latency. To better understand the adrenergic component of NT action, we tested the effect of noradrenergic receptor antagonists alone or together with NT. The α(2)-receptor antagonist yohimbine, the α(1)-receptor antagonist prazosin, or the β-receptor antagonist propranolol alone did not significantly affect attentive performance or premature responses. However, the beneficial effects of NT on sustained attention and premature responses were attenuated by pretreatment with either yohimbine or propranolol. On the contrary, prazosin did not affect the NT-mediated improvement in sustained attention.", 
    "182": "We conclude that sustained attention displays an inverse U-shaped dependence on NT, mediated-at least in part-by α(2)- and β-adrenoceptors. We speculate that low doses of NT improve performance by maximizing the phasic release of NE, while higher doses of NT would elevate tonic levels of NE, thus producing suboptimal levels of phasically released NE.", 
    "183": "Conventional wisdom maintains that multiple aspects of surgical technique and management may affect postoperative outcome, while anaesthetic technique has little long-term effect on patient outcomes. There is accumulating evidence that, on the contrary, anaesthetic management may in fact exert a number of longer-term effects in postoperative outcome. Here, we review the most topical aspects of anaesthetic management which may potentially influence later postoperative outcomes.", 
    "184": "There is strong evidence that administration of supplemental oxygen and the avoidance of perioperative hypothermia, allogeneic blood transfusion, hyperglycaemia or large swings in blood glucose levels reduces postoperative infection rates. There is also some evidence that the use of regional anaesthesia techniques reduces chronic postsurgical pain and that avoidance of nitrous oxide reduces the long-term risk of myocardial infarction. Current evidence is equivocal regarding the effects of anaesthesia techniques and cancer recurrence. The instigation of perioperative beta-blockade in noncardiac surgery may not reduce perioperative adverse events or improve postoperative cardiovascular risk.", 
    "185": "Further prospective, large-scale human trials with long-term follow-up are required to clarify the association between anaesthesia and cancer recurrence, neurotoxicity and the developing brain and long-term postoperative cognitive dysfunction in the elderly.", 
    "186": "Accumulation of misfolded proteins and alterations in calcium homeostasis induces endoplasmic reticulum (ER) stress, leading to apoptosis. In this study, we tested the hypothesis that β-AR stimulation induces ER stress, and induction of ER stress plays a pro-apoptotic role in cardiac myocytes. Using thapsigargin and brefeldin A, we demonstrate that ER stress induces apoptosis in adult rat ventricular myocytes (ARVMs). β-AR-stimulation (isoproterenol; 3h) significantly increased expression of ER stress proteins, such as GRP-78, Gadd-153, and Gadd-34, while activating caspase-12 in ARVMs. In most parts, these effects were mimicked by thapsigargin. β-AR stimulation for 15 min increased PERK and eIF-2α phosphorylation. PERK phosphorylation remained higher, while eIF-2α phosphorylation declined thereafter, reaching to ~50% below basal levels at 3 h after β-AR stimulation. This decline in eIF-2α phosphorylation was prevented by β1-AR, not by β2-AR antagonist. Forskolin, adenylyl cyclase activator, simulated the effects of ISO on eIF-2α phosphorylation. Salubrinal (SAL), an ER stress inhibitor, maintained eIF-2α phosphorylation and inhibited β-AR-stimulated apoptosis. Furthermore, inhibition of caspase-12 using z-ATAD inhibited β-AR-stimulated and thapsigargin-induced apoptosis. In vivo, β-AR stimulation induced ER stress in the mouse heart as evidenced by increased expression of GRP-78 and Gadd-153, activation of caspase-12, and dephosphorylation of eIF-2α. SAL maintained phosphorylation of eIF-2α, inhibited activation of caspase-12, and decreased β-AR-stimulated apoptosis in the heart. Thus, β-AR stimulation induces ER stress in cardiac myocytes and in the heart, and induction of ER stress plays a pro-apoptotic role.", 
    "187": "The aim was to evaluate near-infrared spectroscopy for the in-line determination of the drug concentration, the polymer-drug solid-state behaviour and molecular interactions during hot-melt extrusion. Kollidon® SR was extruded with varying metoprolol tartrate (MPT) concentrations (20%, 30% and 40%) and monitored using NIR spectroscopy. A PLS model allowed drug concentration determination. The correlation between predicted and real MPT concentrations was good (R(2)=0.97). The predictive performance of the model was evaluated by the root mean square error of prediction, which was 1.54%. Kollidon® SR with 40% MPT was extruded at 105°C and 135°C to evaluate NIR spectroscopy for in-line polymer-drug solid-state characterisation. NIR spectra indicated the presence of amorphous MPT and hydrogen bonds between drug and polymer in the extrudates. More amorphous MPT and interactions could be found in the extrudates produced at 135°C than at 105°C. Raman spectroscopy, DSC and ATR FT-IR were used to confirm the NIR observations. Due to the instability of the formulation, only in-line Raman spectroscopy was an adequate confirmation tool. NIR spectroscopy is a potential PAT-tool for the in-line determination of API concentration and for the polymer-drug solid-state behaviour monitoring during pharmaceutical hot-melt extrusion.", 
    "188": "Human embryonic stem cell-derived cardiomyocytes (hESC-CMs) provide the unique opportunity to study the very early development of the human heart. The aim of this study was to investigate the effect of calcium and beta-adrenergic stimulation on the contractile properties of early hESC-CMs. Beating clusters containing hESC-CMs were co-cultured in vitro with noncontractile slices of neonatal murine ventricles. After 5-7 days, when beating clusters had integrated morphologically into the damaged tissue, isometric force measurements were performed during spontaneous beating as well as during electrical field stimulation. Spontaneous beating stopped when extracellular calcium ([Ca²⁺](ec)) was removed or after administration of the Ca²⁺ channel blocker nifedipine. During field stimulation at a constant rate, the developed force increased with incremental concentrations of [Ca²⁺](ec). During spontaneous beating, rising [Ca²⁺](ec) increased beating rate and developed force up to a [Ca²⁺](ec) of 2.5 mM. When [Ca²⁺](ec) was increased further, spontaneous beating rate decreased, whereas the developed force continued to increase. The beta-adrenergic agonist isoproterenol induced a dose-dependent increase of the frequency of spontaneous beating; however, it did not significantly change the developed force during spontaneous contractions or during electrical stimulation at a constant rate. Force developed by early hESC-CMs depends on [Ca²⁺](ec) and on the L-type Ca²⁺ channel. The lack of an inotropic reaction despite a pronounced chronotropic response after beta-adrenergic stimulation most likely indicates immaturity of the sarcoplasmic reticulum. For cell-replacement strategies, further maturation of cardiac cells has to be achieved either in vitro before or in vivo after transplantation.", 
    "189": "Extracellular ligand binding to G protein-coupled receptors (GPCRs) modulates G protein and β-arrestin signaling by changing the conformational states of the cytoplasmic region of the receptor. Using site-specific (19)F-NMR (fluorine-19 nuclear magnetic resonance) labels in the β(2)-adrenergic receptor (β(2)AR) in complexes with various ligands, we observed that the cytoplasmic ends of helices VI and VII adopt two major conformational states. Changes in the NMR signals reveal that agonist binding primarily shifts the equilibrium toward the G protein-specific active state of helix VI. In contrast, β-arrestin-biased ligands predominantly impact the conformational states of helix VII. The selective effects of different ligands on the conformational equilibria involving helices VI and VII provide insights into the long-range structural plasticity of β(2)AR in partial and biased agonist signaling."
}