{
    "0": "To investigate the combined beneficial effect of statin and beta-blocker use on perioperative mortality and myocardial infarction (MI) in patients undergoing abdominal aortic aneurysm surgery (AAA).", 
    "1": "Patients undergoing elective AAA-surgery identified by clinical risk factors and dobutamine stress echocardiography (DSE) as being at high-risk often have considerable cardiac complication rate despite the use of beta-blockers.", 
    "2": "We studied 570 patients (mean age 69 ±9 years, 486 males) who underwent AAA-surgery between 1991 and 2001 at the Erasmus MC. Patients were evaluated for clinical risk factors (age>70 years, histories of MI, angina, diabetes mellitus, stroke, renal failure, heart failure and pulmonary disease), DSE, statin and beta-blocker use. The main outcome was a composite of perioperative mortality and MI within 30 days of surgery.", 
    "3": "Perioperative mortality or MI occurred in 51 (8.9%) patients. The incidence of the composite endpoint was significantly lower in statin users compared to nonusers (3.7% vs. 11.0%; crude odds ratio (OR): 0.31, 95% confidence interval (CI): 0.13-0.74; p = 0.01). After correcting for other covariates, the association between statin use and reduced incidence of the composite endpoint remained unchanged (OR: 0.24,95% CI: 0.10-0.70; p = 0.01). Beta-blocker use was also associated with a significant reduction in the composite endpoint (OR: 0.24, 95% CI: 0.11-0.54). Patients using a combination of statins and beta-blockers appeared to be at lower risk for the composite endpoint across multiple cardiac risk strata; particularly patients with 3 or more risk factors experienced significantly lower perioperative events.", 
    "4": "A combination of statin and beta-blocker use in patients with AAA-surgery is associated with a reduced incidence of perioperative mortality and nonfatal MI particularly in patients at the highest risk.", 
    "5": "Anti-arrhythmic drugs have narrow therapeutic ranges and typically can engender harmful side effects. The intrapericardial (IP) delivery of anti-arrhythmic agents proposes to achieve higher myocardial levels while minimizing plasma concentrations, thus diminishing systemic side effects. Furthermore, IP delivery enables concentrations at the target site to be more precisely controlled. Our study objective was to compare the relative cardiac effects of intrapericardial administration of metoprolol to standard intravenous (IV) delivery in a swine surgical model. In order to answer the question of how IP metoprolol affects sinus tachycardia, atrial electrophysiology, and pharmacokinetics compared with IV delivery, a medial sternotomy was performed on 21 swine that were divided into three groups: (1) After inducing sinus tachycardia, metoprolol boluses were delivered IP (n = 4) or IV (n = 4); (2) metoprolol was administered either IP (n = 3) or IV (n = 3) with saline controls (n = 3), and electrophysiologic data were collected; (3) metoprolol levels were tracked both in the blood (IV, n = 2) and pericardial (IP, n = 2) fluid. After either IP or IV delivery of metoprolol, heart rates were lowered significantly to 70% and 73% of control rate, respectively. The therapeutic effect of IV-administered metoprolol was considerably reduced after 1 h but was sustained longer in the IP group. Additionally, ventricular contractility and mean arterial pressure parameters were significantly lower in IV-treated animals but were nearly unaffected in IP-treated animals. With IP administration, the elimination half-life of metoprolol in pericardial fluid was 14.4 min with negligible accumulations in the plasma, whereas with IV delivery, the elimination half-life in plasma was 11.1 min with negligible amounts found in the pericardial fluid. The targeted intrapericardial delivery of metoprolol effectively lowers heart rates for sustained periods of time, with minimal effect on either ventricular contractility or mean arterial pressure. We did not observe dramatic changes in induced atrial fibrillation times or refractory periods using this model.", 
    "6": "Although the difference in the modulation of estradiol and dihydrotesterone on ventricular repolarization has been intensively studied, little information is available concerning the role of the different ovarian hormones in the modulation of repolarization in the female.", 
    "7": "The chronic modulation of female hormones, estradiol, and progesterone, on cardiac repolarization and the susceptibility to d,l-sotalol, a class III antiarrhythmic agent, were studied in female rabbits by ovariectomy and hormone replacement therapy (HRT) through recording and analyzing of electrocardiograms.", 
    "8": "The corrected QT interval (QTc) measured 2 weeks after ovariectomy was not significantly different from that in the time-matched control rabbits. After 2 weeks of HRT, the QTc in the ovariectomized rabbits treated with estradiol alone (group E) was not significantly different from that in the control (group C); whereas in the ovariectomized rabbits treated with estradiol plus progesterone (group E + P), it was significantly shorter than those in groups E (P < .05) and C (P < .01), respectively. The corrected Tpeak-end interval (Tpec), an indicator of global dispersion of ventricular repolarization, was also significantly reduced in group E + P compared with that of group C (P < .01). In group E, d,l-sotalol-induced prolongation of QTc and the rate and the severity of arrhythmias were significantly higher, while the dose of sotalol to initiate arrhythmias was significantly lower than those in groups C or E + P, respectively (P < .05 or P < .01).", 
    "9": "Estradiol potentiates QTc prolonging effects of d,l-sotalol and increases the susceptibility to d,l-sotalol-induced arrhythmias without significantly altering QTc itself, whereas progesterone may accelerate the process of repolarization and protect the females from drug-induced arrhythmias, thus counteracting the effect of estradiol.", 
    "10": "The SHIFT echocardiographic substudy evaluated the effects of ivabradine on left ventricular (LV) remodelling in heart failure (HF).", 
    "11": "Eligible patients had chronic HF and systolic dysfunction [LV ejection fraction (LVEF) ≤35%], were in sinus rhythm, and had resting heart rate ≥70 bpm. Patients were randomly allocated to ivabradine or placebo, superimposed on background therapy for HF. Complete echocardiographic data at baseline and 8 months were available for 411 patients (ivabradine 208, placebo 203). Treatment with ivabradine reduced LVESVI (primary substudy endpoint) vs. placebo [-7.0 ± 16.3 vs. -0.9 ± 17.1 mL/m(2); difference (SE), -5.8 (1.6), 95% CI -8.8 to -2.7, P< 0.001]. The reduction in LVESVI was independent of beta-blocker use, HF aetiology, and baseline LVEF. Ivabradine also improved LV end-diastolic volume index (-7.9 ± 18.9 vs. -1.8 ± 19.0 mL/m(2), P= 0.002) and LVEF (+2.4 ± 7.7 vs. -0.1 ± 8.0%, P< 0.001). The incidence of the SHIFT primary composite outcome (cardiovascular mortality or hospitalization for worsening HF) was higher in patients with LVESVI above the median (59 mL/m2) at baseline (HR 1.62, 95% CI 1.03-2.56, P= 0.04). Patients with the largest relative reductions in LVESVI had the lowest event rates.", 
    "12": "Ivabradine reverses cardiac remodelling in patients with HF and LV systolic dysfunction.", 
    "13": "This study aimed to investigate the role of insulin-like growth factor-binding protein-3 (IGFBP-3) in erectile dysfunction (ED) in two-kidney one-clip (2K-1C) hypertensive rats treated with the β-blocking agent propranolol. Adult male Wistar rats were randomly divided into three groups: a normal control group, a hypertensive control group and a propranolol treatment group (n=9). After 4 weeks of propranolol treatment, intracavernous pressure (ICP) responses to electrical stimulation of the cavernous nerves were evaluated. The expression of IGFBP-3 and insulin-like growth factor-1 (IGF-1) mRNA and protein in the rat cavernous tissue were detected by quantitative real-time PCR and Western blot, respectively. The concentration of cyclic guanosine monophosphate (cGMP) in the cavernous tissue was determined by enzyme-linked immunosorbent assay (ELISA). Cavernosal pressure in response to cavernous nerve stimulation was decreased 4 weeks after propranolol treatment (P<0.01, compared to the hypertensive control group). IGFBP-3 mRNA and protein expression was increased in the propranolol treatment group compared to the hypertensive control group (P<0.01), whereas IGF-1 expression was decreased in the propranolol treatment group compared to the hypertensive control group (P<0.01). In addition, cavernous cGMP concentration was decreased in the propranolol treatment group compared to the hypertensive control group (P<0.01). Taken together, these results suggest that the upregulation of IGFBP-3 may play a role in the development of ED in hypertensive rats.", 
    "14": "To examine the visual predictors of falls and injurious falls among older adults with glaucoma.", 
    "15": "Prospective falls data were collected for 71 community-dwelling adults with primary open-angle glaucoma (mean age, 73.9 ± 5.7 years) for 1 year using monthly falls diaries. Baseline assessment of central visual function included high-contrast visual acuity and Pelli-Robson contrast sensitivity. Binocular integrated visual fields were derived from monocular Humphrey Field Analyzer plots. Rate ratios (RR) for falls and injurious falls with 95% confidence intervals (CIs) were based on negative binomial regression models.", 
    "16": "During the 1-year follow-up, 31 (44%) participants experienced at least one fall and 22 (31%) experienced falls that resulted in an injury. Greater visual impairment was associated with increased falls rate, independent of age and gender. In a multivariate model, more extensive field loss in the inferior region was associated with higher rate of falls (RR, 1.57; 95% CI, 1.06 to 2.32) and falls with injury (RR, 1.80; 95% CI, 1.12 to 2.98), adjusted for all other vision measures and potential confounding factors. Visual acuity, contrast sensitivity, and superior field loss were not associated with the rate of falls; topical beta-blocker use was also not associated with increased falls risk.", 
    "17": "Falls are common among older adults with glaucoma and occur more frequently in those with greater visual impairment, particularly in the inferior field region. This finding highlights the importance of the inferior visual field region in falls risk and assists in identifying older adults with glaucoma at risk of future falls, for whom potential interventions should be targeted.", 
    "18": "The predictive role of hyponatremia has been tested in acute and chronic heart failure. Sodium level is inversely related with renin-angiotensin-aldersterone system (RAAS) and sympathetic nervous activity but important issues remain unresolved. Our aim was to define the level of hyponatremia able to predict 1-year outcomes and investigate the relation between sodium levels and mortality and the effect of beta-blockers and angiotensin-converting enzyme (ACE) inhibitors on this relation.", 
    "19": "We analyzed 4670 patients enrolled in the IN-CHF Italian Registry. We controlled the predictivity of hyponatremia, testing it either as a continuous variable and dividing the study sample into three severity groups: group 1 (≥136  mEq/l; n = 4207), group 2 (131-135  mEq/l; n = 389) and group 3 (≤130  mEq/l; n = 74). The linearity of the relationship between sodium levels and mortality was also tested.", 
    "20": "Mild-to-moderate and severe hyponatremia (groups 2 and 3) independently predicted the 1-year mortality. The relation between sodium concentration and death was not linear and a decrease of 1  mEq/l of sodium increased death rate only for values of sodium 142.9  mEq/l or less. This relationship was not modified by beta-blocker and ACE inhibitor therapies.", 
    "21": "Our data confirm the negative prognostic value of hyponatremia, even of moderate degree, independently of the use of recommended treatments for heart failure.", 
    "22": "Beta-blockers may be cardioprotective in patients receiving chronic dialysis. We examined cardiovascular outcomes among incident dialysis patients receiving beta-blocker therapy.", 
    "23": "We conducted a retrospective cohort study employing linked healthcare databases in Ontario, Canada. We studied all consecutive chronic dialysis patients aged≥66 years who initiated dialysis between 1 July 1991 and 31 July 2007. Patients were divided into three groups according to new medication use after the initiation of chronic dialysis. The three groups were patients initiated on beta-blockers, calcium channel blockers and statins only. Patients in the beta-blocker and calcium channel blocker groups could also be concurrently receiving a statin. The primary outcome was time to a composite endpoint of death, myocardial infarction, stroke or coronary revascularization.", 
    "24": "There were a total of 1836 patients (504 beta-blocker, 570 calcium channel blocker and 762 statin-only users). Compared to statin-only use, beta-blocker use was not associated with improved cardiovascular outcomes [adjusted hazard ratio (aHR) 1.07, 95% confidence interval (CI) 0.92-1.23]. As expected, calcium channel blocker use was also not associated with improved cardiovascular outcomes (aHR 0.91, 95% CI 0.79-1.06). Among all subgroup analyses by beta-blocker attributes, only high-dose beta-blocker therapy was associated with better cardiovascular outcomes as compared to low-dose beta-blockers (aHR 0.50, 95% CI 0.29-0.88).", 
    "25": "We observed no beneficial effect of beta-blocker use among patients receiving chronic dialysis relative to our comparator groups. Given current uncertainty around the cardioprotective benefits of beta-blockers in patients receiving dialysis, a large randomized clinical trial is warranted.", 
    "26": "Barth syndrome (BTHS) is a mitochondrial myopathy characterized by reports of exercise intolerance. We sought to determine if 1) BTHS leads to abnormalities of skeletal muscle O(2) extraction/utilization and 2) exercise intolerance in BTHS is related to impaired O(2) extraction/utilization, impaired cardiac function, or both. Participants with BTHS (age: 17 ± 5 yr, n = 15) and control participants (age: 13 ± 4 yr, n = 9) underwent graded exercise testing on a cycle ergometer with continuous ECG and metabolic measurements. Echocardiography was performed at rest and at peak exercise. Near-infrared spectroscopy of the vastus lateralis muscle was continuously recorded for measurements of skeletal muscle O(2) extraction. Adjusting for age, peak O(2) consumption (16.5 ± 4.0 vs. 39.5 ± 12.3 ml·kg(-1)·min(-1), P < 0.001) and peak work rate (58 ± 19 vs. 166 ± 60 W, P < 0.001) were significantly lower in BTHS than control participants. The percent increase from rest to peak exercise in ejection fraction (BTHS: 3 ± 10 vs. control: 19 ± 4%, P < 0.01) was blunted in BTHS compared with control participants. The muscle tissue O(2) saturation change from rest to peak exercise was paradoxically opposite (BTHS: 8 ± 16 vs. control: -5 ± 9, P < 0.01), and the deoxyhemoglobin change was blunted (BTHS: 0 ± 12 vs. control: 10 ± 8, P < 0.09) in BTHS compared with control participants, indicating impaired skeletal muscle extraction in BTHS. In conclusion, severe exercise intolerance in BTHS is due to both cardiac and skeletal muscle impairments that are consistent with cardiac and skeletal mitochondrial myopathy. These findings provide further insight to the pathophysiology of BTHS.", 
    "27": "Cell membrane phospholipids, like phosphatidylinositol 4,5-bisphosphate [PI(4,5)P(2)], can regulate epithelial Na channel (ENaC) activity. Gender differences in lung ENaC expression have also been demonstrated. However, the effects in vivo on alveolar fluid clearance are uncertain. Thus PI(4,5)P(2) effects on alveolar fluid clearance were studied in male and female rats. An isosmolar 5% albumin solution was intrapulmonary instilled; alveolar fluid clearance was studied for 1 h. Female rats had a 37 ± 19% higher baseline alveolar fluid clearance than male rats. Bilateral ovariectomy attenuated this gender difference. Compared with controls, PI(4,5)P(2) instillation (300 μM) increased alveolar fluid clearance by ∼93% in both genders. Amiloride or the specific αENaC small-interfering RNA inhibited baseline and PI(4,5)P(2)-stimulated alveolar fluid clearance in both genders, indicating a dependence on amiloride-sensitive pathways. The fraction of amiloride inhibition was greater in PI(4,5)P(2)-instilled rats (male: 64 ± 10%; female: 70 ± 11%) than in controls (male: 30 ± 6%; female: 44 ± 8%). PI(4,5)P(2) instillation lacked additional alveolar fluid clearance stimulation above that of terbutaline, nor did propranolol inhibit alveolar fluid clearance after PI(4,5)P(2) instillation, indicating that PI(4,5)P(2) stimulation was not secondary to endogenous β-adrenoceptor activation. PI(4,5)P(2) amine instillation resulted in an intermediate alveolar fluid clearance stimulation, suggesting that, to reach maximal alveolar fluid clearance stimulation, PI(4,5)P(2) must reside in cell membranes. In summary, PI(4,5)P(2) instillation upregulated in vivo alveolar fluid clearance similar to short-term β-adrenoceptor upregulation of alveolar fluid clearance. PI(4,5)P(2) stimulation was mediated partly by increased amiloride-sensitive Na transport. There exist important gender-related effects suggesting a female advantage that may have clinical implications for resolution of acute lung injury.", 
    "28": "To examine whether endogenous bradykinin mediates the endothelium-dependent vasomotor dysfunction induced by ischaemia-reperfusion injury, or the protection afforded by remote ischaemic preconditioning in vivo in man.", 
    "29": "Randomised double-blind, cross-over study.", 
    "30": "Royal Infirmary of Edinburgh, Wellcome Trust Clinical Research Facility.", 
    "31": "Twenty healthy male volunteers.", 
    "32": "Subjects were randomised to intravenous infusion of the bradykinin B(2) receptor antagonist, HOE-140 (100 μg/kg), or saline placebo in a double-blind, crossover trial. Ischaemia-reperfusion injury was induced in the non-dominant arm by inflating a cuff to 200 mm Hg for 20 min in all subjects. Ischaemia-reperfusion injury was preceded by three cycles of remote ischaemic preconditioning in the dominant arm in 10 subjects.", 
    "33": "Bilateral forearm blood flow was assessed using venous occlusion plethysmography during intra-arterial infusion of acetylcholine (5-20 μg/min).", 
    "34": "Acetylcholine caused vasodilatation in all studies (p<0.05) that was attenuated by ischaemia-reperfusion injury, both in the presence (p=0.0002) and absence (p=0.04) of HOE-140. Remote ischaemic preconditioning abolished the impairment of endothelium-dependent vasomotor function induced by ischaemia-reperfusion injury. HOE-140 had no effect on the protection afforded by remote ischaemic preconditioning.", 
    "35": "These findings do not support a major role for endogenous bradykinin, acting via the B(2) kinin receptor, in the mechanism of ischaemia-reperfusion injury or the protective effects of remote ischaemic preconditioning in man.", 
    "36": "NCT00965120 and NCT00965393.", 
    "37": "Life-threatening arrhythmias are a major problem in chronic heart failure (CHF). The aim of the present study was to investigate the mechanism underlying the low proarrhythmic potential of amiodarone in a model of pacing-induced heart failure.", 
    "38": "Heart failure was induced in 35 female rabbits by rapid ventricular pacing, resulting in a significant decrease of ejection fraction. Thirty-four rabbits were sham-operated. In 17 of 35 CHF-rabbits and 20 of 34 'sham'-rabbits, amiodarone (50 mg/kg/day) was fed for 6 weeks. Eight monophasic action potentials and a simultaneously recorded 12-lead electrocardiogram showed prolongation of QT-interval and action potential duration (APD(90)) in all failing hearts (P< 0.05). Amiodarone pre-treatment led to a prolongation of APD(90) (+19 ms) as compared with sham-controlled hearts but showed only a marginal effect on APD(90) in failing hearts. Infusion of sotalol (50-100 µM) led to a significant prolongation of APD(90) in sham and a further prolongation of APD(90) in failing hearts [+55 ms (50 µM); +70 ms (100 µM); P< 0.01 as compared with sham hearts]. Sotalol led to a triangular action potential configuration in sham and failing hearts, whereas amiodarone did not cause triangularization but caused a rapid phase-III repolarization. Moreover, amiodarone did not increase dispersion of repolarization either in sham or in failing hearts. Infusion of sotalol led to a significant increase in dispersion of repolarization in sham (+29 ms) and a further increase in failing hearts (+67 ms; P< 0.05).", 
    "39": "Chronic amiodarone results in a rapid phase-III-repolarization and does not increase dispersion of repolarization. These electrophysiological findings are present in healthy hearts and are preserved in heart failure. This contributes to the low proarrhythmic potential of amiodarone in heart failure.", 
    "40": "A prominent aqueous cavity is formed by the junction of three identical subunits in the excitatory amino acid transporter (EAAT) family. To investigate the effect of this structure on the interaction of ligands with the transporter, we recorded currents in voltage-clamped Xenopus oocytes expressing EAATs and used concentration jumps to measure binding and unbinding rates of a high-affinity aspartate analog that competitively blocks transport (β-2-fluorenyl-aspartylamide; 2-FAA). The binding rates of the blocker were approximately one order of magnitude slower than l-Glu and were not significantly different for EAAT1, EAAT2, or EAAT3, but 2-FAA exhibited higher affinity for the neuronal transporter EAAT3 as a result of a slower dissociation rate. Unexpectedly, the rate of recovery from block was increased by l-Glu in a saturable and concentration-dependent manner, ruling out a first-order mechanism and suggesting that following unbinding, there is a significant probability of ligand rebinding to the same or neighboring subunits within a trimer. Consistent with such a mechanism, coexpression of wild-type subunits with mutant (R447C) subunits that do not bind glutamate or 2-FAA also increased the unblocking rate. The data suggest that electrostatic and steric factors result in an effective dissociation rate that is approximately sevenfold slower than the microscopic subunit unbinding rate. The quaternary structure, which has been conserved through evolution, is expected to increase the transporters' capture efficiency by increasing the probability that following unbinding, a ligand will rebind as opposed to being lost to diffusion.", 
    "41": "Hemodialysis patients have an elevated risk of sudden cardiac death. Although the efficacy of β-blockers for the prevention of sudden cardiac death has been proven in the general population, little evidence exists in patients with kidney failure.", 
    "42": "Post hoc analysis of the Hemodialysis (HEMO) Study.", 
    "43": "Participants enrolled in the HEMO Study from May 1995 to February 2001.", 
    "44": "β-Blocker use ascertained through self-reported questionnaires and dialysis clinic charts.", 
    "45": "Sudden cardiac death adjudicated by a committee as a secondary outcome of interest.", 
    "46": "We used Cox proportional hazards regression models, competing risk survival analysis, propensity score matching, and covariate adjustment to study the association of β-blockers with sudden cardiac death.", 
    "47": "1,747 patients were included in this study, and 521 were on β-blocker therapy at baseline. Mean age was 58 years, 57% were women, and 39% had ischemic heart disease (IHD) at baseline. Baseline β-blocker use was not associated with lower risk of sudden cardiac death in univariate (cause-specific HR, 0.89; 95% CI, 0.64-1.24), multivariable (cause-specific HR, 0.87; 95% CI, 0.62-1.22), or propensity-matched (cause-specific HR, 0.91; 95% CI, 0.55-1.50) analyses. There was a significant interaction between β-blocker use and sudden cardiac death (interaction P = 0.03) in patients with (cause-specific HR, 0.65; 95% CI, 0.42-1.01) and without IHD (cause-specific HR, 1.61; 95% CI, 0.92-2.80).", 
    "48": "Observational nature of the study.", 
    "49": "In hemodialysis patients without preexisting IHD, β-blocker use was not associated with lower risk of sudden cardiac death. However, there was a trend toward benefit in those with IHD.", 
    "50": "Although most cardiovascular disease occurs in low-income and middle-income countries, little is known about the use of effective secondary prevention medications in these communities. We aimed to assess use of proven effective secondary preventive drugs (antiplatelet drugs, β blockers, angiotensin-converting-enzyme [ACE] inhibitors or angiotensin-receptor blockers [ARBs], and statins) in individuals with a history of coronary heart disease or stroke.", 
    "51": "In the Prospective Urban Rural Epidemiological (PURE) study, we recruited individuals aged 35-70 years from rural and urban communities in countries at various stages of economic development. We assessed rates of previous cardiovascular disease (coronary heart disease or stroke) and use of proven effective secondary preventive drugs and blood-pressure-lowering drugs with standardised questionnaires, which were completed by telephone interviews, household visits, or on patient's presentation to clinics. We report estimates of drug use at national, community, and individual levels.", 
    "52": "We enrolled 153,996 adults from 628 urban and rural communities in countries with incomes classified as high (three countries), upper-middle (seven), lower-middle (three), or low (four) between January, 2003, and December, 2009. 5650 participants had a self-reported coronary heart disease event (median 5·0 years previously [IQR 2·0-10·0]) and 2292 had stroke (4·0 years previously [2·0-8·0]). Overall, few individuals with cardiovascular disease took antiplatelet drugs (25·3%), β blockers (17·4%), ACE inhibitors or ARBs (19·5%), or statins (14·6%). Use was highest in high-income countries (antiplatelet drugs 62·0%, β blockers 40·0%, ACE inhibitors or ARBs 49·8%, and statins 66·5%), lowest in low-income countries (8·8%, 9·7%, 5·2%, and 3·3%, respectively), and decreased in line with reduction of country economic status (p(trend)<0·0001 for every drug type). Fewest patients received no drugs in high-income countries (11·2%), compared with 45·1% in upper middle-income countries, 69·3% in lower middle-income countries, and 80·2% in low-income countries. Drug use was higher in urban than rural areas (antiplatelet drugs 28·7% urban vs 21·3% rural, β blockers 23·5%vs 15·6%, ACE inhibitors or ARBs 22·8%vs 15·5%, and statins 19·9%vs 11·6%; all p<0·0001), with greatest variation in poorest countries (p(interaction)<0·0001 for urban vs rural differences by country economic status). Country-level factors (eg, economic status) affected rates of drug use more than did individual-level factors (eg, age, sex, education, smoking status, body-mass index, and hypertension and diabetes statuses).", 
    "53": "Because use of secondary prevention medications is low worldwide-especially in low-income countries and rural areas-systematic approaches are needed to improve the long-term use of basic, inexpensive, and effective drugs.", 
    "54": "Full funding sources listed at end of paper (see Acknowledgments).", 
    "55": "Catecholaminergic polymorphic ventricular tachycardia (CPVT) is an inherited arrhythmia syndrome characterized by VT induced by adrenergic stress in the absence of structural heart disease and high incidence of sudden cardiac death. The diagnosis is made based on reproducible ventricular tachyarrhythmias including bidirectional VT and polymorphic VT during exercise testings. Two causative genes of CPVT have been identified: RYR2, encoding the cardiac ryanodine receptor (RyR2) Ca(2+) release channel, and CASQ2, encoding cardiac calsequestrin. A mutation in RYR2 or CASQ2 is identified in approximately 60% of patients with CPVT. Mutations in these two genes destabilize the RyR2 Ca(2+) release channel complex in sarcoplasmic reticulum and result in spontaneous Ca(2+) release through RyR2 channels leading to delayed after depolarization, triggered activity, and bidirectional/polymorphic VT. Implantable cardioverter defibrillators (ICDs) are recommended for prevention of sudden death in patients with CPVT.1. A.E. Epstein, J.P. DiMarco, K.A. Ellenbogen, et al., ACC/AHA/HRS 2008 Guidelines for Device-Based Therapy of Cardiac Rhythm Abnormalities: a report of the American College of Cardiology/American Heart Association Task Force on Practice Guidelines (Writing Committee to Revise the ACC/AHA/NASPE 2002 Guideline Update for Implantation of Cardiac Pacemakers and Antiarrhythmia Devices): developed in collaboration with the American Association for Thoracic Surgery and Society of Thoracic Surgeons. Circulation. 2008;117:e350 However, painful shocks can trigger further adrenergic stress and arrhythmias, and deaths have occurred despite appropriate ICD shocks. Treatment with β-adrenergic blockers reduces arrhythmia burden and mortality, but is not completely effective. The beneficial effects of Ca(2+) channel blocker verapamil in combination with β-blocker have been reported, but the role of verapamil has not been well assessed. Because Ca(2+) leakage through ryanodine channel is a common mechanism of CPVT, ryanodine channel block may have a therapeutic effect. We discovered that flecainide directly inhibits RyR2 channels and prevent CPVT. Left cardiac sympathetic denervation may be an effective alternative treatment in combination with ICD, especially for patients whose arrhythmias are not controlled by drug therapies.", 
    "56": "The purpose of this study is to demonstrate, with experiments and with computer simulations based on a firm chromatographic theory, that the wide spread perception of that the United States Pharmacopeia tailing factor must be lower than 2 (T(f)<2) is questionable when using the latest generation of LC equipment. It is shown that highly efficient LC separations like those obtained with sub-2 μm porous and 2.7 μm superficially porous particles (UHPLC) produce significantly higher T(f)-values than the corresponding separation based on 3 μm porous particles (HPLC) when the same amount of sample is injected. Still UHPLC separations provide a better resolution to adjacent peaks. Expressions have been derived that describe how the T(f)-value changes with particle size or number of theoretical plates. Expressions have also been derived that can be used to scale the injection volume based on particle size or number of theoretical plates to maintain the T(f)-value when translating a HPLC separation to the corresponding UHPLC separation. An aspect that has been ignored in previous publications. Finally, data obtained from columns with different age/condition indicate that T(f)-values should be complemented by a peak width measure to provide a more objective quality measure.", 
    "57": "Beta-blockers improve left ventricular (LV) systolic function and prognosis in patients with chronic heart failure (CHF), but their different pleiotropic properties may influence their cardiovascular effects. This open-label study compared the effects of long-term treatment with nebivolol versus carvedilol on LV ejection fraction (LVEF), in hypertensive CHF patients. Secondary end points were to assess the effect of the 2 beta-blockers on exercise capacity and clinical outcome.", 
    "58": "A total of 160 hypertensive CHF patients, with LVEF <40% and in New York Heart Association (NYHA) functional class I, II, or III, were randomly assigned to receive nebivolol or carvedilol for 24 months. At baseline and at the end of treatment, all patients underwent clinical evaluation, echocardiography, and 6-minute walking test. The target doses were 10 mg/d for nebivolol and 50 mg/d for carvedilol. Compared with baseline values, LVEF increased by a similar extent in the carvedilol (C) and nebivolol (N) groups (C from 36.1% (SD 1.5%) to 40.9% (SD 1.9%), P < .001; N from 34.1% (SD 1.8%) to 38.5% (SF 2.2%), P < .001). Heart rate and NYHA functional class decreased significantly in both groups, and the 6-minute walking distance increased (C from 420 m (SD 104 m) to 490 m (SD 115 m), P < .001; N from 421 m (SD 118 m) to 487 m (SD 138 m), P < .001). During 24 months, 21 carvedilol recipients (26%) and 18 nebivolol recipients (22%) had cardiac events, including 3 and 4 deaths, respectively.", 
    "59": "In the long term, nebivolol and carvedilol appear to be similarly effective in the treatment of hypertensive patients with CHF.", 
    "60": "Although up-regulation of β-adrenergic receptors (β-ARs) occurs after long-term use of their antagonists in various tissues, the available data are little on mechanisms of β-AR up-regulation induced by their continuous blockade. The present study attempted to clarify mechanisms of β-AR up-regulation using mouse cerebral cortical neurons continuously exposed to nadolol (10 nM), a non-selective β-AR antagonist, for 24 h. Nadolol dose-dependently induced both subtypes of β-ARs, β₁- and β₂-ARs, which were not suppressed by protein A kinase inhibition with KT5720. On the other hand, blockade of α₁-ARs, which are immunohistochemically confirmed to be co-localized with β-ARs in the same neurons, significantly inhibited only β₁-AR up-regulation and the expression of β₂-ARs did not alter. In addition, phenylephrine, an agonist specific to α₁-ARs up-regulated β₁-ARs, but not β₂-ARs. Under the conditions with β-AR up-regulation, the level of phosphorylated protein kinase Cα (pPKCα) increased, which is significantly suppressed by prazosin, an α1-AR antagonist. Furthermore, nadolol decreased the degradation of mRNA of β₁-ARs, but not β₂-ARs. These results indicate that the nadolol-induced β₁-AR up-regulation is mediated via PKC-relating pathway via α₁-AR activation with stabilizing β₁-AR mRNA and that the increased expression of β₂-ARs is regulated by pathways different from those for β₁-AR expression.", 
    "61": "In 2004 the British Cardiac Society redefined myocardial infarction by cardiac troponin I (cTnI) concentration: ≤ 0.06 μg/L (unstable angina), >0.06 to < 0.5 μg/L (myocardial necrosis), and ≥ 0.5 μg/L (myocardial infarction). We investigated the effects of this classification on all-cause mortality in 1,285 patients from the Evaluation of the Methods and Management of Acute Coronary Events (EMMACE)-2 registry. There were 528 deaths (6.6-year all-cause mortality 41.1%). Survival was greatest in the cTnI ≤ 0.06-μg/L subgroup at 30 days (p = 0.005), 6 months (p = 0.015), 1 year (p = 0.002), and 6.6 years (p = 0.045). After adjustment there was no significant difference in survival between the cTnI >0.06- to < 0.5-μg/L and ≥ 0.5-μg/L subgroups. Increased mortality (hazard ratio, 95% confidence interval) was associated with ages 70 to 80 years (2.58, 1.17 to 3.91) and >80 years (3.30, 3.50 to 5.06), peripheral vascular disease (1.50, 1.16 to 1.94), heart failure (1.36, 1.05 to 1.83), diabetes mellitus (1.68, 1.36 to 2.07), severe left ventricular systolic dysfunction (1.50, 1.00 to 2.21), and creatinine per 10 μmol/L (1.65, 1.02 to 1.08), whereas ages 50 to 60 years (0.55, 0.32 to 0.96), β blockers (0.53, 0.44 to 0.64), aspirin (0.80 0.65 to 0.99), angiotensin-converting enzyme inhibitors (0.67, 0.56 to 0.80), statins (0.73, 0.59 to 0.90), and revascularization (0.33, 0.12 to 0.92) were associated with a lower risk of death. In conclusion, although quantitative evaluation of cTnI concentration in patients with acute coronary syndrome with cTnI > 0.06 μg/L was associated with no added prognostic information, the dichotomization of patients by cTnI status (\"positive\" and \"negative\") facilitates acute coronary syndrome risk stratification.", 
    "62": "Arrhythmic events in long-QT syndrome type 1 (LQT1) may be associated with exercise, acute arousal, or rest/sleep.", 
    "63": "We aimed to identify trigger-specific risk factors for cardiac events in patients with LQT1.", 
    "64": "The study population comprised 721 genetically confirmed patients with LQT1 from the US portion of the International LQTS Registry. Multivariate analysis was used to assess the independent contribution of prespecified clinical and mutation-specific factors to the development of a first reported triggered event, associated with exercise, arousal, or sleep/rest.", 
    "65": "Cardiac events occurred in 221 study patients, of whom 121 (55%) were associated with exercise, 30 (14%) with arousal, 47 (21%) with sleep/rest, and 23 (10%) with other triggers. Multivariate analysis showed that males <13 years had a 2.8-fold (P < .001) increase in the risk for exercise-triggered events whereas females ≥13 years showed a 3.5-fold (P = .002) increase in the risk for sleep/rest nonarousal events. Cytoplasmic-loop mutations within the transmembrane region, involved in adrenergic channel regulation, were associated with the increased risk for both exercise- and arousal-triggered events (hazard ratio = 6.19 [P < .001] and 4.99 [P < .001], respectively) but were not associated with events during sleep/rest (hazard ratio = 0.72; P = .46). Beta-blocker therapy was associated with a pronounced 78% (P < .001) reduction in the risk for exercise-triggered events but did not have a significant effect on events associated with arousal or sleep/rest.", 
    "66": "In patients with LQT1, cardiac events triggered by exercise, arousal, or rest/sleep are associated with distinctive risk factors and response to medical therapy. These findings can be used for improved recommendations for lifestyle modifications and therapeutic management in this population.", 
    "67": "The growing practice of exploiting noninvasive fluorescence-based techniques to study G protein-coupled receptor pharmacology at the single cell and single molecule level demands the availability of high-quality fluorescent ligands. To this end, this study evaluated a new series of red-emitting ligands for the human β-adrenoceptor family. Upon the basis of the orthosteric ligands propranolol, alprenolol, and pindolol, the synthesized linker-modified congeners were coupled to the commercially available fluorophore BODIPY 630/650-X. This yielded high-affinity β-adrenoceptor fluorescent ligands for both the propranolol and alprenolol derivatives; however, the pindolol-based products displayed lower affinity. A fluorescent diethylene glycol linked propranolol derivative (18a) had the highest affinity (log K(D) of -9.53 and -8.46 as an antagonist of functional β2- and β1-mediated responses, respectively). Imaging studies with this compound further confirmed that it can be employed to selectively label the human β2-adrenoceptor in single living cells, with receptor-associated binding prevented by preincubation with the nonfluorescent β2-selective antagonist 3-(isopropylamino)-1-[(7-methyl-4-indanyl)oxy]butan-2-ol (ICI 118551) ( J. Cardiovasc. Pharmacol.1983, 5, 430-437. ).", 
    "68": "Thermogenic capability of brown adipose tissue is controlled by norepinephrine. Interaction of norepinephrine with adipocyte at- and P3-adrenergic receptors results in the increase of Ca2+ and cAMP concentrations. The [Ca2+]i changes initiated by norepinephrine and selective agonists of alpha1- and beta-adrenergic receptors, cirazolin and isoproterenol, were recorded in single cells of primary culture on the 1st, 3rd and 6th days in vitro. On the first day, isoproterenol-induced [Ca2+]i changes as compared to cirazolin-induced ones were characterized by greater amplitude and lesser impulse duration over the entire range of physiological concentrations used. These differences were negligible after 3 days and kinetic differences were practically absent after 6 days of cultivation. The agonist-induced [Ca2+]i changes in proliferating and differentiated cells differed significantly: in the process of cell growth in culture, the amplitude of calcium response increased, the duration of impulse signal decreased and the sensitivity to adrenergic agonists increased. The Ca2+ store in endoplasmic reticulum increased during the cell growth and development in culture, according to thapsigargin-induced Ca2+ response amplitude increase in Ca2+ free medium. The rate of Ca2+ pumping out of cell characterizing PMCA-activity also increased.", 
    "69": "Autoantibodies directed against the beta1-adrenoceptor (beta1-AABs) have been proposed to drive the pathogenesis of idiopathic dilated cardiomyoparthy (DCM), Chagas' cardiomyopathy, and peripartum cardiomyopathy. For disease treatment, aptamers that bind and neutralize beta1-AABs could be significant.", 
    "70": "We determined whether oligonucleotide-aptamers, selected to target human beta1-AABs directed against the second extracellular loop of the beta1-AAB, can neutralize these AABs and modulate their function in vitro.", 
    "71": "Using Monolex technology, we identified an ssDNA aptamer that targets human beta1-AABs. The neutralization potential of this aptamer against beta1-AABs isolated from patients with DCM, Chagas' cardiomyopathy, and peripartum cardiomyopathy was analyzed using cultured neonatal rat cardiomyocytes by monitoring beta1-AAB induced cell toxicity and chronotropic cell responses. Aptamer addition reduced beta1-AAB induced cell toxicity and neutralized chonotropic beta1-AAB function in a dose-dependent manner. In the presence of aptamer neutralized beta1-AABs, cells remained fully responsive to agonists and antagonists, such as isoprenaline and bisoprolol. Both aptamer pretreated with a complementary (antisense) aptamer and a control scrambled-sequence aptamer were ineffective at beta1-AAB neutralization. Beta1-AABs directed against the first extracellular loop of the beta1-receptor and AABs directed against other G-protein coupled receptors were not affected by the selected aptamer.", 
    "72": "A specific aptamer that can neutralize cardiomyopathy associated human beta1-AABs in vitro has been identified and characterized, providing a framework for future in vivo testing of this treatment option in animal experiments.", 
    "73": "OBJECTIVE. To describe the reasons for referral, autonomic diagnoses, test results, and patient management in a large pediatric population referred for testing for an autonomic disorder. DESIGN. The authors reviewed autonomic testing data and medical records for patients aged 18 years and younger who underwent testing between 1993 and 2007 and who had adequate clinical data. Relevance of test results to clinical symptoms was ranked on a 3-point scale. Treatments were noted and their benefit ranked on a 5-point scale. RESULTS. Among 142 pediatric patients identified, postural tachycardia syndrome was most common (71%) while orthostatic hypotension was rare (5%). Testing provided relevant information regarding the patient's symptoms in 88% of the cases. Beta-blockers were the most commonly prescribed medication (59%); 73% improved. CONCLUSIONS. Postural tachycardia syndrome was common in this large pediatric population, whereas orthostatic hypotension was infrequent. The symptomatic improvement in the majority bears an unclear relationship to treatment. Prospective studies are needed.", 
    "74": "Photogeneration of HO was optimized in Fe(III)-citrate solution within the pH range of 3.0-9.0 to investigate its photoreactivity at neutral pH without the addition of H(2)O(2) under simulated sunlight. The generation of HO decreased with increasing pH within the range of 6.0-9.0 at the Fe(III)-to-citrate ratio of 10:50 (10(-6)M). However, when the concentration of citrate increased to 1.5 × 10(-4)M, the formation rate of HO increased in the order of pH 9.0<3.0<7.0<4.0<5.0. The pH-dependent HO production was governed by the stability of Fe(II)/Fe(II)-citrate and the amount of O(2)(-) in the solution. Propranolol can be efficiently photodegraded in Fe(III)-citrate system at pH 7.0 with pseudo-first-order constant 3.1 × 10(-4)s(-1). HO was verified to be the main reactive oxygen species (ROS) responsible for the photodegradation of propranolol. The presence of metal ions inhibited the Fe(III)-cit-induced photodegradation in the order of Mn(2+)>Cu(2+)>Ca(2+)>Mg(2+). Both humic acid (HA) and fulvic acid (FA) markedly suppressed the degradation of propranolol. Moreover, the iron in Fe(III)-citrate system was reused by a simple addition of citrate to the reaction solution. By GC-MS analysis, the photoproducts of the propranolol were identified and the degradation pathway was proposed. This work suggests that Fe(III)-citrate complexes are good alternative for the advanced treatment of organic pollutants at neutral pH in aqueous solution.", 
    "75": "Only few studies have investigated the use of HA in elderly subjects and there are no data in very elderly subjects. We assessed the prescription of HA and analyzed the relationship between such prescriptions and frailty markers among persons aged 80 and more in an observational study. We recorded the prescriptions for 13,211 patients aged 80-109 years and affiliated to the \"Mutualité-Sociale-Agricole (MSA)\" of Burgundy over a 1-month period. The prescription of a HA among all included patients, and the existence of serious long-term disease(s) (LTD), polypharmacy or a prescription of cardiovascular drugs among patients receiving a HA were recorder. Among the 13,211 patients, 3412 aged 80-98 years were treated with an HA. The main HA were statins (70.4%), and fibrates were used in 27.3% of cases. Of these 3412 patients, 2250 had one or several LTD mainly coronaropathy, hypertension, diabetes mellitus or peripheral artery disease. The mean number of drugs per prescription was 6.37. Among subjects treated with HA, 40% also received antiplatelets, 35.6% β-blockers and 30% inhibitors of the renin-angiotensin system. For 99% of the patients, the prescription of HA was a renewal. Prescribers were mainly general practitioners (96.8%). Statins are the most widely prescribed HA even among very elderly subjects. However, after 80 years the prescription of HA, mainly statins, decreases with aging. This could be explained by polypathology, polypharmacy and the deterioration in metabolic functions which are markers of frailty. This study should encourage research into the use of statins in very elderly subjects.", 
    "76": "Patients with heart failure may experience psychiatric disorders for which electroconvulsive therapy (ECT) is indicated. Little is known, however, about the safety of ECT in these patients. We assessed the safety of ECT in patients with a history of heart failure and decreased left ventricular systolic heart function.", 
    "77": "We conducted a retrospective review of the medical records of 35 patients with a history of heart failure and reduced left ventricular systolic heart function who underwent ECT at Mayo Clinic in Rochester, Minnesota, between January 1995 and December 2009.", 
    "78": "Of the 35 patients, 18 (51%) were women. The median age was 77 years (range, 54-92 years). The median left ventricular ejection fraction was 30% (range, 15%-40%). The 35 patients underwent 513 ECT sessions (median number of sessions per patient, 10; range, 1-44). The 35 patients tolerated ECT well. No patient died or experienced decompensated heart failure, myocardial ischemia, or myocardial infarction during or within 24 hours after an ECT session. Prophylactic intravenous β-blockers were given to patients who, during previous ECT sessions, had marked hypertension (eg, systolic blood pressure >180-200 mm Hg) or a heart rate greater than 100 beats per minute; overall, this prophylaxis was used in 26 patients during 413 ECT sessions (80% of the total number of ECT sessions). Three patients experienced temporary, non-life-threatening cardiac arrhythmias.", 
    "79": "Electroconvulsive therapy was safe in 35 patients with a history of heart failure and decreased left ventricular systolic heart function treated at our institution.", 
    "80": "Cardiac electrophysiological function is under the regulatory control of the sympathetic nervous system. In addition to classical β-adrenoceptors (β-AR, including β(1)- and β(2)- subtypes), β(3)-AR is also expressed in human heart and shows its distinctive functions. This study is aimed to elucidate the role of β(3)-AR in the regulation of atrial fibrillation (AF), especially its role in rapid pacing-induced atrial electrical remodeling in rabbits. The rapid atrial pacing model was established by embedding electrodes in the right atrium pacing at a speed of 600 beats per minute. The protein level of β(3)-AR in the atria was found significantly upregulated by western blot. The atrial effective refractory period (AERP) and its rate adaptation were decreased after pacing which were further shortened by BRL37344, a selective β(3)-AR agonist, leading to the increase of AF inducibility and duration. Similarly, β(3)-AR activation induced time-dependent shortening of action potential duration (APD), together with decrease of L-type calcium current (I(Ca,L)) and increase of inward rectifier potassium current (I(K1)) and transient outward potassium current (I(to)) in rapid pacing atrial myocytes. Meanwhile, all the effects were abolished by specific β(3)-AR antagonist, SR59230A. In summary, our study represents that activation of β(3)-AR promotes the atrial electrical remodeling process by altering the balance of ion channels in atrial myocytes, which provides new insights into the pharmacological role of β(3)-AR in heart diseases.", 
    "81": "Previous studies demonstrate that macrophages synthesis and release catecholamines, which regulate the immune responses in an autocrine manner. These responses are mediated in part by β-adrenoceptors expressed on macrophages. Some β-adrenoceptor antagonists are commonly used in clinical conditions. Here we investigated whether the chronic administration of β-adrenoceptor antagonists upregulate adrenergic system of alveolar macrophage and the potential mechanims.", 
    "82": "Propranolol (30 mg/kg·d) or atenolol (5 mg/kg·d) was administered by gavage to rats for 4 weeks. Then alveolar macrophages were isolated and the expression of β(1) or β(2)-adrenoceptor was detected by flow cytometric analysis. Dopamine β-hydroxylase expression was assessed by Western blot assay and the concentrations of noradrenaline, IL-6, and TNF-α in cell supernatants were measured using ELISA after 2 h or 24 h exposure of alveolar macrophages to 100 ng/ml lipopolysaccharide (LPS).", 
    "83": "Propranolol increased the mean fluorescence intensity (MFI) of β(1), β(2)-adrenoceptor and the frequency of β(1)-,β(2)- adrenoceptor positive macrophages. However, only the MFI of β(1)-adrenoceptor and the frequency of β(1)-adrenoceptor positive macrophages were increased by atenolol. Furthermore, both propranolol and atenolol promoted LPS-mediated dopamine β-hydroxylase protein expression and increased noradrenaline production in rat alveolar macrophages. This was accompanied by increased LPS-mediated IL-6 and TNF-α production in cell supernatants of alveolar macrophages.", 
    "84": "These findings demonstrate that propranolol or atenolol upregulates alveolar macrophage adrenergic system, and the response may be β(1)-adrenergic receptor subtype dependent.", 
    "85": "β-Adrenoceptor antagonists differ in their degree of partial agonism. In vitro assays have provided information on ligand affinity, selectivity, and intrinsic efficacy. However, the extent to which these properties are manifest in vivo is less clear. Conscious freely moving rats, instrumented for measurement of heart rate (β1; HR) and hindquarters vascular conductance (β2; HVC) were used to measure receptor selectivity and ligand efficacy in vivo. CGP 20712A caused a dose-dependent decrease in basal HR (P<0.05, ANOVA) at 5 doses between 6.7 and 670 μg/kg (i.v.) and shifted the dose-response curve for isoprenaline to higher agonist concentrations without altering HVC responses. In contrast, at doses of 67 μg/kg (i.v.) and above, ICI 118551 substantially reduced the HVC response to isoprenaline without affecting HR responses. ZD 7114, xamoterol, and bucindolol significantly increased basal HR (ΔHR: +122 ± 12, + 129 ± 11, and + 59 ± 11 beats/min, respectively; n=6), whereas other β-blockers caused significant reductions (all at 2 mg/kg i.v.). The agonist effects of xamoterol and ZD 7114 were equivalent to that of the highest dose of isoprenaline. Bucindolol, however, significantly antagonized the response to the highest doses isoprenaline. An excellent correlation was obtained between in vivo and in vitro measures of β1-adrenoceptor efficacy (R(2)=0.93; P<0.0001).", 
    "86": "Nebivolol is a β(1)-selective β-blocker with NO-mediated vasodilatory properties, approved in the United States for the treatment of stage I-II hypertension.", 
    "87": "The purpose of this pooled analysis was to summarize efficacy and provide a brief overview of the tolerability associated with the use of nebivolol.", 
    "88": "PubMed was searched for randomized, double-blind, placebo-controlled, parallel-group trials of monotherapy with nebivolol for stage I-II hypertension of at least 12 weeks' duration. This article reports pooled changes in sitting diastolic blood pressure (DBP), systolic blood pressure (SBP), and heart rate (HR) at trough; proportions of responders (patients whose end-point sitting DBP at trough was <90 mm Hg or whose sitting DBP at trough had decreased from baseline by ≤10 mm Hg); and the most frequent adverse events (AEs). These data were also summarized in the subpopulation of black patients.", 
    "89": "The literature search yielded 3 similarly designed studies. In all 3 trials, a single-blind placebo run-in phase (4-6 weeks) was followed by randomization (baseline) and a 12-week double-blind treatment phase in which patients received nebivolol 1.25 to 30 or 40 mg/d or placebo. The primary efficacy measure in all 3 trials was the mean change from baseline in sitting DBP at 12 weeks, based on the intent-to-treat population. In the pooled sample, 930 (46.1%) patients were women, and the mean age was 53.6 years. Compared with placebo (n = 205), the reductions in DBP (up to 11.1 mm Hg), SBP (up to 12.4 mm Hg), and HR (up to 9.2 beats/min) were significantly greater with nebivolol (n = 1811) at the recommended dosages of 5-30/40 mg/d (all, P < 0.001). The most commonly reported AEs were headache (nebivolol, all dosages, 7.1%; placebo, 5.9%), fatigue (3.6% vs 1.5%, respectively), and nasopharyngitis (3.1% vs 4.4%). The efficacy and tolerability of nebivolol in black patients were similar to those observed in the total study population.", 
    "90": "Based on the pooled results from the 3 monotherapy trials reported here, nebivolol administered for 12 weeks was efficacious and generally well tolerated in patients with stage I-II hypertension.", 
    "91": "Although the coadministration of lidocaine with propranolol interferes with the metabolic profile (pharmacokinetics), its pharmacodynamics is still unclear. In this report, we investigate whether propranolol can potentiate the effect of lidocaine. Rats received spinal anesthesia with lidocaine co-injected with propranolol. After intrathecal injections of drugs in rats, three neurobehavioral examinations (motor function, proprioception, and nociception) were performed. We showed that lidocaine and propranolol elicited a spinal blockade in motor function, proprioception, and nociception. Propranolol at the dose of 0.82 μmol/kg produced no spinal anesthesia. Co-administration of lidocaine [50% effective dose (ED(50)) or ED(95)] and propranolol (0.82 μmol/kg) produced greater spinal anesthesia than lidocaine (ED(50) or ED(95)), respectively. These preclinical findings demonstrated that propranolol and lidocaine displayed spinal anesthesia. When combined with propranolol, lidocaine elicited a supra-additive effect of spinal anesthesia.", 
    "92": "AngII (angiotensin II) may contribute to cardiovascular risk in obesity via adverse effects on insulin sensitivity and endothelial function. In the present study, we examined the effects of ARB (angiotensin receptor blocker) therapy (losartan, 100 mg/day) on insulin sensitivity and endothelial function in 53 subjects with stage I hypertension, abdominal obesity and impaired fasting glucose. The study design was a randomized double-blinded parallel design placebo-controlled multi-centre trial of 8 weeks duration. We used the hyperinsulinaemic-euglycaemic clamp technique to measure insulin sensitivity (expressed as the 'M/I' value) and RH-PAT (reactive hyperaemia-peripheral arterial tonometry) to measure endothelial function. Additional measures included HOMA (homoeostasis model assessment)-B, an index of pancreatic β-cell function, and markers of inflammation [e.g. CRP (C-reactive protein)] and oxidative stress (e.g. F2-isoprostanes). ARB therapy did not alter insulin sensitivity [5.2 (2.7) pre-treatment and 4.6 (1.6) post-treatment] compared with placebo therapy [6.1 (2.9) pre-treatment and 5.3 (2.7) post-treatment; P value not significant], but did improve the HOMA-B compared with placebo therapy (P=0.05). ARB therapy also did not change endothelial function [RH-PAT, 2.15 (0.7) pre-treatment and 2.11 (0.7) post-treatment] compared with placebo therapy [RH-PAT, 1.81 (0.5) pre-treatment and 1.76 (0.7) post-treatment; P value not significant]. Markers of inflammation and oxidative stress were not significantly changed by ARB therapy. In conclusion, ARB therapy did not alter peripheral insulin sensitivity or endothelial function in this cohort of patients with essential hypertension, abdominal obesity and impaired fasting glucose, but did improve pancreatic β-cell function.", 
    "93": "In men, muscle sympathetic nerve activity (MSNA) is positively related to total peripheral resistance (TPR) and inversely related to cardiac output (CO). However, this relationship was not observed in young women. We aimed to investigate whether simultaneous β-adrenergic stimulation offsets this balance in young women. Furthermore, we aimed to examine whether the ability of the β-adrenergic receptors to offset the transduction of MSNA into vasoconstrictor tone was lost in postmenopausal women. We measured MSNA (peroneal microneurography), arterial pressure (brachial line), CO (Modelflow), TPR and changes in forearm vascular conductance (FVC) to increasing doses of noradrenaline (NA; 2, 4 and 8 ng (100 ml)(-1) min(-1)) before and after systemic β-blockade with propranolol in 17 young men, 17 young women and 15 postmenopausal (PM) women. The percentage and absolute change in FVC to the last two doses of NA were greater during β-blockade in young women (P < 0.05), whereas the change in FVC was similar before and during β-blockade in young men and PM women (P > 0.05). Before β-blockade there was no relationship of MSNA to TPR or mean arterial pressure (MAP) in young women. Following β-blockade, MSNA became positively related to TPR (r = 0.59, P < 0.05) and MAP (r = 0.58, P < 0.05). In the PM women and young men, MSNA was positively associated with TPR. β-Blockade had no effect on this relationship. Our data suggest that the β-adrenergic receptors offset α-adrenergic vasoconstriction in young women but not young men or PM women. These findings may explain in part the tendency for blood pressure to rise after menopause in women.", 
    "94": "Hemangiomas are benign neoplasms of the vasculature frequently encountered in children. Several studies have shown that these tumors are characterized by excessive angiogenesis. Although benign, the lesions can present with complications, and may thus require treatment. There are multiple therapeutic options available for patients with problematic or life threatening hemangiomas, some of which have serious side effects. Randomized clinical trials and evidence-based studies on the efficacy of these treatments is still lacking. The recognition that excessive angiogenesis underlies hemangiogenesis offers an opportunity for the development of safer therapeutic strategies that are based on the inhibition of angiogenesis. We review medical therapies currently employed in the management of hemangiomas and the role of angiogenesis inhibition in hemangioma therapy.", 
    "95": "Medial degeneration is a key feature of aneurysm disease and aortic dissection. In a murine aneurysm model we investigated the structural and functional characteristics of aortic wall degeneration in adult fibulin-4 deficient mice and the potential therapeutic role of the angiotensin (Ang) II type 1 (AT(1)) receptor antagonist losartan in preventing aortic media degeneration. Adult mice with 2-fold (heterozygous Fibulin-4(+/R)) and 4-fold (homozygous Fibulin-4(R/R)) reduced expression of fibulin-4 displayed the histological features of cystic media degeneration as found in patients with aneurysm or dissection, including elastin fiber fragmentation, loss of smooth muscle cells, and deposition of ground substance in the extracellular matrix of the aortic media. The aortic contractile capacity, determined by isometric force measurements, was diminished, and was associated with dysregulation of contractile genes as shown by aortic transcriptome analysis. These structural and functional alterations were accompanied by upregulation of TGF-β signaling in aortas from fibulin-4 deficient mice, as identified by genome-scaled network analysis as well as by immunohistochemical staining for phosphorylated Smad2, an intracellular mediator of TGF-β. Tissue levels of Ang II, a regulator of TGF-β signaling, were increased. Prenatal treatment with the AT(1) receptor antagonist losartan, which blunts TGF-β signaling, prevented elastic fiber fragmentation in the aortic media of newborn Fibulin-4(R/R) mice. Postnatal losartan treatment reduced haemodynamic stress and improved lifespan of homozygous knockdown fibulin-4 animals, but did not affect aortic vessel wall structure. In conclusion, the AT(1) receptor blocker losartan can prevent aortic media degeneration in a non-Marfan syndrome aneurysm mouse model. In established aortic aneurysms, losartan does not affect aortic architecture, but does improve survival. These findings may extend the potential therapeutic application of inhibitors of the renin-angiotensin system to the preventive treatment of aneurysm disease.", 
    "96": "Nitric oxide (NO) deficiency contributes to chronic kidney disease (CKD) progression and hypertension. The β-blocker, nebivolol (N), also enhances NO production, and we studied whether N attenuates CKD and hypertension caused by chronic NO synthase inhibition (CNOSI).", 
    "97": "Male Sprague-Dawley rats on 6 weeks of CNOSI (L-NAME, 150 mg/L drinking water) received placebo (P), N (10 mg/kg/day), olmesartan (O, 2.5 mg/kg/day) or N + O. Blood pressure (BP) and urine protein and NOx (metabolites of NO) were monitored throughout. We measured glomerular sclerosis (GS), creatinine clearance (C(Cr)) and components of the NO and oxidant pathways in the renal cortex.", 
    "98": "BP increased >50 mmHg in P by weeks 4-6, but no change occurred in N, O or N + O. P rats developed proteinuria and GS and C(Cr) was ∼30% of normal. In N, O and N + O, all values remained normal. In renal cortex of P, p22phox and nitrotyrosine abundance as well as H(2)O(2) levels were higher and extracellular superoxide dismutase (EC SOD) was lower versus normal kidneys. N, O and N + O normalized p22phox, H(2)O(2) and EC SOD and increased Mn SOD above normal. The cortical neuronal NO synthase (nNOS) β abundance increased in P and this was prevented by N, O and N + O.", 
    "99": "We suggest that the major benefit from both N and O is reduction in oxidative stress in the renal cortex, which may potentiate residual local NO. There was no additive benefit of N + O since each drug effectively prevented injury, but a combination may be beneficial where protection is incomplete with each drug. The increased nNOSβ protein seen early in the course of the CKD may contribute to the evolving GS.", 
    "100": "Facilitated transport of three β-blocker drugs including atenolol (ATE), betaxolol (BET) and propranolol (PRO) was investigated under electrical field across a supported liquid membrane (SLM) using phosphoric acid derivatives as selective ion carriers, dissolved in 2-nitro phenyl octyl ether (NPOE). In the presence of di-(2-ethylhexyl) phosphate (DEHP) and tris-(2-ethylhexyl) phosphate (TEHP) in the membrane phase, the three β-blockers showed completely different transport behaviors which enabled highly selective separation of the drugs. Each β-blocker migrated from 3 mL of sample solutions, through a thin layer of specific organic solvent immobilized in the pores of a porous hollow fiber, and into a 15 μL acidic aqueous acceptor solution present inside the lumen of the fiber. The influences of fundamental parameters affecting the transport of target drugs including type of ion carrier for selective separation of each drug and its concentration in the membrane phase, extraction voltage, time of transport, pH of donor and acceptor phases, stirring speed of donor phase and salt effect were studied and optimized. After microextraction process, the extracts were analyzed by high-performance liquid chromatography with ultraviolet detection. Under optimal conditions, ATE was selectively extracted from different saliva samples with recovery of 37%, which corresponded to preconcentration factor of 74. A good linearity was achieved for calibration curve with a coefficient of determination higher than 0.997. Limits of detection and intra-day precision (n=3) were less than 2 μg L(-1) and 8.8%, respectively.", 
    "101": "Supraventricular tachyarrhythmias including atrial fibrillation are common and troubling complications after cardiac surgery, and thus considerable interest in pharmacologic prophylaxis has developed. The aim of this study was to evaluate the efficacy of sotalol in the prevention of postoperative supraventricular tachyarrhythmias.", 
    "102": "Standard methods of meta-analysis were used. Randomized clinical trials published in English language were eligible for the meta-analysis.", 
    "103": "A systematic review revealed 15 eligible publications that provided 20 comparisons of sotalol with a control group. The incidence and relative risk (RR) with 95% confidence interval (CI) of developing postoperative supraventricular tachyarrhythmias while taking sotalol were sotalol (n=489) versus placebo (n=499): 22.5% versus 41.5%, RR=0.55 (CI, 0.454-0.667, P<.001); sotalol (n=304) versus no treatment (n=311): 12% versus 39%, RR=0.329 (CI, 0.236-0.459, P<.001); sotalol (n=488) versus beta-blocker (n=555): 14% versus 23%, RR=0.644 (CI, 0.495-0.838, P<.001); sotalol (n=139) versus amiodarone (n=146): no significant differences in supraventricular tachyarrhythmia prevention; and sotalol (n=51) versus magnesium (n=54): no significant differences in supraventricular tachyarrhythmia prevention. Initiating sotalol orally or intravenously had no significant effect on efficacy. Initiating sotalol after surgery showed a trend toward less adverse events (before: RR=1.700 [CI, 0.903-3.200] and after: RR=0.767 [CI, 0.391-1.505]).", 
    "104": "Sotalol is more effective in the prevention of supraventricular tachyarrhythmia than placebo or beta-blockers. Initiating sotalol before cardiac surgery has no advantage compared with initiating sotalol shortly after surgery. Starting sotalol intravenously after surgery may be a more reliable method than administering via a nasogastric tube or delaying treatment until the patient can take oral medication.", 
    "105": "The objective of this study was to investigate the effect of beta blocker on cardiac recovery and rhythm during cardiac surgeries. Sixty surgical rheumatic heart disease patients were received esmolol 1 mg/kg or the same volume of saline prior to removal of the aortic clamp. The incidence of cardiac automatic re-beat, ventricular fibrillation after reperfusion, the heart rate after steady re-beat, vasoactive drug use during weaning from bypass, the posterior parallel time and total bypass time were decreased by esmolol treatment.", 
    "106": "Esmolol has a positive effect on the cardiac recovery in cardiopulmonary bypass surgeries.", 
    "107": "Hemangioma of infancy (HOI) is a common, self-resolving, benign tumor that frequently requires no intervention. Ulceration is one of the main complications of HOI, and active treatment is usually required to manage pain, potential scarring, and occasionally bleeding and infection. Since the discovery that oral propranolol is an effective treatment for complicated HOI, it has been replacing systemic corticosteroids as first-line therapy, and early recommendations for treatment protocols have been devised. We report the successful treatment of six children with recalcitrant ulcerated HOI using propranolol. In all cases, complete, rapid healing occurred. Two children experienced recurrence of ulceration after ceasing propranolol, but this was rapidly controlled by restarting treatment. No adverse effects were encountered. We propose that ulceration in HOI is an indication for propranolol treatment if more conservative therapies have failed.", 
    "108": "Propranolol, a non-selective beta-blocker, has recently been introduced as a treatment for infantile hemangiomas. In this study, we evaluated the effect of propranolol in 12 infants with hemangioma. Twelve infants (9 girls) with a median age of 4.5 months were included in the study. All of the patients in the study group received short-term (1-9 weeks, median: 4 weeks) systemic corticosteroids as a first-line therapy. All patients received propranolol 2 mg/kg/day, divided into three doses. They were treated in an inpatient setting for the first 72 hours of the treatment. Vital signs, blood pressure and blood glucose were monitored. Propranolol treatment was given for 4-9 months (median: 5 months). In the study group, regression rate of the mean dimension of the lesion was 38% +/- 15 (range 15%-50, median 45%) at the 2nd month of therapy. Over 9 months, which was the maximum follow-up period, the regression rate of the mean dimension of the lesion was 55% +/- 31 (range 20%-80, median 50%). One patient had transient bradycardia, which improved spontaneously. No other side effect was observed in the study population. Propranolol appears to be an effective drug for infantile hemangiomas with good clinical tolerance. We suggest that propranolol is the preferable drug as the first-line therapy for infantile hemangiomas.", 
    "109": "Vascular Ehlers-Danlos syndrome (EDS) results from mutations in the formation of type III collagen. This leads to various potentially lethal complications including rupture of the arterial vessels, intestinal organs, and the uterus. This review summarizes recent cohort studies that have improved our medical and surgical management of complications associated with vascular EDS.", 
    "110": "Vascular EDS is associated with a shortened overall survival due to potential complications, namely loss of connective tissue integrity in blood vessels and increased risk of arterial rupture. The traditional approach has been to treat such complications conservatively unless they are life threatening. There have been challenges to this treatment paradigm based on recent reports. Treatment with the beta blocker Celiprolol was shown in a randomized study to be associated with a three-fold decrease in arterial rupture in vascular EDS patients. Furthermore, it was shown by observational studies that elective surgical repair of blood vessels at risk of rupture may be safely undertaken at tertiary referral centers that have expertise in managing connective tissue disorders. Novel approaches using endovascular therapy with coil embolization have also been attempted with good results in the treatment of ruptured pseudoaneurysms, visceral aneurysms, and carotid-cavernous fistulas.", 
    "111": "New evidence-based treatments have greatly expanded the medical and surgical management options for patients with EDS. These patients are best managed by multidisciplinary teams of interventionalists, cardiologists, and geneticists in tertiary centers with expertise in managing connective tissue disorders.", 
    "112": "Pre-hospitalization medication such as aspirin and nitrates has been shown to affect the mode of presentation in acute coronary syndrome (ACS). However, it is not formally assessed whether other cardiovascular medications may be contributed to the differences in the mode of presentation, especially in relation to coronary risk factors.", 
    "113": "We conducted a registration study of patients (M/F 850/323) with either ST-segment elevation myocardial infarction (STEMI), non-ST-segment elevation myocardial infarction (NSTEMI) or unstable angina (UA), and examined the differences in the mode of presentation, pre-hospitalization medication, and coronary risk factors. The ratio of the incidence of STEMI and NSTEMI/UA was significantly reduced in patients having pre-hospitalization medication with aspirin, nitrates or statins, but not with other medications such as beta-blockers in multivariate analysis. Pre-hospitalization medication with aspirin and nitrates was significantly associated with the same reduction of the ratio in patients with male gender, hypertension, diabetes mellitus and a history of coronary artery disease. However, in patients who smoked, were obese and hypercholesterolemic, pre-hospitalization medication with nitrates was significantly associated with the reduced ratio. The ratio was significantly low in patients with males and hypercholesterolemia treated with statins before admission.", 
    "114": "Depending on their coronary risk factors, pre-hospitalization medication with aspirin, nitrates or statins was associated with a different presentation and evolution of ACS.", 
    "115": "We sought to describe the United States and the rest of the world (ROW) outcomes from the major β-blocker heart failure (HF) trials.", 
    "116": "HF trials have demonstrated differences in outcomes by geographic region.", 
    "117": "Randomized, double-blind, placebo-controlled studies that evaluated β-blockers in HF patients, had a primary endpoint of mortality, and enrolled U.S. patients were included. Relative risk (RR) was calculated for patients enrolled in the United States and ROW. Meta-analysis of the combined mortality rates was performed using the Cochran-Mantel-Haenszel statistic, stratified by study.", 
    "118": "A total of 8,988 patients were enrolled in the MERIT-HF (Metoprolol Controlled-Release Randomized Intervention Trial in Heart Failure), COPERNICUS (Carvedilol Prospective Randomized Cumulative Survival trial), and BEST (β-Blocker Evaluation of Survival Trial) combined; 4,198 (46.7%) were from the United States. In the U.S. cohort, the RR reduction for each β-blocker was of smaller magnitude than in the overall cohort and no longer significant, whereas in the ROW subgroup, the mortality benefit for β-blockade persisted. In the pooled analysis (n = 11,635), the RR of death was reduced by 23% (p < 0.001) with β-blockade compared with placebo. In contrast, the mortality reduction associated with β-blockade in the U.S. cohort was small and not statistically significant (RR: 0.92, 95% confidence interval [CI]: 0.82 to 1.02, p = 0.11). The survival benefit persisted in the ROW cohort (RR: 0.64, 95% CI: 0.56 to 0.72, p < 0.001).", 
    "119": "Among patients enrolled in the United States, β-blockade was associated with a lower magnitude of survival benefit, whereas the ROW response was similar to the total study population. This geographic difference in treatment response may be a reflection of population differences, genetics, cultural or social differences in disease management, or low power and statistical chance.", 
    "120": "Uncontrolled hyperthyroidism in pregnancy is associated with an increased risk of perinatal complications. The state of the art discussed here has been derived through a wide MEDLINE search throughout English-language literature by using a combination of words such as hyperthyroidism, propylthiouracil (PTU), methimazole, rituximab, and pregnancy to identify original related works and review articles. Thioamides are the main first-line therapeutic options, whereas beta-blockers and iodine are second-choice drugs; surgery is resorted to only in exceptional cases. Methimazole and PTU reduce the production of thyroid hormones by selectively inhibiting thyroid peroxidase. PTU was once considered to be the first-choice drug in the treatment of gestational hyperthyroidism; however, the United States Food and Drug Administration now recommends it as a second-line thioamide, which should be used solely by women in their first trimester of pregnancy. Thyroidectomy is to be carried out only in pregnant women affected by life-threatening, uncontrollable hyperthyroidism, or in cases with thioamide intolerance.", 
    "121": "Obstetricians & Gynecologists, Family Physicians", 
    "122": "After completion of this article, the physician should be better able to choose appropriate therapies for hyperthyroidism in pregnant women, assess the risk of possible complications due to maternal hyperthyroidism, and evaluate strategies for patient follow-up.", 
    "123": "A noninferiority trial was conducted to evaluate the efficacy of a single evening dose of fixed-combination latanoprost 50 μg/mL and timolol 0.5 mg/mL (Xalacom®; LTFC), in Chinese patients with primary open-angle glaucoma (POAG) or ocular hypertension (OH) who were insufficiently controlled on β-blocker monotherapy or β-blocker-based dual therapy.", 
    "124": "This 8-week, randomized, open-label, parallel-group, noninferiority study compared once-daily evening dosing of LTFC with the unfixed combination of latanoprost, one drop in the evening, and timolol, one drop in the morning (LTuFC). The primary efficacy endpoint was the mean change from baseline to week 8 in diurnal intraocular pressure (IOP; mean of 8 AM, 10 AM, 2 PM, 4 PM IOPs). LTFC was considered noninferior to LTuFC if the upper limit of the 95% confidence interval (CI) of the difference was < 1.5 mmHg (analysis of covariance).", 
    "125": "Baseline characteristics were similar for LTFC (N = 125; POAG, 70%; mean IOP, 25.8 mmHg) and LTuFC (N = 125; POAG, 69%; mean IOP, 26.0 mmHg). Mean diurnal IOP changes from baseline to week 8 were -8.6 mmHg with LTFC and -8.9 mmHg with LTuFC (between-treatment difference: 0.3 mmHg; 95%-CI, -0.3 to 1.0). Both treatments were well tolerated.", 
    "126": "A single evening dose of LTFC was at least as effective as the unfixed combination of latanoprost in the PM and timolol in the AM in reducing IOP in Chinese subjects with POAG or OH whose IOP was insufficiently reduced with β-blocker monotherapy or β-blocker-based dual therapy. LTFC is an effective and well tolerated once-daily treatment for POAG and OH.", 
    "127": "To evaluate the 6- month daytime efficacy of a fixed combination of timolol and brimonidine (BTFC) versus a timolol and dorzolamide fixed combination (DTFC) as a first choice therapy in patients with pseudoexfoliation glaucoma (PXG).", 
    "128": "This study was a randomized, prospective, investigator-masked, 6-month comparison of twice-daily administration of BTFC versus DTFC in 60 newly diagnosed PXG patients.", 
    "129": "Mean baseline untreated IOPs were 25.5 ± 2.6 mmHg and 26.2 ± 2.1 mmHg in the DTFC and BTFC groups, respectively. Mean intraocular pressure (IOP) reductions ranged from -7.3 ± 1.9 to -8.1 ± 2.0 mmHg for the DTFC group and from -7.5 ± 2.0 to -8.6 ± 2.6 mmHg for the BTFC group. No significant differences between the two treatment groups could be found. At month 6, the mean diurnal IOP was 17.5 ± 2.5 mmHg (31.3%) for the DTFC group and 18.0 ± 2.8 mm Hg (31.7%) for BTFC. As compared with baseline, mean diurnal IOP decreased by 7.9 ± 1.9 mmHg in the DTFC and 8.2 ± 1.5 mmHg in the BTFC, the difference between the groups was not statistically significant (p = 0.6). No statistical difference in terms of adverse events was found either.", 
    "130": "Both fixed combinations were effective at lowering IOP in PXG. This study suggests that the daytime diurnal IOP is not statistically different when DTFC or BTFC is used as a first choice therapy in patients with PXG.", 
    "131": "The study was based on 478 oncology patients (72.1 +/- 3.6 years old) with cardiovascular comorbidities operated from 1991 to 2008 in regards of abdominal and pelvic mainly 3rd stage tumors with multimodal general anesthesia (4.2 +/- 1.6 hours). In prospective group (n = 302) all patients received cardiovascular treatment, while in retrospective group (n = 176) only 48.9% received it. The evaluation of the cardiovascular therapy effect was based on the peri-operative and postoperative HR and BP dynamics. The occurrance of noticeable bradycardia and drop of BP lower than 90/60 mm Hg was considered as a deviation. It is revealed that the cardiovascular therapy with beta adrenoblockers and calcium antagonists leads to an intraoperative bradycardia in 59.8% and 73.7% of cases, while in patients without the aforementioned therapy in 26.6% and 46.4% of cases respectively (p < 0.05). Antiarrhythmics don't have a noticeable impact on the development of bradycardia (p = 0.204). Intraoperative hypotension on the basis of ATP inhibitor treatment developed in 92.2% of patients statistically significant (p < 0.01). Monotherapy with calcium antagonists or nitrates leads to the development of hypotension in 55.2% and 41.4% of cases respectively, though in patients without the given therapy a lot more often (p < 0.05). In the case of combined calcium antagonist/nitrate therapy hypotension develops in 55.5% of cases, and in 72.3% without the therapy (p < 0.05). For the means of prevention of cardiovascular complications during the surgical treatment it is appropriate to keep the therapy with nitrates, though vasodilatives should be canceled 12 hours before the surgery.", 
    "132": "Most reviews of drug withdrawal effects focus on drugs of potential abuse such as opioids, benzodiazepines, etc. Abrupt discontinuation of many other drugs used in medicine cause withdrawal syndromes, some of which can be fatal. Discontinuation of a number of cardiovascular drugs can increase risk of cardiovascular events above that of people not taking these drugs. These include β-adrenergic receptor antagonists, aspirin, HMG-CoA reductase inhibitors (statins), and heparin. Rebound hypertension occurs after abrupt cessation of many antihypertensive drugs. The possibility of discontinuation syndromes has usually been neglected until adverse clinical events force them to be noticed. Attention to the possibility of drug discontinuation effects is an important part of drug safety evaluation.", 
    "133": "In the experiments of 4.5-5 months old rats, we studied the influences of adrenal and cholinoblockators on the autonomic balance of cardiac rhythm during the I, II and III types of weather. Blockade of beta-adrenoreceptors and M-cholinoreceptors was evoked by anapriline (1.5 mg/kg) and atropine sulfate (1.0 mg/kg), respectively. Electrocardiograms for further analysis were registered in control and 30 minutes after injections of the blockers. It was shown that male rats have the highest activity of sympathetic nervous system under weather type I. High reactivity of beta-adrenoreceptors was determined under all weather types in males and females. In males, atropine blocks the autonomic M-cholinoreceptors under weather types II and III, while in females this effect is detected under all weather types. Furthermore, in males we detected a compensatory increase of sympathetic nervous system during all weather types, while in females such an increase was detected during weather types I and II. Collectively, we determined sex differences in adaptation to weather type changes which are connected to different reactivity of adreno- and cholinoreceptors.", 
    "134": "Since recent study demonstrated beneficial effects of β-adrenergic blocker in sepsis, we tested the hypothesis that infusion of selective β1-blocker, esmolol, improves outcome in sepsis by modulating inflammatory responses and gut barrier function.", 
    "135": "Prospective randomized animal study.", 
    "136": "University research laboratory.", 
    "137": "Male Wistar rats.", 
    "138": "To assess the effects of esmolol infusion on survival time, 19 animals that underwent cecal ligation and perforation were randomized into control (n = 9) or esmolol (n = 10) groups, the latter of which received esmolol infusion (15 mg/kg/h) throughout the study period. In an additional 20 animals, levels of tumor necrosis factor-α (TNF-α) in both plasma and intraperitoneal fluid were measured, and mesenteric lymph nodes (MLNs) and ileum were excised for evaluation of bacterial translocation and mucosal injury at the 18-h study period.", 
    "139": "Mean survival time in the esmolol group was significantly longer compared with the control group (69.5 ± 26.8 versus 28.6 ± 11.0 h). Plasma TNF-α was not detectable in either group, while intraperitoneal fluid TNF-α level was elevated in the control group but significantly depressed in the esmolol group (16.8 ± 10.7 versus 5.4 ± 7.1 pg/ml, P < 0.05). Simultaneously, the Escherichia coli positive rate of MLNs was higher (100% versus 44%, P < 0.05) and the gut mucosal injury score was elevated (4.1 ± 0.6 versus 2.8 ± 0.6, P < 0.01) in the control compared with the esmolol group.", 
    "140": "Beta-1 blocker therapy improves outcome in sepsis possibly through modulation of gut mucosal integrity and local inflammatory response.", 
    "141": "Electrophysiological studies have identified a scalp potential, the late positive potential (LPP), which is modulated by the emotional intensity of observed stimuli. Previous work has shown that the LPP reflects the modulation of activity in extrastriate visual cortical structures, but little is known about the source of that modulation.", 
    "142": "The present study investigated whether beta-adrenergic receptors are involved in the generation of the LPP.", 
    "143": "We used a genetic individual differences approach (experiment 1) and a pharmacological manipulation (experiment 2) to test the hypothesis that the LPP is modulated by the activation of β-adrenergic receptors.", 
    "144": "In experiment 1, we found that LPP amplitude depends on allelic variation in the β1-receptor gene polymorphism. In experiment 2, we found that LPP amplitude was modulated by the β-blocker propranolol in a direction dependent on subjects' level of trait anxiety: In participants with lower trait anxiety, propranolol led to a (nonsignificant) decrease in the LPP modulation; in participants with higher trait anxiety, propranolol increased the emotion-related LPP modulation.", 
    "145": "These results provide initial support for the hypothesis that the LPP reflects the downstream effects, in visual cortical areas, of β-receptor-mediated activation of the amygdala.", 
    "146": "Infantile haemangiomas enter a rapid proliferative phase within months of birth, before slowly involuting. Those with the potential for disfigurement or morbidity require intervention. Propranolol has emerged as an effective new treatment modality, with the potential to become the first-line treatment of choice.", 
    "147": "Four children with haemangiomas of the head and neck were treated with propranolol at a tertiary referral centre. The size of the haemangioma and the symptoms resulting from airway compromise were monitored.", 
    "148": "Three of the four children showed a dramatic response to treatment with propranolol. However, one child responded initially but was readmitted with stridor secondary to new haemangioma proliferation.", 
    "149": "We report a cautionary case in which a subglottic haemangioma developed contemporaneously with propranolol treatment, requiring surgical intervention. This finding highlights the need for regular follow up of treatment response, and the need for monitoring for treatment side effects.", 
    "150": "To obtain an overview of the current clinical practice of cardiac computed tomography (CT).", 
    "151": "A 32-item questionnaire was mailed to a total of 750 providers of cardiac CT in 57 countries.", 
    "152": "A total of 169 questionnaires from 38 countries were available for analysis (23%). Most CT systems used (94%, 207/221) were of the latest generation (64-row or dual-source CT). The most common indications for cardiac CT was exclusion of coronary artery disease (97%, 164/169). Most centres used beta blockade (91%, 151/166) and sublingual nitroglycerine (80%, 134/168). A median slice thickness of 0.625 mm with a 0.5-mm increment and an 18-cm reconstruction field of view was used. Interpretation was most often done using source images in orthogonal planes (92%, 155/169). Ninety percent of sites routinely evaluate extracardiac structures on a large (70%) or cardiac field of view (20%). Radiology sites were significantly more interested in jointly performing cardiac CT together with cardiology than cardiologists. The mean examination time was 18.6 ± 8.4 min, and reading took on average 28.7 ± 17.8 min.", 
    "153": "Cardiac CT has rapidly become established in clinical practice, and there is emerging consensus regarding indications, conduct of the acquisition, and reading.", 
    "154": "Nebivolol is a third-generation β-blocker, with highest β(1) selectivity and nitric-oxide-derived vasodilatation. It also exhibits antiproliferative and antioxidant property that has beneficial metabolic profile compared to second-generation β blockers like atenolol. This study was planned to study the comparative effects of nebivolol and atenolol on metabolic parameters in patients with essential hypertension.", 
    "155": "A prospective, randomized, parallel, open-label clinical study was carried out on patients with essential hypertension. The patients were randomly assigned to receive tablet atenolol (Group A) and nebivolol (Group B) for a period of 24 weeks. Investigations were carried out at baseline and at the end of study period, that is, 24 weeks. Out of 69 patients, 60 completed the study and the data was analyzed using student's t-test. P < 0.05 was considered statistically significant.", 
    "156": "Atenolol and nebivolol both showed significant (P < 0.001) antihypertensive action after 24 weeks. Mean blood sugar and lipid profile were found to be significantly (P < 0.001) elevated after 24 weeks of treatment with atenolol but not with nebivolol. Heart rate was significantly (P < 0.001) decreased in both groups at 24 weeks.", 
    "157": "In view of metabolic adverse effects of atenolol, nebivolol is the better choice whenever β-blockers have to be used in essential hypertension.", 
    "158": "The National Institute for Health and Clinical Excellence released its first clinical guideline on heart failure in 2003. This synopsis describes the update of that guideline, which was released in August 2010 and discusses the diagnosis, treatment, and monitoring of heart failure.", 
    "159": "Guideline developers considered clinical evidence, health economic analyses, clinical expert opinion, and patient views. Systematic literature searches were performed, and an original decision model assessed the cost-effectiveness of serial measurement of serum natriuretic peptide to monitor patients with chronic heart failure.", 
    "160": "First, this guideline update describes the role of serum natriuretic peptide measurement, echocardiography, and specialist assessment in the diagnosis of heart failure. Second, it presents a pathway for pharmacologic treatment, rehabilitation, and pacing therapy (including implantable cardioverter-defibrillator and cardiac resynchronization therapy) for patients with heart failure and left ventricular systolic dysfunction and patients with heart failure and preserved ejection fraction. Finally, it explains the recommendation to monitor patients with heart failure by using serial measurement of serum natriuretic peptide.", 
    "161": "In chronic heart failure (CHF), arterial baroreflex function is impaired, in part, by activation of the central renin-angiotensin system. A metabolite of angiotensin (Ang) II, Ang-(1-7), has been shown to exhibit cardiovascular effects that are in opposition to that of Ang II. However, the action of Ang-(1-7) on sympathetic outflow and baroreflex function is not well understood, especially in CHF. The aim of this study was to determine the effect of intracerebroventricular infusion of Ang-(1-7) on baroreflex control of heart rate and renal sympathetic nerve activity in conscious rabbits with CHF. We hypothesized that central Ang-(1-7) would improve baroreflex function in CHF. Ang-(1-7) (2 nmol/1 μL per hour) or artificial cerebrospinal fluid (1 μL per hour) was infused by an osmotic minipump for 4 days in sham and pacing-induced CHF rabbits (n=3 to 6 per group). Ang-(1-7) treatment had no effects in sham rabbits but reduced heart rate and increased baroreflex gain (7.4±1.5 versus 2.5±0.4 bpm/mm Hg; P<0.05) in CHF rabbits. The Ang-(1-7) antagonist A779 (8 nmol/1 μL per hour) blocked the improvement in baroreflex gain in CHF. Baroreflex gain increased in CHF+Ang-(1-7) animals when only the vagus was allowed to modulate baroreflex control by acute treatment with the β-1 antagonist metoprolol, indicating increased vagal tone. Baseline renal sympathetic nerve activity was significantly lower, and baroreflex control of renal sympathetic nerve activity was enhanced in CHF rabbits receiving Ang-(1-7). These data suggest that augmentation of central Ang-(1-7) inhibits sympathetic outflow and increases vagal outflow in CHF, thus contributing to enhanced baroreflex gain in this disease state.", 
    "162": "To determine whether propranolol therapy is safe and effective and superior to oral corticosteroids for treating infantile hemangiomas (IHs).", 
    "163": "Multicenter retrospective chart review.", 
    "164": "University of Miami and Miami Children's Hospital, Miami, Florida. Patients  The study included 110 patients with IHs.", 
    "165": "The percentage of clearance was quantified by documented serial global photography and clinical examinations (length, height, and width) to segregate patients into 2 groups: patients who had clearance of 75% or more and patients who had less than 75% clearance.", 
    "166": "The mean duration of treatment was 7.9 months for propranolol and 5.2 months for oral corticosteroids. Fifty-six of 68 patients (82%) who were receiving propranolol achieved clearance of 75% or more compared with 12 of 42 patients (29%) who were receiving oral corticosteroids (P < .01). Adverse effects were minimal in the propranolol group: 1 patient had hypoglycemia and 2 patients had a nonspecifice skin eruption that was not associated with propranolol therapy. All 42 patients in the corticosteroid group had 1 or more adverse effects (P < .01). Relapse after discontinuation of propranolol therapy occurred in 2 of the 68 patients; however, both patients responded to propranolol therapy on reinitiation of treatment. Surgical referrals after treatment were required in 8 patients (12%) in the propranolol group and 12 patients (29%) in the oral corticosteroid group (P < .01).", 
    "167": "Propranolol therapy was more clinically effective and more cost-effective than oral corticosteroids in treating IHs. It also resulted in fewer surgical interventions and demonstrated better tolerance, with minimal adverse effects, compared with oral corticosteroids. Therefore, propranolol should be considered a first-line agent given its safety and efficacy in the treatment of IHs.", 
    "168": "Dyspnea is common in lung cancer and may be partially attributable to increased ventilatory drive due to muscle weakness. The sympathetic component of this pathway might be mitigated by β-blockers.", 
    "169": "A retrospective review of new patients with stage III-IV non-small lung cancer or any small cell lung cancer was undertaken to assess the impact of β-blocker use on dyspnea and fatigue. Data were abstracted for clinical characteristics, β-blocker use, and pre-treatment Edmonton Symptom Assessment System dyspnea and fatigue scores.", 
    "170": "Of 348 patients assessed, 202 met eligibility criteria. The median age was 67, 55.4% were female, 18.8% had chronic obstructive pulmonary disease (COPD), and 5.9% had active coronary artery disease. Over 60% of patients scored 4/10 or higher on their dyspnea and fatigue scores. While dyspnea and fatigue were moderately associated, no association was found between β-blocker use and either symptom. Recorded dosages of β-blockers were low. COPD was associated with dyspnea and fatigue, while anemia was associated with fatigue.", 
    "171": "Dyspnea and fatigue are prevalent and increased in the presence of COPD and anemia. No association between β-blocker use and dyspnea or fatigue scores was observed. This may be attributable to inadequate dosing or to retrospective bias.", 
    "172": "To analyze reduction of intraocular pressure (IOP) by argon laser trabeculoplasty (ALT) in the Early Manifest Glaucoma Trial and factors influencing the effect of such treatment.", 
    "173": "Cohort study based on 127 patients from the treatment group of the Early Manifest Glaucoma Trial, a randomized clinical trial.", 
    "174": "Patients randomized to the treatment arm of the Early Manifest Glaucoma Trial received a standard treatment protocol (topical betaxolol hydrochloride followed by 360-degree ALT) and then were followed up prospectively at 3-month intervals for up to 8 years. One eye per patient was included in the analyses. We investigated the relationship between IOP before ALT and subsequent IOP reduction and other factors that might have influenced the effect of ALT, including stage of the disease, trabecular pigmentation, presence of exfoliation syndrome, and treating surgeon.", 
    "175": "The mean ± standard deviation IOP before ALT and after betaxolol treatment was 18.1 ± 3.9 mm Hg, and the mean ± standard deviation short-term IOP reduction 3 months after ALT was 2.8 ± 3.9 mm Hg (12.6 ± 20.5%). The IOP before ALT strongly affected IOP reduction (P < .001); each 3-mm Hg higher IOP before ALT value was associated with an additional mean IOP reduction of approximately 2 mm Hg. The treating surgeons also had a significant impact on IOP reduction (P = 0.001), with mean values ranging from 5.8 to -1.3 mm Hg.", 
    "176": "In this cohort, which included many patients with low IOP levels, IOP before ALT markedly influenced the IOP reduction induced by ALT, seen as a much larger decrease in eyes with higher IOP before ALT. The treating surgeon also had a significant impact on ALT outcome.", 
    "177": "Fish embryos are a particularly vulnerable stage of development, so they represent optimal targets for screening toxicological effects of waterborne xenobiotics. Herein, the toxicity potential of two mixtures of pharmaceuticals was evaluated using a zebrafish embryo test. One of the mixtures corresponds to an environmentally realistic scenario and both have carbamazepine, fenofibric acid, propranolol, trimethoprim and sulfamethoxazole. The results evidenced morphological alterations, such as spinal deformities and yolk-sac oedemas. Moreover, heart rates decreased after both mixture exposures, e.g., at 48hpf, highest mixture versus blank control (47.8±4.9 and 55.8±3.7 beats/30s, respectively). The tail lengths also diminished significantly from 3208±145μm in blank control to 3130±126μm in highest mixture. The toxicological effects were concentration dependent. Mortality, hatching rate and the number of spontaneous movements were not affected. However, the low levels of pharmaceuticals did interfere with the normal development of zebrafish, which indicates risks for wild organisms.", 
    "178": "In cardiac surgery, agents are needed to produce temporary cardiac arrest (cardioplegia). One of these agents is esmolol (ESM) which is a short-acting selective beta-1 adrenergic receptor antagonist and its overdose causes diastolic ventricular arrest. The (25) MgPMC(16) (porphyrin adducts of cyclohexil fullerene-C60) is known as a nanoparticle which has a cardioprotective effect when the heart is subjected to stressful conditions. In this study, we aimed to confirm the deleterious effects of ESM overdose on cardiac mitochondria and identify any protective effects of (25) MgPMC(16) in male Wistar rats. Esmolol 100 mg kg(-1) (LD50 = 71 mg kg(-1) ) was injected intravenously (i.v.) into tail vein to induce cardiac arrest. This dose was obtained from an ESM dose-response curve which induces at least 80% arrest in rats. (25) MgPMC(16) at three different doses (45, 90 and 224 mg kg(-1) ) was injected i.v. as pretreatment, eight hours before ESM injection. (25) MgCl(2) or (24) MgPMC(16) were used as controls. Following cardiac arrest, the heart was removed and the mitochondria extracted. Mitochondrial viability and the adenosine 5'-diphosphate sodium salt hydrate/Adenosine 5'-triphosphate disodium salt hydrate (ADP/ATP) ratio were measured as biomarkers of mitochondrial function. Results indicate that (25) MgPMC(16) caused a significant increase in mitochondrial viability and decrease in ADP/ATP ratio. No significant changes were seen with (24) MgPMC(16) or (25) MgCl(2) . It is concluded that cardiac arrest induced by ESM overdose leads to a significant decrease in mitochondrial viability and their ATP levels, whereas pretreatment by (25) MgPMC(16) can protect mitochondria by increasing ATP level through liberation of Mg into cells and the improvement of hypoxia.", 
    "179": "Implantable cardioverter-defibrillators have aided the prevention of sudden cardiac death in adults. The hope is to provide similar benefits to the pediatric population as the devices become smaller. Herein, we present the case of a 4.9-kg, 5-week-old infant boy who presented with cardiopulmonary arrest. After emergency defibrillation, conventional treatment options included long-term hospitalization for later cardioverter-defibrillator implantation, or installation of an external defibrillator with subsequent home telemetry. On the basis of the infant's body dimensions, we decided that an epicardial implantable cardioverter-defibrillator was feasible and the best option. We performed a median sternotomy and placed a Vitality® implantable cardioverter-defibrillator with a 25-cm defibrillator coil and a 35-cm bipolar ventricular lead. The patient experienced no postoperative morbidity or rhythm disturbances and was discharged from the hospital on postoperative day 5. He was placed on β-blocker therapy and has remained well for 3 years.Although external devices can be placed in a small patient, we believe that they are too susceptible to lead damage and lead migration, and that the defibrillator thresholds are less reliable. We think that dysrhythmias even in very small children can be treated effectively and safely with use of an epicardial implantable cardioverter-defibrillator. To our knowledge, this 4.9-kg infant is the smallest patient to have undergone a successful implantation of this kind.", 
    "180": "Coronary CT angiography (CCTA) is used daily in acute chest pain triage, although exposing patients to significant radiation dosage. CCTA using prospective ECG gating (PG CCTA) enables significant radiation reduction.", 
    "181": "To determine whether the routine use of 128 vs. 64 multidetector CT (MDCT) can increase the proportion of patients scanned using PG CCTA technique, lowering radiation exposure, without decreasing image quality.", 
    "182": "The study comprised 232 patients, 116 consecutive patients scanned using 128 MDCT (mean age 49 years, 79 men, BMI 28) and 116 consecutive patients (mean age 50 years, 75 men, BMI 28) which were scanned using 64 MDCT. PG CCTA was performed whenever technically permissible by each type of scanner: 64 MDCT = stable heart rate (HR) <60/min and weight <110 kg; 128 MDCT = stable HR < 70/min and weight <140 kg. All coronary segments were evaluated for image quality using a visual scale of 1-5. An estimated radiation dose was recorded.", 
    "183": "PC CCTA was performed in 84% and 49% of the 128 and 64 MDCT groups, respectively (P < 0.0001). Average image quality score were 4.6 ± 0.3 and 4.7 ± 0.1 for the 128 and 64 MDCT, respectively (P = 0.08). The mean radiation dose exposure was 6.2 ± 4.8 mSv and 10.4 ± 7.5 mSv for the 128 and 64 MDCT, respectively (P = 0.008).", 
    "184": "The 128 MDCT scanner enables utilization of PG CCTA technique in a greater proportion of patients, thereby decreasing the related radiation significantly, without hampering image quality.", 
    "185": "Contraction of airway smooth muscle (ASM) plays an important role in the regulation of air flow and is potentially involved in the pathophysiology of certain respiratory diseases. Extracellular nucleotides regulate ASM contraction via purinergic receptors, but the signaling mechanisms involved are not fully understood. Uridine adenosine tetraphosphate (Up(4)A) contains both pyrimidine and purine moieties, which are known to potentially activate P2X and P2Y receptors. Both P2X and P2Y receptors have been identified in the lung, including airway epithelial cells and ASM. We report here a study of purinergic signaling in the respiratory system, with a focus on the effect of Up(4)A on ASM contraction. Up(4)A induced contraction of rat isolated trachea and extrapulmonary bronchi as well as human intrapulmonary bronchioles. Up(4)A-induced contraction was blocked by di-inosine pentaphosphate, a P2X antagonist, but not by suramin, a nonselective P2 antagonist. Up(4)A-induced contraction was also attenuated by α,β-methylene-ATP-mediated P2X receptor desensitization. Several P2X receptors were detected at the mRNA level: P2X1, P2X4, P2X6, and P2X7, and to a lesser extent P2X3. Furthermore, the Up(4)A response was inhibited by removal of extracellular Ca(2+) and by the presence of the L-type Ca(2+) channel blocker, nifedipine, or the Rho-associated kinase inhibitor, H1152. We conclude that Up(4)A stimulates ASM contraction, and the underlying signaling mechanism appears to involve P2X (most likely P2X1) receptors, extracellular Ca(2+) entry via L-type Ca(2+) channels, and Ca(2+) sensitization through the RhoA/Rho-associated kinase pathway. This study will add to our understanding of the pathophysiological roles of extracellular nucleotides in the lung.", 
    "186": "To observe the efficacy and safety of oral propranolol in the treatment of periorbital proliferating phase infantile hemangioma.", 
    "187": "A retrospective review of patient medical records was performed. 12 patients (9 female, 3 male; 1.5-8.5 months, average 3.3 months) with periorbital proliferating phase infantile hemangioma underwent oral propranolol therapy. The dosage was slowly increased to 2 mg/kg daily in divided doses for a mean duration of 16 weeks (range 4 weeks-41 weeks). Therapeutic outcomes and safety were established by evaluating colour, size of lesion, duration of treatment and side-effects of treatment before and after treatment.", 
    "188": "Of these, 9 had a signification reduction in colour and size of the lesions, 2 had no further growth. 1 is stopped therapy due to hypotension after drug administration. 11 other patients, although mild adverse effects were noted, no symptoms were severe enough to discontinue treatment.", 
    "189": "Propranolol appears to be a safe and effective treatment in the management of periorbital proliferating phase infantile hemangioma.", 
    "190": "To prospectively assess the efficacy and safety or propranolol as a first-line treatment for problematic infantile haemangioma in China.", 
    "191": "From Mar. 2009 to Feb. 2010, 78 patients with problematic infantile hemangioma were included in the prospective study. The characteristics of the tumor, including sex, age, site, complications, were recorded. The response to treatment at 1 week, at 1 month and at the end of treatment was evaluated. The efficacy of treatment was graded as no response, stabilization, or accelerated regression. The indications for treatment, side effects and relapse after treatment were documented. The mean follow-up period was 16.7 months (range, 12.1-23.6 months).", 
    "192": "Oral therapy was initiated at mean age of 3.7 months (range, 1.1-9.2 months) as first-line therapy. The mean age at the end of treatment was 11.2 months (range, 5.2-22.3 months). The treatment was lasted for 7.6 months (range, 2. 1-18.3 months). One week after treatment beginning, the hemangioma growth was controlled in all the patients. The accelerated regression was achieved in 88.5% (69/78) of patients after one week of treatment, and 98.7% (77/78) of patients after 1 month of treatment and at the end of treatment. Ulceration was occurred in 14 cases before treatment, which was healed after treatment for 2 months. Minor side effects were happened in 15.4% (12/78) of patients. Rebound growth of lesion was noticed in 35.9% (28/78) of patients.", 
    "193": "Propranolol is effective in the treatment of infantile hemangioma with minor side effect. We suggest it should be used as the first-line treatment.", 
    "194": "To investigate the clinical results of the treatment of severe infantile hemangioma with high-dose propranolol in Chinese.", 
    "195": "56 cases with severe infantile hemangioma were treated with propranolol. Clinical evaluation, electrocardiography, and experimental examination of liver function and heart function were performed before treatment. The daily dose of propranolol was increased from 1 mg/kg at the first day to 1.5 mg/kg at the second day, and to 2 mg/kg at the third day. The propranolol was given twice a day. The treatment was lasted for six months. The patients were visited every month.", 
    "196": "The lesion color was changed after 2-4 days of treatment in all the cases. All the lesions were dramatically improved after one month of treatment. The ulceration were healed, except one case. Until now, complete regression was achieved in 10 cases and marked improvement in 46 cases. Side effects were happened in 3 cases, including one case of abnormal liver function, one case of CK-MB increase and one case of continuous increase of CK-MB, LDH, ALT, GGT.", 
    "197": "High-dose Propranolol is very effective in the treatment of infantile hemangioma with minor side effects and short disease period. It might he used as the first-line treatment for infantile hemangioma.", 
    "198": "The purpose of this study was to describe hospital variability in the rate of finding obstructive coronary artery disease (CAD) at elective coronary angiography.", 
    "199": "A recent national study found that obstructive CAD was found in less than one-half of patients undergoing elective coronary angiography.", 
    "200": "We performed a retrospective analysis of 565,504 patients without prior myocardial infarction or revascularization undergoing elective coronary angiography using CathPCI Registry data from 2005 to 2008 to evaluate the rate of finding obstructive CAD (any major epicardial vessel stenosis ≥ 50%) at coronary angiography at 691 U.S. hospitals.", 
    "201": "The rate of obstructive coronary disease found at elective coronary angiography varied from 23% to 100% among hospitals (median 45%; interquartile range: 39% to 52%), and were consistent from year to year and when alternative definitions of coronary stenosis were applied. Sites with lower rates of finding obstructive CAD were more likely to perform procedures on younger patients, those with low Framingham risk (33% in lowest yield quartile vs. 21% in highest yield quartile, p < 0.0001); with no or atypical symptoms (73% vs. 58%, p < 0.0001); and with a negative, equivocal, or unperformed functional status assessment. Hospitals with lower rates of finding obstructive CAD also less frequently prescribed aspirin, beta-blockers, platelet inhibitors, and statins (all p < 0.0001). The CAD rate was lower at facilities with small-volume catheterization laboratories and was not associated with hospital ownership or teaching program status.", 
    "202": "The rate of finding obstructive CAD at elective coronary angiography varied considerably among reporting centers and was associated with patient selection and pre-procedure assessment strategies. This institutional variation suggests that an important opportunity may exist for quality improvement.", 
    "203": "Myocardial perfusion imaging (MPI) is a useful method for risk assessment in patients with diabetes mellitus (DM) and chronic kidney disease (CKD), but these patients have a residual risk that is not accounted for by MPI. The objective of this study is to determine whether the heart rate response (HRR) to adenosine has an incremental prognostic value to MPI in high-risk patients.", 
    "204": "The study group included 879 (age 61 ± 13 years, 48% women, 58% white, 40% DM, 49% CKD) consecutive patients who underwent adenosine MPI. Chronic kidney disease was defined as an estimated glomerular filtration rate <60 mL/min per 1.73 m(2) or dialysis replacement therapy. An HRR <10% (change from baseline) was considered blunted. The outcome of interest was overall mortality.", 
    "205": "During a follow-up period of 40 ± 14 months, 212 patients (24%) died. Patients with DM (23.4% ± 16.3% vs 29.4% ± 21.4%, P < .0001) and CKD (22.7% ± 17.6% vs 30.5% ± 20.4%, P < .0001) had lower HRR as compared with patients without DM and CKD, respectively. A blunted HRR was associated with increased mortality in the overall population and in those with DM and CKD and helped in risk stratification when added to traditional MPI findings. In a Cox regression model, a blunted HRR was the strongest predictor of mortality (hazard ratio 2.8, P < .0001) and provided additional prognostic data to MPI (hazard ratio 1.9, P < .0001) after controlling for age, gender, race, history of myocardial infarction, DM, CKD, β-blocker use, and presence of chest pain.", 
    "206": "A blunted HRR to adenosine is an independent predictor of poor outcome, adds incremental value to MPI, and helps in better risk stratification in high-risk patient groups.", 
    "207": "β-adrenergic blocking agents have been in use for nearly 40 years. β-blockers have been more thoroughly studied in the past twenty years as they have become commonly prescribed to heart failure patients. The class of β-blockers has grown considerably and has many pharmaceutical applications in patients with heart failure. Carvedilol has been the most effective beta-blocker in the treatment of the systolic heart failure. Carvedilol is a non-selective β- and α-blocker enantiomer with antioxidant effects that are attributed to its carbazole moiety. Carvedilol is taken twice daily because it is extensively metabolized and therefore loses its effectiveness due to a short half-life. Recently a long acting carvedilol has become available, as Coreg CR. Coreg CR is available for once-a-day administration as controlled-release oral capsules containing 10, 20, 40, or 80 mg carvedilol phosphate. The subject of the current report is to design a new structural analog of carvedilol that incorporates a protecting group such as a fluorine atom at position 8 of the carbazole ring for the purpose of blocking a critical metabolic pathway thus increasing its half life. This will follow discussion regarding current carvedilol patents. We believe that carvedilol activity will remain unchanged. The synthesis of 8-Fluoro-1, 2, 3, 9- tetrahydro-4H-carbazol-4-one, a key synthetic intermediate of the designed carvedilol analog, was carried out and successfully characterized.", 
    "208": "This study was aimed at evaluating the preventive role of the ethanolic extract of Lagenaria siceraria (Mol) fruit on membrane-bound enzymes, such as sodium potassium-dependent adenosine triphosphatase (Na(+)/K(+) ATPase), calcium-dependent adenosine triphosphatase (Ca(2+) ATPase) and magnesium-dependent adenosine triphosphatase (Mg(2+) ATPase) on isoproterenol (ISO)-induced myocardial infarction (MI) in rats. Male albino Wistar rats were pretreated with the ethanolic extract of L. siceraria (Mol) fruit (125, 250 and 500 mg kg(-1) body weight) for a period of 30 days. After the treatment period, ISO (85mg kg(-1) body weight) was subcutaneously injected into rats at 24-h intervals for 2 days. ISO-induced rats showed a significant (p < 0.05) decrease in the activity of Na(+)/K(+) ATPase and an increase in the activities of Ca(2+) and Mg(2+) ATPases in the heart tissues. Pre-treatment with the ethanolic extract of L. siceraria (Mol) fruit for a period of 30 days exhibited a significant (p < 0.05) effect in ISO-induced rats. Thus, our study shows that the ethanolic extract of L. siceraria (Mol) fruit has membrane-stabilising role in ISO-induced MI in rats.", 
    "209": "It was the aim of this study to evaluate the prevalence of major depressive disorder (MDD) in chronic glaucoma patients on a topical β-blocker (timolol).", 
    "210": "An observational case control study was performed.", 
    "211": "The subjects recruited were divided into 3 groups. Group I included 98 patients with chronic glaucoma on topical β-blocker therapy, group II included 64 chronic glaucoma patients on prostaglandin analogues, and group III included 150 normal controls. All subjects were screened for MDD by the self-administered questionnaire Prime-MD Today (Primary Care Evaluation of Mental Disorders, New York, N.Y., USA).", 
    "212": "The control group had a significantly higher age (p < 0.001) compared to the glaucoma patients on timolol or prostaglandin analogues; 9/98 patients (9.2%) on timolol, 1/64 patients (1.5%) on prostaglandins and 3/150 (2%) control subjects were screened positive for MDD. The odds ratios adjusted for age, sex and duration of glaucoma showed that patients on β-blocker therapy were 6.4 and 4.9 times more likely to have depression compared to those on prostaglandin analogues and control subjects, respectively.", 
    "213": "Glaucoma patients on topical timolol should be screened for depression and referred for appropriate psychiatric consultation and treatment if indicated.", 
    "214": "Proton pump inhibitors (PPIs) produce negative inotropic effects on the human myocardium at clinically relevant plasma concentrations. We conducted this study to determine whether PPI use was associated with excess mortality in patients with both ischaemic and non-ischaemic heart failure (HF).", 
    "215": "The impact of PPIs on all-cause mortality was examined using a population-based cohort of Alberta residents over the age of 65 with a diagnosis of HF, logistic regression analysis, and a nested case-control study were used to examine the association between current medication use and mortality. Compared with non-PPI users (n= 15,676, 71% of the HF cohort), PPI users (n= 6431, 29% of the HF cohort) were more likely to be women and had more co-morbidities. Mortality in the first year after diagnosis of HF was 32% (n= 5659) in PPI non-users and 26% (n= 1153) in PPI users. Logistic regression modelling showed that PPI use was associated with a relative reduction in mortality rates compared with non-use [adjusted odds ratio (aOR) = 0.87, 95% confidence interval (CI) 0.81-0.93]. Nested case-control analysis of the 5815 patients who died matched to 9934 controls, revealed that current PPI use was not associated with excess mortality (aOR 0.88, 95%CI 0.77-1.01), while use of angiotensin-converting enzyme inhibitors/angiotensin receptor blocker s (aOR 0.70, 95%CI 0.62-0.79) or beta-blockers (aOR 0.57, 95%CI 0.50-0.66), was associated with a relative reduction in mortality.", 
    "216": "The use of PPIs in patients with HF is common. Despite in vitro concerns about negative inotropic effects with PPIs, there is no association with increased risk of mortality in chronic HF patients who use PPIs in an ambulatory setting.", 
    "217": "Abnormal sympathetic nervous system and β-adrenoceptor (β-AR) signaling is associated with diabetes. [(3)H]CGP12177 is a nonselective β-AR antagonist that can be labeled with carbon-11 for positron emission tomography. The aim of this study was to examine the suitability of this tracer for evaluation of altered β-AR expression in diabetic rat hearts.", 
    "218": "Ex vivo biodistribution with [(3)H]CGP12177 was carried out in normal Sprague-Dawley rats for evaluation of specific binding and response to continuous β-AR stimulation by isoproterenol. In a separate group, high-fat-diet feeding imparted insulin resistance and a single intraperitoneal injection of streptozotocin (STZ) or vehicle evoked hyperglycemia (blood glucose >11 mM). [(3)H]CGP12177 biodistribution was assessed at 2 and 8 weeks post-STZ to measure β-AR binding in heart, 30 min following tracer injection. Western blotting of β-AR subtypes was completed in parallel.", 
    "219": "Infusion of isoproterenol over 14 days did not affect cardiac binding of [(3)H]CGP12177. Approximately half of rats treated with STZ exhibited sustained hyperglycemia and progressive hypoinsulinemia. Myocardial [(3)H]CGP12177 specific binding was unchanged at 2 weeks post-STZ but significantly reduced by 30%-40% at 8 weeks in hyperglycemic but not euglycemic STZ-treated rats compared with vehicle-treated controls. Western blots supported a significant decrease in β(1)-AR in hyperglycemic rats.", 
    "220": "Reduced cardiac [(3)H]CGP12177 specific binding in the presence of sustained hyperglycemia corresponds to a decrease in relative β(1)-AR expression. These data indirectly support the use of [(11)C]CGP12177 for assessment of cardiac dysfunction in diabetes.", 
    "221": "To assess the safety and efficacy of changing antiglaucoma therapy to the travoprost 0.004%/timolol 0.5% (TTFC) fixed combination from previous monotherapies.", 
    "222": "Prospective, open-label, observational, multicenter cohort. A change was done from prior monotherapy at day 0 to TTFC dosed once a day, regardless in the evening or in the morning, without washout period. Active evaluation of systemic and local tolerability (adverse events), and efficacy. i.e., intraocular pressure (IOP) lowering was done at control 1 (day 30), control 2 (day 90) and control 3 (day 120).", 
    "223": "40/155/170 patients (79/309/339 eyes) completed the study (120 days/ 90 days/baseline, respectfully). At control 1 excluded were patients with low tolerability (severe hyperemia (6 patients), discomfort (4), chest pain (1)) and non responders (IOP lowering less than 15% from baseline IOP or target IOP >18 mmHg (4 patients)). Mean IOP at control 1 was 15.92 +/- 1.85 mm Hg (21.66% reduction) for 155 patients (non responders excluded), at control 2 was for 155 patients 15.67 +/- 2.17 mm Hg (21.14% reduction), and at control 3 for 40 patients 16.28 +/- 1.59 mm Hg (19.86% reduction). At control 2 analysis of IOP reduction by 4 groups of previous monotherapy (timolol 0,5% (N = 33/66), latanoprost 0.005% (N = 49/98), betaxolol 0.5% (N = 30/60), and travoprost 0.004% (N = 43/85) was performed. 40 patients/79 eyes endured to control 3 (after day 90 free samples were not available for all patients). Analysis of IOP reduction by 4 groups of previous monotherapy medications was performed (timolol 0.5% (N = 7/14), latanoprost 0.005% (N = 14/28), betaxolol 0.5% (N = 7/14), travoprost 0.004% (N = 12/23)).", 
    "224": "Changing patients from prior monotherapy to TTFC can provide on average a further reduction in IOP, while demonstrating a favorable safety profile.", 
    "225": "Skin tests in patients with IgE-mediated immediate type allergy are performed with the intention to establish a contact between allergens and skin mast cells. The latter carry specific IgE antibodies on their surface. If mast cells get activated, mediators (mainly histamine) are released which induce a visible skin reaction (wheal and erythema).[nl]Skin tests are indicated, if an immediate type allergic disease is suspected. Systemic anaphylactic reactions at skin testing are very rare. However, it is necessary to take them into account and to provide emergency treatment. Relative contraindications comprise skin diseases in the test area, poor general condition and insufficiently treated severe asthma. If tests are used, which have a higher risk for a systemic anaphylactic reaction, pregnancy or beta-blocker therapy, are further contraindications.[nl]Skin test application does not depend on patient age. However, in pre-school age tests are reluctantly performed. It is essential to consider the half-life of drugs which may interfere with the test result, and which have to be discontinued early enough before testing. After anaphylactic reactions there may be a refractory period. Therefore, tests should not be done within the first week after such reactions. Skin prick tests are the procedures of first choice, intradermal tests are more sensitive than prick tests. Skin tests are performed at the flexor side of the forearm. As intradermal tests are more inconvenient, testing can be also done at a less susceptible site of the body (upper back).[nl]It is recommended to use standardized test extracts. However, if standardised extracts are not available or do not yield suitable test results, one may switch to other preparations. If the patient shows a positive reaction to a non-standardized substance, control tests should be performed in healthy subjects in order to exclude an unspecific reaction.[nl]The reaction is read after 15 to 20 min. Skin tests are regarded positive if the mean wheal diameter is ≥ 3 mm at the prick test, and ≥ 5 mm at the intradermal test.[nl]Skin test results may be negative although patients are allergic. If a skin test is positive, one will have to distinguish reactions, which are clinically relevant, from those, which are not. History and/or challenge tests help to clarify the relevance of a sensitization. Usually, a clinically irrelevant sensitization does not lead to practical consequences.", 
    "226": "The antianginal and anti-ischemic efficacy of the selective I (f) inhibitor ivabradine is established in patients with stable angina in monotherapy and in combination with other antianginals, including beta-blocker. This pilot study compared the antianginal and anti-ischemic efficacy and hemodynamic profile of ivabradine plus 5 mg bisoprolol versus those of 10 mg bisoprolol in patients with stable angina.", 
    "227": "Twenty-nine patients with stable angina and moderate left ventricular systolic dysfunction already on bisoprolol 5 mg od were randomized into 2 groups. Group 1 (n = 17) received ivabradine (5-7.5 mg bid) in addition to bisoprolol 5 mg od, while in group 2 (n = 12) bisoprolol was uptitrated first to 7.5 mg and then 10 mg od. Patients underwent a treadmill test, 6-minute walking test, and echocardiography at baseline and after 2 months.", 
    "228": "Mean resting heart rate decreased in both groups, from 76.6 ± 4.6 bpm to 59.3 ± 2.5 bpm (P < 0.001) in group 1 and from 75.9 ± 3.0 bpm to 60.5 ± 2.3 bpm (P = 0.002) in group 2. The effect on resting heart rate did not differ significantly between the two groups. However, more patients became asymptomatic in group 1 than in group 2. Addition of ivabradine also improved exercise capacity, as shown by the results of the 6-minute walking and exercise tolerance tests, whereas in group 2 neither parameter was significantly affected. Chronotropic reserve significantly improved with ivabradine, but not with bisoprolol 10 mg.", 
    "229": "These results suggest that combining ivabradine with low dose bisoprolol in stable angina patients produces additional antianginal and anti-ischemic benefits and improves chronotropic reserve.", 
    "230": "Monitoring depth of anesthesia via the processed electroencephalogram (EEG) has been found useful in reducing the amount of anesthetic drugs, optimizing wake-up times, and, in some studies, reducing awareness. Our goal was to determine if titrating sevoflurane as the maintenance anesthetic to a depth of anesthesia monitor (SEDLine™, Masimo, CA) would shorten time to extubation in elderly patients undergoing non-cardiac surgery while on beta-adrenergic blockade. This patient population was selected because the usual cardiovascular signs of inadequate general anesthesia may be masked by beta-blocker therapy.", 
    "231": "Surgical patients older than 65 years of age receiving beta-adrenergic blockers for a minimum of 24 h preoperatively were randomized to two groups: a group whose titration of sevoflurane was based on SEDLine™ data (SEDLine™ group) and a group whose titration was based on usual clinical criteria (control group) where SEDLine™ data were concealed. The primary endpoint was time from skin closure to time to extubation. Aldrete score, White Fast Track score and QoR-40 were also assessed.", 
    "232": "There was no significant difference in time to extubation [12.5 (SD 7.4) min in the control group versus 13.0 (SD 5.9) min for the treatment group]. The control group used more fentanyl [339 mcg (SD 205)] than did the treatment group [238 mcg (SD 123)] (P<0.02). There was no difference in sevoflurane utilization, Aldrete, White Fast Track scores, time to PACU discharge, or QoR-40 assessments between the groups.", 
    "233": "Use of the SEDLine™ monitor's data to titrate sevoflurane did not improve the time to extubation or change short-term outcome of geriatric surgical patients receiving beta-adrenergic blockers. (ClinicalTrials.gov number, NCT00938782).", 
    "234": "Scientific research has proved that coagulation system is more active in patients with chronic heart failure than in healthy people. Therefore, the aim of this article was to review the data in literature about changes in coagulation system after treatment of chronic heart failure with β-adrenoblockers, angiotensin-converting enzyme (ACE) inhibitors, calcium antagonists, cardiac glycosides, diuretics, anticoagulants, and antiagregants. It is known that β-adrenoblockers used separately decrease platelet aggregation and angiotensin-converting enzyme inhibitors reduce P-selectin expression as well. Low-molecular-weight heparin decreases the concentrations of prothrombin fragments, D-dimers; orally administered anticoagulants reduce the concentrations of interleukin 6, von Willebrand factor, intercellular adhesion molecules, fibrinogen 1+2 and increases the concentration of plasminogen activator inhibitor-1. Both anticoagulants reduce the levels of VII:C factors and thrombin-antithrombin III complex. The use of aspirin together with clopidogrel reduces the concentration of intercellular adhesion and platelet-endothelial cell adhesion molecules and expression of P-selectins; however, these concentrations do not vary while using aspirin alone. The treatment with ACE inhibitors together with calcium antagonists and β-adrenoblockers decreases activated partial thromboplastin time, concentrations of D-dimers, plasminogen activator inhibitor-1, vascular cell adhesion molecules, CD63 and expression of L- and P-selectins. While analyzing the effect of abovementioned agents, it is necessary to mention that data reported by different authors are not consistent. Therefore, the effect of particular drugs on the particular parameters of coagulation system has not been completely elucidated.", 
    "235": "Diabetic bone disease is a major complication in diabetes mellitus and is characterized by low-turnover bone formation. Recent studies have demonstrated that oxidative stress could be associated with diabetic bone disease and that β-adrenergic antagonists could increase bone formation. Our study investigated the effect of carvedilol (β-blocker), possessing an antioxidant effect, on diabetic bone disease.", 
    "236": "We used the non-obese, type 2 diabetes model Spontaneously Diabetic Torii (SDT) rats in this study. Sprague-Dawley rats were used as controls (control, n = 6). SDT rats were divided into four groups: diabetic (DM, n = 8), DM+insulin (DM+I, n = 7), DM+carvedilol (DM+C, n = 8), and DM+N-acetylcysteine (DM+N, n = 10) at 20 weeks. The rats were sacrificed at 30 weeks, after which blood and urine samples, bone mineral density, histomorphometry, and oxidative stress were evaluated.", 
    "237": "The number of 8-hydroxydeoxyguanosine-positive cells in bone tissue was significantly lower in the DM+C and DM+N groups than in the DM group. Mineral apposition rate and bone formation rate per bone surface in the DM+C and DM+N groups were significantly higher than those in the DM group, and these parameters were better in the DM+C group than in the DM+N group.", 
    "238": "Our data suggest that carvedilol has stronger effects on diabetic low-turnover bone disease beyond that which can be attributed to its antioxidative stress mechanism.", 
    "239": "Complimentary DNAs for three beta-adrenergic receptors (βARs) were isolated and characterised in the fathead minnow. The encoded proteins of 402 (β(1)AR), 397 (β(2)AR) and 434 (β(3)AR) amino acids were homologous to other vertebrate βARs, and displayed the characteristic seven transmembrane helices of G Protein-coupled receptors. Motifs and amino acids shown to be important for ligand binding were conserved in the fathead minnow receptors. Quantitative RT-PCR revealed the expression of all receptors to be highest in the heart and lowest in the ovary. However, the β(1)AR was the predominant subtype in the heart (70%), and β(3)AR the predominant subtype in the ovary (53%). In the brain, β(1)AR expression was about 200-fold higher than that of β(2)- and β(3)AR, whereas in the liver, β(2)AR expression was about 20-fold and 100-fold higher than β(3)- and β(1)AR expression, respectively. Receptor gene expression was modulated by exposure to propranolol (0.001-1mg/L) for 21 days, but not in a consistent, concentration-related manner. These results show that the fathead minnow has a beta-adrenergic receptor repertoire similar to that of mammals, with the molecular signatures required for ligand binding. An exogenous ligand, the beta-blocker propranolol, is able to alter the expression profile of these receptors, although the functional relevance of such changes remains to be determined. Characterisation of the molecular targets for beta-blockers in fish will aid informed environmental risk assessments of these drugs, which are known to be present in the aquatic environment.", 
    "240": "The most feared cardiological consequence of clozapine is sudden cardiac death. A potential marker of it is QTc interval (QTc) prolongation. This study aimed to determine the prevalence of QTc prolongation in patients before and after 18 weeks of clozapine treatment and to detect predictors of QTc prolongation.", 
    "241": "Patients undergoing treatment with clozapine who had been given an electrocardiogram prior to the treatment and had their electrocardiogram, serum clozapine and norclozapine levels taken on the 18th week were selected. Exclusion criteria were thioridazine, pimozide, diuretics or beta-blocker treatment, electrolytic alteration, heart diseases and substance misuse diagnosis. Prolonged QTc was defined as >450 ms in men and >470 ms in women.", 
    "242": "No significant differences were detected in prevalence of prolonged QTc or mean QTc before and after 18 weeks of clozapine treatment (p = 0.15, p = 0.32, respectively). Age, heart rate at 18th week and QTc prior to clozapine treatment had significant effects on QTc at follow-up. Prolonged QTc during previous treatment and heart rate >95 beats/min at 18 weeks were found to be predictors of QTc prolongation.", 
    "243": "No significant differences were detected in prevalence of QTc prolongation or mean QTc among patients before and after 18 weeks on clozapine.", 
    "244": "n-3 Polyunsaturated fatty acids (n-3 PUFAs) have been proposed as prophylactic therapy in the prevention of postoperative atrial fibrillation (POAF) in patients undergoing cardiac surgery. We conducted a meta-analysis of randomized controlled trials to better clarify this issue.", 
    "245": "An electronic database search for randomized controlled trials on the effect of n-3 PUFAS on POAF was conducted, limited to English language publications until December 2010. For each study, data regarding the incidence of POAF were used to generate risk ratio (<1, favors n-3 PUFA; >1, favors placebo). Pooled summary effect estimate was calculated by means of a fixed or random effect according to heterogeneity. Meta-regression was used to investigate the effect of eicosapentaenoic acid (EPA)/docosahexaenoic acid (DHA) ratio and preoperative β-blockers on the effect of n-3 PUFA on POAF.", 
    "246": "Three publications were included in the analysis, enrolling a total of 431 patients. Overall incidence of POAF ranged from 24 to 54%. Pooling data, n-3 PUFA did not show a significant effect on the risk of POAF [risk ratio 0.89; 95% confidence interval (CI) 0.55-1.44; P=0.63]. However, meta-regression analysis showed a trend toward a benefit from n-3 PUFA supplementation when the EPA/DHA ratio was 1:2 (Q model=7.4; p model=0.02) and when preoperative β-blocker rate was lower (Q model=8.0; p model=0.01).", 
    "247": "In conclusion, the results of the present meta-analysis of randomized controlled trials suggest that preoperative n-3 PUFA therapy may not reduce POAF in patients undergoing cardiac surgery. However, several aspects may have influenced this negative result, which need to be investigated.", 
    "248": "Acid-sensing ion channel 1a (ASIC1a) is a primary acid sensor in the peripheral and central nervous system. It has been implicated as a novel therapeutic target for a broad range of pathophysiological conditions including pain, ischemic stroke, depression, and autoimmune diseases such as multiple sclerosis. The only known selective blocker of ASIC1a is π-TRTX-Pc1a (PcTx1), a disulfide-rich 40-residue peptide isolated from spider venom. π-TRTX-Pc1a is an effective analgesic in rodent models of acute pain and it provides neuroprotection in a mouse model of ischemic stroke. Thus, understanding the molecular basis of the π-TRTX-Pc1a-ASIC1a interaction should facilitate development of therapeutically useful ASIC1a blockers. We therefore developed an efficient bacterial expression system to produce a panel of π-TRTX-Pc1a mutants for probing structure-activity relationships as well as isotopically labeled toxin for determination of its solution structure and dynamics. We demonstrate that the toxin pharmacophore resides in a β-hairpin loop that was revealed to be mobile over a wide range of time scales using molecular dynamics simulations in combination with NMR spin relaxation and relaxation dispersion measurements. The toxin-receptor interaction was modeled by in silico docking of the toxin structure onto a homology model of rat ASIC1a in a restraints-driven approach that was designed to take account of the dynamics of the toxin pharmacophore and the consequent remodeling of side-chain conformations upon receptor binding. The resulting model reveals new insights into the mechanism of action of π-TRTX-Pc1a and provides an experimentally validated template for the rational design of therapeutically useful π-TRTX-Pc1a mimetics.", 
    "249": "A 15-year-old female presented to a pediatric emergency department with glycosuria, ketonuria, and hyperglycemia and was admitted with a presumed diagnosis of diabetes mellitus. The patient required no insulin therapy and only minor dietary modification to maintain euglycemia. Clinical examination and laboratory findings revealed a primary diagnosis of Graves' hyperthyroidism with associated impaired glucose tolerance. Here, we review the mechanisms of thyrotoxicosis resulting in impaired glucose metabolism.", 
    "250": "Blood glucose (BG) is usually measured after a caloric restriction of at least 8 h; however evidence-based recommendations for the duration of a fasting status are missing. Here we analyze the effect of fasting duration on levels of BG to determine the minimal fasting duration to achieve comparable BG levels to conventional fasting measurements. We used data of a cross-sectional study on primary care patients, performed in October 2005. We included 28,024 individuals (age-range 18-99 years; 63% women) without known diabetes mellitus and without missing data for BG and fasting status. We computed general linear models, adjusting for age, sex, time of blood withdrawal, systolic blood pressure, waist circumference, total- and HDL-cholesterol, physical activity, smoking, intake of beta-blocker and alcohol. We tested the intra-individual variability with respect to fasting status. Overall, the mean BG differed only slightly between individuals fasting ≥ 8 h and those fasting <8 h (men: 5.1 ± 0.8 mmol/L versus 5.2 ± 1.2 mmol/L; women: 4.9 ± 0.7 mmol/L, 5.0 ± 1.0 mmol/L). After 3 h of fasting differences of BG diminished in men to -0.08 mmol/L (95%-CI: -0.15; -0.01 mmol/L), in women to -0.07 mmol/L (-0.12; -0.03 mmol/L) compared to individuals fasting ≥ 8 h. Noteworthy, age, time of day of blood withdrawal, physical activity, and intake of hard liquor influenced BG levels considerably. Our data challenge the necessity for a fasting duration of ≥ 8 h when measuring blood glucose, suggesting a random sampling or a fasting duration of 3 h as sufficient. Rather, our study indicates that essentially more effort on the assessment of additional external/internal factors on BG levels is necessary.", 
    "251": "Reducing stress is important in preventing sudden death in patients with cardiovascular disease, as stressful events may cause autonomic imbalance and trigger fatal arrhythmias. Since chewing has been shown to inhibit stress-induced neuronal responses in the hypothalamus, we hypothesized that chewing could ameliorate stress-induced autonomic imbalance and prevent arrhythmias. To test this hypothesis, we analyzed changes in radiotelemetered electrocardiograms in rats that were allowed to chew a wooden stick during a 1-h period of immobilization stress. Chewing significantly reduced the occurrence of ventricular premature beats (VPBs) and complex ventricular ectopy after immobilization and prevented stress-induced prolongation of the QT interval of VPBs throughout the 10-h experimental period. It also prevented prolongation of the QRS complex and fluctuations in the QT interval in normal sinus rhythm beats preceding VPBs during both immobilization and in the poststress period. Fast Fourier transform-based spectral analysis of heart-rate variability further showed that chewing significantly inhibited the stress-induced increase in the power ratio of low-to-high frequency activity (LF/HF: a marker of sympathetic activity) during immobilization and in addition was associated with blunting of the stress-induced increase in plasma noradrenaline observed at the termination of immobilization. Similar suppressive effects on the occurrence of VPBs and the LF/HF were observed in rats that were administered the β-adrenergic blocker propranolol before immobilization. These results indicate that chewing can ameliorate sympathetic hyperactivity during stress and prevent poststress arrhythmias and suggest that chewing may provide a nonpharmacological and cost-effective treatment option for patients with a high risk of stress-induced fatal arrhythmia.", 
    "252": "We examined CH/π hydrogen bonds using an ab initio fragment molecular orbital (FMO) method, combined with the CHPI program, to evaluate complexes of active (bound with agonist 1) and inactive (bound with inverse agonist 2) β2 adrenergic receptor (β(2)AR) states. In both states, we found that CH/π hydrogen bonds were present. Subtle changes in the binding pocket between the active and inactive states of β(2)AR were observed. Comparison of the CH/π networks in both states suggests that the networks differ at the β(2)AR core. Recombination of the CH/π hydrogen bonds occurred during conversion between the two states. We suggest that CH/π hydrogen bonds play a key role in ligand recognition and conversion between the active and inactive states."
}