{
    "0": "The effects of timolol maleate on the secretion and composition of human saliva were studied in vivo. Eight healthy volunteers received orally 10 mg timolol maleate. Stimulated parotid saliva samples, resting whole saliva samples, and blood samples were collected immediately before and four times after the drug intake at intervals of 1 h. The levels of total protein, lysozyme, IgA, IgG and IgM, salivary peroxidase, myeloperoxidase, lactoferrin, amylase, thiocyanate (SCN-), and hypothiocyanite (OSCN-) were analyzed from saliva samples. Drug levels were measured both from parotid saliva and blood samples. Results were compared to the analyses of the samples collected in a similar way but without administration of any drugs. Decreased levels of total protein, lactoferrin, amylase, and salivary peroxidase were observed in parotid saliva after a single oral dose of timolol maleate. No such decrease was found in lysozyme, myeloperoxidase, SCN-, OSCN-, or immunoglobulins. Salivary flow rate was not significantly changed after drug intake. The results suggest that the beta-blocking drug may cause qualitative changes in the composition of saliva by inhibiting the synthesis and/or release of acinar proteins.", 
    "1": "We investigated the effect of arotinolol, a new peripherally acting beta-adrenergic blocker, in 15 patients with essential tremor. The patients received 30 mg per day of arotinolol for 8 weeks. Accelerometer readings showed a significant reduction in amplitude of postural tremor after treatment. Action tremor also improved to essentially the same degree as postural tremor. The present findings support the view that the therapeutic effect of beta-blockers in essential tremor is mediated by peripheral beta-adrenergic receptors.", 
    "2": "Beta-adrenergic receptors were characterized in freshly excised fetal mouse testis using the radioiodinated antagonist iodocyanopindolol (ICYP). [125I]-CYP bound to a single class of high affinity sites with a KD value of 42.2 +/- 7.0 pM. Adrenergic agonists competed for ICYP binding sites with the following order of potency: (-)isoproterenol greater than (-)epinephrine much greater than (-)norepinephrine which is typical for a beta 2-adrenergic receptor. A selective beta 2-receptor antagonist ICI 118-551 showed an approximately 200 fold higher affinity than the beta 1-selective compound, betaxolol. The beta-adrenergic agonist (-)isoproterenol did not or slightly affect testosterone production by freshly isolated fetal Leydig cells. The ability of fetal Leydig cells to respond to (-)isoproterenol increased during culture. This change in responsiveness was not accompanied either by modification of the number of binding sites or by change in the binding affinity. Taken together these data suggest that i) the stimulatory effect of (-)isoproterenol on testosterone production by cultured fetal Leydig cells is mediated through beta 2-adrenergic receptors ii), the inability of freshly Leydig cells to respond to catecholamines is probably due to post receptor events.", 
    "3": "Using 125I-labeled-Tyr0-rat(r)-calcitonin gene-related peptide (CGRP), a potent vasodilatory neuropeptide, we have identified and characterized specific binding sites for CGRP in cultured rat vascular smooth muscle cells (VSMC) and bovine endothelial cells (EC). rCGRP and human (h) CGRP equipotently inhibited 125I-rCGRP binding to both cells, but human calcitonin (hCT) was less potent and other unrelated polypeptides were ineffective. Both rCGRP and hCGRP, but not hCT, equally stimulated intracellular cAMP generation in both cells distinct from beta-adrenergic receptor-mediated mechanism, although they had no effect on cGMP generation in either cell or synthesis of prostacyclin in EC. Autoradiograph of affinity-labeled cell membranes revealed that 125I-rCGRP interacts with a single binding component of almost identical molecular size (approximately 60-kDa) in both cells under reducing and nonreducing conditions. The present study demonstrates for the first time the presence of CGRP receptors in cultured VSMC and EC, functionally coupled to adenylate cyclase system distinct from beta-adrenergic receptors. It is suggested that CGRP-induced vasorelaxation may be mediated partly by cAMP-dependent and/or endothelium-dependent mechanism.", 
    "4": "Using a new expression vector that allows stable and steroid inducible expression of the human beta 2-adrenergic receptor in mouse L cells, we have examined the functional significance of the highly conserved aspartate residue in the putative second transmembrane region of the receptor. Substitution of aspartate 79 with asparagine produced a mutant receptor that displays the expected affinity and stereoselectivity for antagonists but a 40-, 140-, and 240-fold reduction in its affinity for isoproterenol, epinephrine, and norepinephrine, respectively. This receptor mutant does not display guanine nucleotide-sensitive high affinity binding of agonists. Addition of saturating concentrations of isoproterenol to cell cultures expressing the mutant receptor produces a slight, albeit significant, increase in intracellular levels of cyclic AMP as compared to cells expressing wild type receptor. These observations demonstrate that substitution of aspartate with asparagine at residue 79 in the human beta-adrenergic receptor differentially affects the binding of catecholamines and produces a functional uncoupling of receptors and stimulatory guanine nucleotide regulatory proteins (Gs). These data are consistent with a role for aspartate 79 as a counterion to the amine in catecholamines and in agonist-induced activation of the beta-adrenergic receptor associated with high affinity ligand binding, Gs coupling, and adenylate cyclase stimulation.", 
    "5": "The effects of beta-blockers administered to mothers with arterial hypertension were investigated in 38 neonates of varying gestational age and weight. During the first 48 hours of extra-uterine life, heart rate was continuously monitored and blood pressure and glycaemia were measured every 3 hours. Left ventricular function was studied by echocardiography on the first day post-partum, once again between the 5th and 10th days. Hypoglycaemia was observed in 42% of the neonates; 47% had one or several episodes of bradycardia and 2 had arterial hypotension. Most important, a significant improvement of left ventricular function was observed between the first and the 5th-10th days. This time-related change was not found in a control group. The cardiac dysfunction was more pronounced in neonates who had an episode of bradycardia, and although it is usually asymptomatic, it probably accounts for the fortunately rare cardiovascular collapses observed in some newborn babies.", 
    "6": "A single high-performance liquid chromatographic (HPLC) assay for the quantitative determination of dilevalol, the R,R isomer of labetalol, was developed for both plasma and urine. A significantly improved limit of detection for dilevalol in plasma was accomplished by extensive modification of an HPLC assay originally developed in our laboratory for labetalol. This simplified method is readily adaptable to urine and represents the first reported HPLC assay for the quantitative determination of dilevalol in this biofluid. Drug was recovered from plasma or urine by partition into diethyl ether under mildly alkaline conditions and back-extraction into dilute acid. Reversed-phase separation of dilevalol and the internal standard was accomplished on a 150 X 4.1 mm column commercially packed with a spherical (5 micron) macroporous copolymer (PRP-1). No interferences were observed in extracts obtained from drug-free plasma or urine. Selectivity for dilevalol in the presence of other beta-blockers was established. This method demonstrated a linear detector response to concentrations of unchanged drug typically observed in urine and plasma following once-a-day treatment with dilevalol hydrochloride (100-800 mg). The lowest limit of reliable quantitation was established at 1 ng/ml in plasma. The intra-assay precision (coefficient of variation) remained less than 6% at all concentrations evaluated from 1 to 800 ng/ml. In urine, the lowest limit of quantitation was validated to 20 ng/ml where the intra-assay precision (coefficient of variation) for unchanged drug was less than 4% at all concentrations evaluated up to 400 ng/ml. This method is suitable for routine quantitation of unchanged drug in human plasma and urine following the administration of therapeutically effective doses of dilevalol hydrochloride.", 
    "7": "Serotonergic (5-HT) neuronal pathways regulate the release of adrenocorticotropin hormone (ACTH) from the pituitary gland probably through the action of hypothalamic corticotropin-releasing hormone (CRH). 8-Hydroxy-2-(di-n-propylamino)tetralin (8-OH-DPAT), a selective 5-HT1A receptor agonist, dose dependently (0.016-3 mg/kg s.c.) increased rat plasma ACTH concentration. This response was blocked stereoselectively by (-)-pindolol, known to have 5-HT1 antagonist properties, but not by (+)-pindolol, beta 1-, beta 2- or alpha 1-adrenoceptor, dopamine, muscarinic, 5-HT2 or 5-HT3 receptor antagonists. Similar increases of plasma ACTH were induced by other 5-HT1A receptor ligands (buspirone, ipsapirone and gepirone). These results suggest that activation of the 5-HT1A receptor induces the secretion of ACTH from the rat pituitary gland.", 
    "8": "A radioreceptor binding assay was developed to determine the selectivity of beta-adrenoceptor agents in rat brain. This was achieved by using the highly selective unlabelled antagonists CGP 20712A and ICI 118-551 to block beta 1- or beta 2-sub-populations respectively in rat cerebral cortex membranes. This permitted the selective labelling of beta-adrenoceptors with the antagonist (-)-[125I]pindolol. Using this method, compounds could be routinely screened and selectivity profiles for binding in the CNS determined with a high degree of sensitivity and resolution.", 
    "9": "The beta blocker stroke (\"BEST\") trial was designed to see if the apparent protective effect of propranolol on cerebral function in patients with subarachnoid haemorrhage applied also to patients suffering from acute stroke. Three hundred and two conscious patients with clinically diagnosed hemispheric strokes sustained within the past 48 hours were randomly assigned to receive atenolol, propranolol, or matching placebo capsules for three weeks. More early deaths occurred among the patients allocated to receive beta blockers, but this was largely explained by differences in the initial characteristics of the patients among the different treatment groups. By contrast, the outcome in a further 60 patients, who had been taking beta blockers at the time of their stroke but were otherwise similar to the patients in the trial, was considerably better, suggesting that prior treatment with beta blockers might be protective. The search for an effective medical treatment for acute stroke must continue. The approach used here, in which neurological outcome was assessed in a modest number of patients with a view to proceeding subsequently to a full scale trial of functional outcome, allows practical benefits of a treatment to be evaluated under realistic conditions and an ineffective treatment to be eliminated without undue cost.", 
    "10": "The effect of (+/-)-beta-parachlorophenylglutamate (CP) on depolarizations induced by iontophoretically applied L-glutamate, L-aspartate, L-homocysteate (L-HCA) and D-HCA was investigated in neurons of the rat neocortex in vitro. CP, a reported blocker of amino acid uptake, strongly enhanced L-HCA responses whereas responses to the other amino acids remained little affected. This action was observed irrespective of whether CP was administered iontophoretically or pneumatically from micropipettes. CP (5 mM) administered alone had no effect on membrane potential. These findings suggest the existence of a specific uptake system for L-HCA providing further evidence in favour of a possible function of L-HCA as an endogenous ligand for the N-methyl-D-aspartate receptor in the rat neocortex.", 
    "11": "1. The effects of continuous stimulation of the ascending cervical sympathetic nerve were compared with those of intermittent stimulation in bursts, so arranged as to deliver the same total number of impulses, in cats under chloralose anaesthesia 3 weeks after excision of the chorda tympani. 2. Parasympathetic denervation of the gland in this way enhanced the vasodilator component of the vascular response during sympathetic stimulation in bursts. During continuous stimulation this was manifested as a reduced rise in submandibular vascular resistance (SVR). It also produced a profound increase in the secretory response to sympathetic stimulation at low intensity (2 Hz continuously). 3. Enhancement of the salivary secretory responses by stimulating intermittently at relatively high frequencies resembled that which developed following parasympathetic denervation in that there was no change in the secretory capacity during maximal or supramaximal stimulation. 4. Pre-treatment with atropine substantially reduced the flow of saliva in response to sympathetic stimulation at low frequencies (2 and 5 Hz continuously) and combined pre-treatment with atropine and propranolol effectively reversed the increase in secretory sensitivity due to parasympathetic denervation indicating that beta-adrenergic and muscarinic responses are involved. Additional pre-treatment with dihydroergotamine effectively abolished the secretory response to sympathetic stimulation. 5. Stimulation in bursts was found to have a significantly greater vasodilator effect than continuous stimulation at the corresponding frequency after parasympathetic denervation. 6. Neither pre-treatment with atropine nor combined pre-treatment with atropine and propranolol had any significant effect on the changes in mean SVR at any frequency tested during or after either pattern of stimulation. Additional pretreatment with dihydroergotamine effectively abolished the vascular responses to sympathetic stimulation both continuous (5 Hz) and in bursts (50 Hz), leaving a small vasoconstrictor response that may be due to release of neuropeptide Y (NPY). 7. These results suggest that cholinergic beta-adrenergic and NPY supersensitivities are not involved in the submandibular vascular changes that result from parasympathetic denervation, but that alpha-mediated secondary vasodilator mechanisms are thereby enhanced.", 
    "12": "Assumption of upright posture is known to be associated with significant variations in renal function, which are thought to be mediated through the stimulation of the renin angiotensin system. The effect of an eight-week treatment with betaxolol, a selective beta-blocker, was studied in patients with moderate hypertension and normal renal function. Betaxolol induced the expected changes in systemic hemodynamics and reduced supine plasma renin activity and aldosteronemia. The glomerular filtration rate showed no variation but the tubular reabsorption of sodium increased. The renal adaptation to postural changes (decrease in glomerular filtration rate, increase in sodium reabsorption and in plasma renin activity) was unaffected by treatment. It is concluded that betaxolol does not impair the renal response to a physiological stimulus such as change in posture.", 
    "13": "We present a rare case of repeated closure of Nd:YAG laser iridotomies and recurrent iris bombe configuration with angle-closure attacks in a pseudophakic eye. Until recently, patent Nd:YAG laser iridotomies were considered incapable of being closed, and the only reported closure was in an eye with concomitant iritis. Our patient developed iris bombe five times following extracapsular extraction, anterior vitrectomy, and anterior-chamber intraocular lens implantation. The first occurred following closure of the surgical iridectomy; the next three times, following closure of previously patent Nd:YAG iridotomies; and the final episode occurred despite patent iridotomies. This last time one drop of pilocarpine 2% was administered and resulted in immediate iris flattening and reopening of the third iridotomy. Possible mechanisms for closure of the Nd:YAG iridotomies in this case are discussed. We suggest the combination of Nd:YAG laser iridotomies and the stretching of the iris by pilocarpine might have liberated the trapped aqueous humor behind the iris, maintaining the patency of the iridotomies and the depth of the anterior chamber.", 
    "14": "Intravenous picrotoxin injection has been established as a model of producing arrhythmias, mainly through enhanced central sympathetic outflow. The effects of calcium-channel blockers, and a beta-blocker on these arrhythmias were tested in chloralose-anesthetized cats. Picrotoxin (10 mg/kg, i.v.) produced mostly ventricular, sometimes supraventricular tachycardias and ectopic beats, as well as a marked elevation of arterial blood pressure. Nifedipine at the doses of 2 micrograms/kg (i.v. or i.c.) and 5 micrograms/kg (i.v.) transiently suppressed the arrhythmias in some of the cats tested. With the dose of 10 micrograms/kg (i.v.), it promptly and consistently abolished the arrhythmias without recurrence and significantly reduced the blood pressure (-62 +/- 8/-59 +/- 8 mmHg, delta systolic pressure/delta diastolic pressure, p less than 0.001, n = 9). A similar degree of blood pressure reduction (-69 +/- 8/-67 +/- 7 mmHg, n = 6) after sodium nitroprusside (4-5 mg/kg, i.v.) injection abolished the arrhythmias in 4 of 6 cats; however, there was marked ECG evidence of myocardial ischemia in 3 cats. Verapamil (50 micrograms/kg, i.v.) transiently abolished the arrhythmias and significantly decreased the blood pressure (7/7 cats), whereas a larger dose (150 micrograms/kg) had a persistent effect (2/4 cats). Propranolol at a dose of 240 micrograms/kg also consistently abolished the arrhythmias without recurrence in all 4 cats. We conclude that nifedipine, verapamil and propranolol are effective in the treatment of picrotoxin-induced arrhythmias. This result indicates that calcium-channel blockers or beta-blockers may be clinically effective in the treatment or prevention of arrhythmias caused by intracranial lesions with enhanced sympathetic outflow.", 
    "15": "1. Cardiovascular effects of intravenously administered etorphine were investigated in mechanically ventilated normotensive rats under pentobarbitone anaesthesia. 2. Etorphine (0.1-2 micrograms kg-1) induced a dose-related bradycardia and hypotension which was prevented by pretreatment with naloxone (0.1 mg kg-1). 3. After bilateral vagotomy etorphine (1 microgram kg-1) produced a pressor effect which was prevented by prazosin (0.5 mg kg-1), but unaltered by adrenalectomy. 4. The bradycardia due to etorphine was abolished by bilateral vagotomy, but only partially reduced by atropine (1 mg kg-1) and still evident after propranolol (1.5 mg kg-1). 5. Etorphine was without effect on blood pressure in the pithed rat, although there was a small bradycardia which was not seen after naloxone. 6. The data presented indicate that etorphine produces an opioid receptor-mediated stimulation of both vagal (partially cholinergic) and sympathetic outflow and a direct cardiodepressant effect.", 
    "16": "The aim of this study was to observe if a method useful for measuring attentional effects could be applied in testing the differential effects of caffeine, the beta-stimulant salbutamol, and the beta-blocker propranolol. Caffeine (300 mg) was administered to a sample of 19 normal subjects compared to two samples of 40 controls. Caffeine was found to increase attention and vigilance by augmenting the number of repetitions of responses to a verbal stimulus in a free word association test. This pattern was also seen with salbutamol and propranolol, but to a lesser degree.", 
    "17": "The New Zealand white rabbit (3-4 kg) was chosen as an experimental model to determine the effects of propranolol, by intravenous bolus administration, on cardiac contractility. The cardiovascular effects were measured by systolic time interval recordings for up to 8 h. The study was performed on two groups of animals with 5 rabbits receiving active drug and another 5 rabbits receiving saline placebo. All animals were anesthetized by parenteral administration of urethane/acepromazine. The results indicated that at 15 min after intravenous administration, propranolol caused a maximum decrease in heart rate (p less than 0.01), as well as a maximum increase in QS2 (p less than 0.01), LVET (p less than 0.01), PEP (p less than 0.01) and PEP/LVET (p less than 0.05). Approximately 90 min after drug administration, a significant (p less than 0.01) \"rebound phenomenon\" was observed in the active group which continued throughout the 8-h observation period. This preliminary study suggests that the rabbit is a useful animal model to study the effects of propranolol on cardiac contractility.", 
    "18": "A case of sinus node reentrant tachycardia in a newborn is reported. The diagnosis was made by surface ECG. Rate and duration of the tachycard attacks could be influenced successfully by verapamil in a high dosis.", 
    "19": "Sotalol is a non-selective beta-adrenergic blocking agent with class III antiarrhythmic properties. Our study was intended to assess the efficacy of sotalol on exercise-inducible arrhythmias by oral administration to out patients. Thirty patients with exercise-inducible arrhythmias (80% coronary artery disease, 20% congestive cardiomyopathy) were studied after two baseline bicycle ergometric stress tests performed in upright position. Twenty-five patients (including nine crossover cases of the lower dose protocol) were given sotalol in a daily dose of 320 mg (group 1) and 14 patients in a dose of 160 mg (group 2). After 2 and 8 weeks, respectively, group 1 showed a mean reduction of the total number of inducible ventricular premature beats (VPBs) of 50% (P = 0.0042) and 61% (P = 0.0107), respectively and a significantly improved Lown score (P = 0.0002 and 0.0006, respectively). A significant antiarrhythmic response was not demonstrable for group-2 patients. Because of inefficacy, nine patients were changed from group 2 to group 1. Reduction of arrhythmias on the higher dose was significant (P = 0.0147) in this group. There was the same significant reduction of the heart rate pressure product with the low and high dosage indicating that the beta-blocker effect is achieved with the lower dosage. We conclude that sotalol is a powerful drug for reducing the number and complexity of ventricular arrhythmias in a dose of 320 mg daily. As the beta-blocking effect in both groups was the same, we assume that the reduction of arrhythmias is mainly due to class III action.", 
    "20": "A sensitive, reliable and discriminating assay method is reported for the determination of sotalol (4-(1-hydroxy-2-isopropylaminoethyl)methanesulfonanilide) in human plasma and urine. The assay procedure has been successfully used during pharmacokinetic studies in healthy volunteers and patients as well as during toxicokinetic analysis. For sample preparation the internal standard atenolol was added to the specimen which was then extracted with n-pentanol-chloroform (1/3) at pH 9.0 followed by re-extraction into 0.05 mol/l sulfuric acid. Chromatography with fluorimetric detection was performed on Hypersil ODS 5 micron including the addition of heptanesulfonic acid and sodium dodecyl sulfate to the mobile phase of acetonitrile-water-acetic acid (20/79/1). Calibration was linear over the ranges of 0.1 to 5.0 micrograms/ml and 0.2 to 100 micrograms/ml for plasma and urine, respectively. Over these ranges coefficients of variation were below 10%. Recovery was between 82 and 98% from plasma and between 92 and 99% from urine.", 
    "21": "Seventy-five male patients with arterial hypertension were exposed to psycho-emotional stress (PES). One group was investigated, using mental arithmetic exercise (MA), and the other, using a clock or compass model (C/C). The measurements were made in the absence of medication and using a 40 mg propranolol dose. The prevalent rise in arterial blood pressure, heart rate, minute volume and total peripheral resistance, associated with the MA model, is suggestive of PES-induced beta-adrenoreceptor activation. Conversely, diastolic hypertension prevailing over a moderate rise in heart rate where the C/C model was used is an evidence that there is no considerable beta-receptor activation by this test. In group 1, propranolol treatment depressed systolic, but not diastolic, arterial blood pressure, and considerably raised total peripheral resistance, whereas in group 2 both systolic and diastolic blood pressure, minute volume and total peripheral resistance declined after treatment. It is suggested that the blockade of beta-receptors has a greater hypotensive effect where those are not activated excessively, as there is no associated compensatory adjustment of the adrenoreceptor apparatus.", 
    "22": "The concentration and the heterogeneity of alpha-1-acid glycoprotein (alpha-1-AGP) and oxprenolol binding were determined in serum of healthy dogs and dogs with inflammatory disease. In inflammation, an increase in the mean alpha-1-AGP concentration from 0.47 to 2.85 g/l was accompanied by a reduction in the mean free oxprenolol fraction from 25% to 6%. alpha-1-AGP concentration and oxprenolol binding were inversely correlated. The heterogeneity of canine alpha-1-AGP remained essentially unchanged in dogs with inflammation and, in both these dogs and the controls, between five and seven forms with different isoelectric points and one single concanavalin A-reactive form were detected. It is concluded that in dogs, as in humans, oxprenolol binds to serum alpha-1-AGP. Changes in serum binding of oxprenolol during inflammation result from a change in the serum concentration of alpha-1-AGP rather than a change of molecular heterogeneity.", 
    "23": "Effects of obsidan and isoptine on Fe2+-induced free radical lipid peroxidation (FRLP) were studied according to the data of chemoluminiscence (CL) and malon dialdehyde (MDA) content during experiments on the intact myocardium and at two-thour ischemia of the myocardium as well in the suspension of egg yolk lipoproteids. It was found that in the intact myocardium obsidan (10% LD50) suppressed FRLP according to the CL data, simultaneously increasing MDA level, and in the ischemic myocardium significantly suppressed FRLP by a number of parameters. Isoptine in the intact myocardium exerted no effect on CL with a simultaneous increase of MDA level, and in the ischemic myocardium suppressed FRLP by most parameters. In the suspension of egg yolk lipoproteids obsidan and isoptine changed MDA concentration in a two-phase manner. Isoptine also had a two-phase action on FRLP according to the CL data. A high antioxidative activity of obsidan in the suspension of egg yolk lipoproteids was noted as compared to that of isoptine. Based on the data of kinetics of Fe2+-induced CL in the suspension of egg yolk lipoproteids, obsidan is a true antioxidant by its mechanism of action and ispoptine is a structural antioxidant.", 
    "24": "In experiments on 183 rats it was shown that cordarone, anapriline, dimedrol and riboxine increasing in experimental cardiac insufficiency tolerance to the cardiotoxic effect of strophanthin differ significantly by their influence on the hemodynamic effects of this cardiac glycoside. Cordarone increased intensity of the hemodynamic effects of strophanthin and accelerated their development. Under the action of anapriline and dimedrol the stimulating effect of strophanthin on hemodynamics decreased to a much lesser degree than its cardiotoxicity. Riboxine virtually abolished the hemodynamic effects of strophanthin.", 
    "25": "Strips of smooth muscle from the cervical tracheae of six adult male crab-eating monkeys (Macaca fascicularis) were studied in jacketed 25 ml organ baths filled with Krebs-bicarbonate solution maintained at 37 degrees C and gassed with 5% CO2 in oxygen. Isometric tissue tension increased in response to electrical field stimulation (18 V, 25 Hz, 0.5 msec), norepinephrine in the presence of propranolol, acetylcholine and histamine. Atropine abolished the contractile response to electrical stimulation. Tissues that were contracted with acetylcholine or pretreated with atropine then contracted with histamine relaxed when stimulated electrically. The relaxation was unaffected by propranolol but was abolished by tetrodotoxin. Isoproterenol relaxed tissues that were contracted with histamine, but failed to relax histamine-contracted tissues that had been pretreated with propranolol. Norepinephrine did not change isometric tension in untreated tissues or tissues pretreated with phentolamine. These results demonstrate the presence of excitatory and inhibitory nerves and noninnervated beta-adrenergic receptors in macaque trachealis. The excitatory nerves appear to be cholinergic. The inhibitory response to electrical stimulation is not mediated through muscarinic cholinergic or beta-adrenergic receptors. The inhibitory response to electrical field stimulation was likely mediated through nonadrenergic noncholinergic nerves.", 
    "26": "The characteristics of the cardiac adenylate cyclase system were studied in rats fed diets containing fish oil (menhaden oil) and other oils. Adenylate cyclase activity generally was higher in cardiac homogenates and membranes of rats fed diet containing 10% menhaden oil than in the other oils. The increase in enzyme activity, especially in forskolin-stimulated activity, was associated with an increase in the concentration of the [3H] forskolin-binding sites in cardiac membranes of rats fed menhaden oil. The beta-adrenergic receptor concentration was not significantly altered although the affinity for [3H]dihydroalprenolol-binding was lower in membranes of rats fed menhaden oil than those fed the other oils. omega-3 fatty acids from menhaden oil were incorporated into the cardiac membrane phospholipids. The results suggest that the observed increase in myocardial adenylate cyclase activity of rats fed menhaden oil may be due to an increase in the number of the catalytic subunits of the enzyme or due to a greater availability of the forskolin-binding sites.", 
    "27": "During an open multicenter field study the new beta-blocking agent Carteolol, in 1% and 2% solution, proved to be effective and safe in the treatment of 178 patients suffering from glaucoma. On average, IOP was lowered by 5.8 to 18.7 mm Hg in nontreated and by 4.8 to 17.8 mm Hg in pretreated patients. In more than 90% of the cases both the patients and the investigators judged the treatment to be good, or better than the previous therapy. Side affects occurred in less than 3% of the cases.", 
    "28": "The rate-determining step in steroidogenesis is the conversion of cholesterol to pregnenolone by the cholesterol side-chain cleavage enzyme. The transport of substrate for this reaction may be facilitated by sterol carrier protein2 (SCP2). In rat testis tissue SCP2 is specifically localized in the Leydig cells and tissue levels of SCP2 are regulated by luteinizing hormone (LH). The present study concerns short-term regulation of SCP2 in isolated rat Leydig cells. Levels of SCP2 in the membrane-free supernatant are increased 2-fold already after 2 min incubation with LH and remain elevated for 24 h. The same response occurs with cells preincubated in the presence of cycloheximide for 4 h. SCP2 levels are also 2-fold increased after incubation with dibutyryl cAMP or 4 beta-phorbol 12-myristate 13-acetate (PMA) whereas these compounds stimulate steroid production 5.5- and 2-fold respectively. Luteinizing hormone releasing hormone (LHRH), which can stimulate steroid production more than 3-fold, does not influence SCP2 levels, neither are SCP2 levels altered when LH is added in the presence of the Ca2+-channel blocker diltiazem or in the absence of extracellular Ca2+. A restoration of the LH effect on SCP2 levels was already obtained in the presence of 1 microM extracellular Ca2+. These results suggest that Ca2+ influx through the plasma membrane may play an important role in the control of SCP2 levels. In most of the experiments no correlation between steroid production and SCP2 levels could be observed.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "29": "Rats euhydrated and dehydrated for two days were given intracerebroventricularly (i.c.v.) propranolol hydrochloride in a daily dose of 10 micrograms. In euhydrated rats the single dose of propranolol diminished significantly the vasopressin and oxytocin content in the neurohypophysis. On the contrary, in animals dehydrated for two days the depletion of the vasopressin and oxytocin neurohypophysial storage was distinctly less marked during i.c.v. treatment with propranolol.", 
    "30": "1. Propranolol, atropine and indomethacin (i.p.) affect neither the amount (PLalv), nor the specific activity (PLalvsp.act.) of alveolar surfactant-type phospholipids lavaged from the lungs of unanaesthetized rats, either at rest or made hyperpnoeic for 24 h with 5%CO2/13%O2/82%N2. 2. Whereas salbutamol (280 micrograms kg-1 body weight, i.p.) consistently increased PLalv and PLalvsp.act., pilocarpine (1.5, 3, 10 and 50 mg kg-1, i.p.) and labetalol (1 and 5 mg kg-1, i.p.) had no effect. The dose of pilocarpine reported by others to release surfactant (150 mg kg-1) induced marked salivation, diarrhoea, chromodacryorrhoea and a three-fold increase in tidal volume. 3. In the isolated perfused lung of the rat, salbutamol (1.5 microM) consistently increased PLalvsp.act, whereas pilocarpine (0.1 and 1 microM) had no effect on these variables. 4. In the isolated perfused lung, the maximum amount of surfactant that could be released by salbutamol (0.5 mM) was smaller than that which could be released in response to an increase in tidal volume (peak inflation pressure 28 cmH2O). 5. When the concentration of salbutamol in the isolated perfused lung was adjusted to produce the same increase in PLalv as did a single simulated deep breath, the PLalvsp.act was significantly increased by salbutamol, but not by the simulated deep breath. 6. We conclude, that neither the autonomic nervous system nor the prostaglandin system is essential for the release of surfactant at rest or during hyperpnoea. Furthermore, we suggest that two pools of surfactant, with different release mechanisms, exist in lung tissue.", 
    "31": "Acute restraint stress induced subsensitivity of the isolated pacemaker of the rat to the chronotropic effect of noradrenaline and reduced the affinity of atrial beta 1-adrenoceptors for metoprolol. The effects of restraint stress were abolished two days after bilateral adrenalectomy. The controlled venous infusion of noradrenaline plus adrenaline was without effect on the atrial sensitivity to noradrenaline and the pA2 value of metoprolol. It is concluded that the effects of restraint stress on atrial beta 1-adrenoceptors are mediated at least partially by adrenal corticosteroids.", 
    "32": "Electrophysiologic studies were performed in nine survivors of out-of-hospital cardiac arrest who had no overt heart disease on clinical, hemodynamic and angiographic evaluation. Cardiac arrest occurred during sedentary activity in seven patients and during exercise in two; no patient was on antiarrhythmic drugs at the time of cardiac arrest. Twenty-four hour ambulatory electrocardiographic monitoring demonstrated premature ventricular beats in four patients (44%). Electrophysiologic stimulation induced sustained ventricular tachycardia (VT) or fibrillation (VF) in five patients, nonsustained VT in one patient and less than five ventricular beats in the remaining three patients. Of five patients with inducible sustained VT or VF, four had complete suppression of inducible VT with antiarrhythmic therapy, and none of these four patients died suddenly or had clinical VT after an average follow-up of 27 months (range 12 to 41 months). The remaining patient with inducible sustained VT refused serial electropharmacologic testing, was treated empirically with amiodarone (400 mg/day) and died suddenly eight months later. Of the four patients with noninducible sustained VT or VF, three received no antiarrhythmic therapy and one was given a beta-blocker. None had recurrent cardiac arrest or symptomatic VT after an average follow-up of 17 months (range 13 to 20 months). Thus, inducibility of sustained VT or VF provided a reliable end point for long term antiarrhythmic therapy and noninducibility identified a subset of patients that had an excellent prognosis without specific antiarrhythmic therapy.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "33": "Cholecystokinin octapeptide (CCK-8) administered i.v. to urethane-anaesthetized rats or added to the perfusion stream of isolated rat hearts produced an immediate bradycardia. The size of this response was dose-related. Studies in vivo and in vitro using atropine and propranolol indicated that the response to CCK-8 was largely due to a direct action of the peptide on the heart. N-carbobenzoxy-tryptophan (CBZ-Trp), a cholecystokinin receptor antagonist, abolished the response of the isolated heart to CCK-8. Gastrin I did not produce bradycardia. The receptors on rat heart were similar to the classes of cholecystokinin receptors found in brain and exocrine pancreas in that CCK-8 rather than cholecystokinin tetrapeptide (CCK-4) was the preferred agonist.", 
    "34": "Nineteen healthy volunteers received a single 0.5-mg oral dose of triazolam on four occasions under the following conditions: (1) triazolam alone; (2) triazolam with cimetidine, 300 mg four times daily; (3) triazolam with propranolol, 40 mg four times daily; (4) triazolam with both cimetidine and propranolol. Triazolam kinetics were determined from multiple plasma concentrations measured during 24 hours after each dose. Compared with control, peak plasma triazolam concentration (Cmax) was significantly increased by cimetidine (5.4 versus 3.9 ng/mL), total area under the plasma concentration curve (AUC) increased (21.3 versus 16.1 ng/mL X hr), and oral clearance decreased (485 versus 668 mL/min). However triazolam half-life was not increased. During propranolol alone, triazolam Cmax (4.1 ng/mL), AUC (14.3 ng/mL X hr), and clearance (759 mL/min) did not differ significantly from control, whereas kinetic variables for triazolam with cimetidine plus propranolol were similar to those with cimetidine alone. Plasma free fraction for triazolam (17 to 18% unbound) did not differ significantly among the four treatment conditions. Mean steady-state plasma cimetidine concentrations during trials 2 and 4 were similar (1.04 versus .98 micrograms/mL), whereas plasma propranolol was significantly higher during cimetidine plus propranolol than with propranolol alone (47 versus 29 ng/ml, P less than .001). Thus cimetidine coadministration significantly inhibits triazolam clearance, causing increased triazolam AUC and Cmax, but without a prolongation in half-life. Propranolol itself does not impair triazolam clearance, nor does propranolol potentiate the inhibitory effect of cimetidine alone.", 
    "35": "1. The pharmacokinetics and pharmacodynamics of oral verapamil and propranolol were studied in patients with stable angina pectoris during chronic mono- and dual therapy. 2. The peak plasma concentrations (Cmax) and areas under the plasma concentration-time curves (AUC) of verapamil were similar during combined treatment with propranolol (mean +/- s.d.: Cmax = 491 +/- 397 ng ml-1; AUC = 2075 +/- 1524 ng ml-1 h) or atenolol (mean +/- s.d.: Cmax = 372 +/- 320 ng ml-1; AUC = 1985 +/- 1660 ng ml-1 h). 3. No differences in Cmax and AUC were observed during verapamil monotherapy (mean +/- s.d.: Cmax = 287 +/- 105 ng ml-1; AUC = 1375 +/- 455 ng ml-1 h) vs combined treatment with propranolol (mean +/- s.d.: Cmax = 312 +/- 55 ng ml-1; AUC = 1566 +/- 486 ng ml-1 h). 4. Treatment with verapamil increased the Cmax (mean +/- s.d.: 227 +/- 117 vs 116 +/- 62 ng ml-1, P less than 0.05) and AUC (1389 +/- 617 vs 837 +/- 316 ng ml-1 h, P = 0.0625) of propranolol in all subjects. 5. Transient atrioventricular dissociation occurred in two patients 2 h after dosing with verapamil and propranolol or atenolol. 6. Close observation of patients is essential when beta-adrenoceptor antagonists and verapamil are used together.", 
    "36": "1. Healthy young and elderly volunteers received 20 mg nifedipine (slow release) orally for 2 weeks with concomitant dosing of atenolol 50 mg orally during the second week. 2. Drug kinetics and dynamics were compared between the groups after a single dose of nifedipine (day 1), after chronic dosing for 1 week (day 8), and following concomitant daily dosing of atenolol (day 15). 3. Plasma profiles of nifedipine were similar within each group on each of the 3 sampling days. The elderly group had higher plasma concentrations from about 6 h but there was no difference in the maximum concentrations achieved. The half-life in the elderly was significantly longer (8.8 +/- 0.9 h) compared with that in the young (5.8 +/- 1.1 h) (P less than 0.01). 4. Blood concentrations of atenolol were higher in the elderly at 12 and 24 h post-dose (P less than 0.001) and the AUC was greater than in the young (P less than 0.001). 5. Systolic blood pressure was reduced by nifedipine in both groups but to a greater extent in the elderly (P less than 0.01); differences in diastolic blood pressure were not significant. Blood pressure was reduced further by the addition of atenolol. Atenolol reduced the heart rate in all subjects.", 
    "37": "The effect of adrenaline on triacylglycerol synthesis and secretion was examined in isolated rat hepatocytes. Cells were incubated with 0.5 mM-[1-14C]oleate, and the accumulation of triacylglycerol and [14C]triacylglycerol was measured in the incubation medium. Triacylglycerol appearing in the medium was present in a form with properties similar to very-low-density lipoproteins. Triacylglycerol, [14C]triacylglycerol and [14C]phospholipid contents of hepatocytes were also determined. Addition of 10 microM-(-)adrenaline decreased accumulation of glycerolipid in the incubation medium and also decreased cellular [14C]phospholipid content. Prazosin abolished these effects, whereas propranolol did not. The hormone did not affect cellular triacylglycerol content or rates of incorporation of [1-14C]oleate into cell triacylglycerol. The effect of adrenaline on the removal of newly secreted triacylglycerol and the secretion of synthesized glycerolipid was also examined. The catecholamine did not affect rates of removal of newly secreted triacylglycerol. Adrenaline did inhibit the secretion of pre-synthesized lipid by the cells, as assessed by the appearance of radiolabelled triacylglycerol from hepatocytes that had been preincubated with [1,2,3-3H]-glycerol. Adrenaline did not affect rates of fatty acid uptake by hepatocytes, but did stimulate oxidation of [1-14C]oleate, principally to 14CO2.", 
    "38": "Two cases of suicide by ingestion of propranolol are reported. The mechanism of toxicity and the autopsy and toxicologic findings are presented. Approaches to the investigation of such cases are briefly discussed.", 
    "39": "The effect of swimming stress on pineal N-acetyltransferase activity, hydroxyindole-O-methyltransferase (HIOMT) activity, and melatonin content was studied during the day and night in adult male rats. At night, elevated pineal activity was suppressed by light exposure before the animals swam. During the day, swimming for 2 hr did not stimulate NAT activity unless the animals were pretreated with desmethylimipramine (DMI), a norepinephrine uptake blocker. Pineal melatonin content after daytime swimming exhibited a weak rise, unless DMI was injected, in which case melatonin levels showed a highly significant increase. Swimming at night caused a greater (compared to daytime levels) increase in NAT activity in both noninjected and DMI-injected rats. Melatonin levels at night were highly significantly stimulated (compared to daytime values) even without pretreatment of the rats with DMI. The greater response of the rat pineal to swimming stress at night may relate either to an increase in the number of beta-adrenergic receptors in the pinealocyte membrane at night or to a reduced capacity of the sympathetic neurons in the pineal to take up excess circulating catecholamines. Pineal HIOMT activity was not influenced by swimming (with or without DMI) either during the day or at night.", 
    "40": "Twenty-six male patients with intermittent explosive disorder secondary to organic brain disease were studied. Each had been treated with long-term administration of thioridazine, haloperidol, phenytoin, and/or phenobarbital, either singly or in combination. The effect of adding increasing doses of pindolol--a beta-adrenergic blocking agent previously demonstrated to be effective in the treatment of intermittent explosive disorder--on serum levels of each long-term medication was determined. Moderate, dose-related increases in serum levels of thioridazine and two of its metabolites were found when pindolol was added. Conversely, higher-than-expected serum pindolol levels occurred in patients receiving thioridazine. No serum level increases were found for haloperidol, phenytoin, or phenobarbital when pindolol was added to each of these drugs individually, but serum phenytoin levels did rise in two patients receiving all three drugs simultaneously when pindolol was added. Three treatment failures with pindolol occurred in association with low serum pindolol levels.", 
    "41": "The effects of concomitant administration of cimetidine and ranitidine on the pharmacokinetics and pharmacodynamics of multiple-dose metoprolol were investigated in 12 normal, healthy male volunteers. The pharmacokinetics of metoprolol were assessed in terms of racemic metoprolol and the individual (R)- and (S)-enantiomers with a stereoselective assay. Ranitidine had no effect on the pharmacodynamics or pharmacokinetics of metoprolol. Although not affecting the pharmacodynamics of metoprolol, cimetidine did produce an increase in the bioavailability of metoprolol through inhibition of enzymes responsible for the first-pass elimination of the beta-blocker. The effect was stereoselective, with the major effect being on the less pharmacologically active (R)-enantiomer.", 
    "42": "We applied drugs in aqueous gels to the buccal mucosae of normal volunteers to develop an assay of gastrointestinal irritation potential. We studied effects of pH, concentrations, and formulations. We evaluated irritation by subjects' reports of their sensations and observers' grading of visible reactions. On an irritation log ranking scaled 0 to 5, placebo gels produced virtually no irritation, except those formulated at pH 1, 2, and 14. Albuterol, furosemide, and methyldopa produced essentially no irritation. Minutes of exposure to sodium indomethacin, sodium naproxen, and propranolol (at, respectively, pH 8.2, 9.6, and 4.8 and concentrations of 12%, 40%, and 8%) caused ulceration that took up to weeks to heal. Acid forms of naproxen and indomethacin caused minimal or no irritation. Although irritation models based on one gastrointestinal area have limitations, our results indicate that the minimally invasive buccal assay allows ranking of contact irritation potential of drugs and formulations that could aid in selecting optimum formulations for clinical use.", 
    "43": "We report a case of successful resuscitation and clinical management in a 31-year-old man who allegedly ingested 20 g of cocaine hydrochloride. The physiologic and pharmacologic mechanisms of cocaine toxicity are reviewed. The use of labetalol in resolving the cardiovascular crisis is specifically detailed.", 
    "44": "To assess side effects of propranolol in the treatment of portal hypertension, we measured blood ammonia in 14 cirrhotics before and after administration of propranolol, and in six cirrhotics before and after placebo. We evaluated ammonia blood levels obtained from three sites: venous, arterial, and arterialized-venous, obtained by warming the forearm. Ammonia concentration of arterial and arterialized-venous blood were abnormal for all cirrhotics studied and significantly greater than the ammonia concentration of venous blood (p less than 0.01). When propranolol was administered to patients with alcoholic cirrhosis and marginal liver function, as reflected by ammonia levels above 60 microM, it caused a significant increase in ammonia levels in arterialized-venous and arterial, but not in venous, blood (p less than 0.05). Propranolol caused a significant increase in the time required to perform sensitive psychometric tests (p less than 0.05). Encephalopathy usually became clinically apparent when the mean of the arterial and arterialized-venous blood ammonia levels rose above 122 microM.", 
    "45": "The influence of autonomic tone on left ventricular (LV) contractility, along with the range of normal values and the effects of exercise on contractile state, were studied in 12 normal volunteers. Serial reproducibility was examined in a subgroup of 6. LV contractility was estimated by the LV peak-systolic pressure to end-systolic volume relation (pressure-volume relation), and the ratio of peak-systolic pressure to end-systolic volume (pressure/volume ratio). The cuff blood pressure and radionuclide ventriculogram were recorded at rest, during exercise and during pharmacologic pressure-afterloading with phenylephrine, before and after vagal and beta-adrenergic \"blockade.\" Both the pressure/volume ratio and ejection fraction increased during the stimulus of exercise (both p less than or equal to 0.008). After blockade, the pressure-volume relations were highly linear (r = 0.95 +/- 0.05 [standard deviation], n = 12), and there was no systematic difference in their slopes induced by blockade. The serial studies of pressure-volume relations showed no significant differences. The results demonstrated that vagal and sympathetic tone were not important in the support of LV contractility in normal subjects at rest, and that the pressure-volume relation and pressure/volume ratio are reproducible between studies. Also, the findings confirmed that both the pressure/volume ratio and the ejection fraction were sensitive to exercise-induced changes in contractility. This demonstration of intrinsic LV contractility in normal subjects, plus the reproducibility of the measurements, supports the feasibility of serial study of LV contractility.", 
    "46": "Herpes simplex virus type 1 (HSV-1) ocular shedding and recurrent corneal epithelial lesions were assessed following ocular iontophoresis of 0.01% timolol at 0.8 mAmp for 8 min for 3 consecutive days in 17 rabbits latently infected with HSV-1 strain McKrae. The collection of ocular tear film for the detection of HSV-1 ocular shedding and the slit lamp biomicroscopic evaluation for HSV-1 epithelial lesions began on day 4 after the first iontophoresis and continued for 7 consecutive days. The tear film was collected on a Dacron swab with care being taken to avoid swabbing the corneal epithelium. The observed HSV-1 lesions were characterized as deep punctate lesions, dendritic lesions and geographic epithelial defects. The ratio of total days of eyes exhibiting HSV-1 epithelial lesions to the total number of observation days was 113/235 (48%). There were 46 punctate lesions, 27 dendritic lesions and 40 geographic epithelial defects. The ratio of positive swabs to total swabs was 77/235 (33%). Of the 113 positive lesion days, 65 (58%) were associated with a positive swab. Of the 77 positive swabs, 65 (84%) were associated with an epithelial lesion. Of the 122 negative lesion days, 110 (90%) were associated with a negative swab. Of the 158 negative swabs, 110 (70%) were associated with no epithelial lesions. By chi-square analysis, there was a significant association between HSV-1 swabs and HSV-1 lesions (P less than 0.001). These results demonstrate that ocular iontophoresis of timolol induces both HSV-1 ocular shedding and recurrent HSV-1 corneal epithelial lesions in rabbits latently infected with HSV-1 strain McKraw.", 
    "47": "This study examined the effects of electrical stimulation of the dorsal and ventral ascending noradrenergic tracts in the central nervous system [dorsal (DNT) and ventral (VNT) noradrenergic tracts] during an ongoing LH surge induced by ovarian steroids. A bipolar electrode was implanted in the midbrain of ovariectomized rats, in the region of either the DNT or VNT. One week later the rats were given estradiol benzoate (10 micrograms/100 g BW), followed 3 days later by an injection of progesterone (2 mg) at 1100 h. This steroid treatment resulted in a LH surge in the afternoon which peaked at approximately 1800 h. Biphasic electrical stimulation (50-100 microA; 400 musec; 30 Hz) was applied to the conscious unrestrained rats for 1 h beginning at 1600 h. Electrical stimulation of the DNA (n = 10) for 1 h resulted in significantly lower LH levels at 1700 h. Similar electrical stimulation of the VNT (n = 8) also markedly suppressed LH release at 1700 h. Electrical stimulation of brain sites close to but outside the DNT or VNT were ineffective. After the cessation of electrical stimulation, LH levels began to rise again and at 1900 h were not significantly different from levels in the control rats. To determine if the recovering LH surge could be interrupted further, the effects of a second electrical stimulating session, 2 h after the first one, was investigated in other groups of animals. As expected, electrical stimulation of either the DNT or VNT between 1600 and 1700 h resulted in a transient suppression of the steroid-induced LH surge. The mean LH levels of these animals were on the rise between 1700 and 1900 h. Dramatically, a second electrical stimulation applied to the DNT or VNT from 1900-2000 h again inhibited LH release. Thus, the LH release pattern in these twice-stimulated rats was significantly different from that in either the nonstimulated controls or animals that had received only one electrical stimulation session (at 1600 h). Treatment of the rats with an alpha-adrenergic blocker (phenoxybenzamine) reversed the inhibitory effect of DNT activation on the LH surge. Treatment with a beta-adrenergic blocker (propranolol) or a dopamine antagonist (pimozide) was ineffective. These data demonstrate that, similar to intraventricular infusion of norepinephrine, activation of the ascending norepinephrine fibers results in interruption of the steroid-induced LH surge.", 
    "48": "The purpose of the present study was to examine the effects of lesions of the nucleus tractus solitarii on the reflex control of sympathetic activity and renin release in the conscious rat. Two doses of the arteriolar vasodilator hydralazine (0.3 and 1 mg/kg, i.v.) were used to activate reflexively the sympathetic nervous system in nucleus tractus solitarii lesion and control rats. Administration of 1 mg/kg of hydralazine to the control rats caused mean arterial pressure to fall from 120 +/- 2 mm Hg to 84 +/- 2 mm Hg and elicited an 11.2-fold increase in plasma renin activity and a 2.7-fold increase in plasma norepinephrine concentration. Administration of 0.3 mg/kg of hydralazine caused the arterial pressure of the lesion group to fall from 118 +/- 3 mm Hg to a comparable value of 85 +/- 4 mmg Hg, but plasma renin activity and plasma norepinephrine concentration did not rise significantly. However, administration of 1 mg/kg of hydralazine to the lesion group caused arterial pressure to fall from 128 +/- 6 mm Hg to 64 +/- 2 mm Hg, in association with a 12.4-fold increase in plasma renin activity and a 1.6-fold elevation in plasma norepinephrine concentration. Atenolol, a beta 1-adrenoceptor antagonist, blocked 70% of the rise in plasma renin activity caused by 1 mg/kg of hydralazine in both groups of rats. In addition, prior renal denervation also markedly attenuated the rise in plasma renin activity caused by hydralazine in the lesion group. Finally, electrical stimulation of the vagus nerves, which caused a large vasodepressor response in the control group, failed to lower the arterial pressure of the lesion group. Based on these observations, we conclude that in the conscious rat (1) nucleus tractus solitarii lesions eliminate the arterial baroreflexes as well as the cardiopulmonary baroreflex, and (2) severe hypotension induces sympathetically mediated renin release in the apparent absence of arterial and cardiopulmonary baroreflex function.", 
    "49": "The effect of superior cervical ganglionectomy (SCGx) on basal and glucose-stimulated insulin release in vitro was examined in pancreas slices of BALB/c mice subjected to surgery 14-96 h earlier. Fourteen or 20 h after SCGx a significant increase of insulin response to 11 mM glucose was detectable, while 96 h after SCGx a depression in response was found. Perifused pancreas slices obtained from mice subjected to SCGx 7 days earlier showed a decreased in vitro insulin response to glucose during both phases of insulin secretion. In sham-operated mice, injection of the beta-adrenoceptor blocker propranolol or of the cholinergic muscarinic antagonist atropine decreased basal and glucose-stimulated insulin release, while the alpha-adrenoceptor blocker phenoxybenzamine did not affect it significantly. In mice subjected to SCGx 14 h earlier, propranolol treatment decreased basal insulin release and impaired the release elicited by glucose to values similar to those found in controls, phenoxybenzamine injection increased the basal and amplified the enhanced glucose-stimulated insulin release, and atropine injection, although unable to affect basal insulin release, impaired partially the amplification of response detectable after surgery. Our results support the existence of significant effects of SCG neurons on insulin release in mice.", 
    "50": "Recently a new peptide, pancreastatin, was isolated from porcine pancreatic extracts. It contains 49 amino acids and shows a structural similarity to chromogranin A, which occurs in secretory granules of the endocrine pancreas. Furthermore, pancreastatin has been found to inhibit glucose-induced insulin secretion in the perfused rat pancreas. However, its effects under in vivo conditions have never been studied. We have therefore investigated the effects of this peptide on insulin and glucagon secretion in vivo in the mouse. We found that an intravenous injection of pancreastatin (4.0 nmol/kg) lowered basal plasma insulin concentration at 6 min from 55 +/- 8 microU/ml in control mice to 21 +/- 7 microU/ml (P less than .01). The peptide also inhibited the plasma insulin response to both glucose (P less than .01) and the cholinergic agonist carbachol (P less than .001). Furthermore, 2 min after injection of pancreastatin, plasma glucagon concentration had increased to 301 +/- 19 pg/ml compared to 190 +/- 12 pg/ml in control mice (P less than .001). The peptide did not, however, affect the carbachol-induced plasma glucagon response. In addition, pancreastatin induced a transient hyperglycemia. Combined adrenergic blockade by means of a pretreatment of phentolamine and propranolol did not prevent pancreastatin from exerting its effects on plasma insulin levels, whereas the increase in plasma glucagon levels was abolished. Thus, in the mouse, the newly discovered intrapancreatic peptide pancreastatin 1) lowers baseline plasma insulin levels, 2) inhibits glucose- and cholinergically induced insulin secretion, 3) stimulates baseline glucagon secretion, and 4) induces hyperglycemia.", 
    "51": "In a double blind, comparative study with 15 patients, a long-acting formulation of propranolol taken once daily (at doses of 160, 240 and 320 mg), was shown to be as effective as conventional propranolol (80 mg three times daily) in reducing the amplitude of essential tremor. The specific protocol employed demonstrated problems inherent in chronic pharmacological trials in essential tremor which have implications for future studies.", 
    "52": "The purpose of this study was to compare in the individual hypertensive patient the blood pressure lowering effect of a beta-blocking agent i.e. betaxolol with that of a calcium entry blocker, i.e. verapamil. The antihypertensive efficacy of the drugs was evaluated both at the physician's office and by monitoring ambulatory daytime blood pressure using a portable blood pressure recorder (Remler M2000). Seventeen patients with uncomplicated essential hypertension (aged 35-67 years) were treated for two consecutive 6-week periods with either betaxolol, 20 mg/day or a slow-release formulation of verapamil, 240-480 mg/day. The sequence of treatment phases was randomly allocated and a 2-week wash-out period preceded each treatment. Both betaxolol and verapamil had a significant blood pressure lowering effect when assessed at the physician's office. However, ambulatory recorded blood pressures were significantly reduced only with betaxolol. In the presence of a physician, the best responders to betaxolol tended to be also the best responders to verapamil, whereas there was no relationship between the fall in ambulatory recorded blood pressure observed during betaxolol and the corresponding fall during verapamil administration. The blood pressure response to both betaxolol and verapamil was not related to age.", 
    "53": "The effect of therapy on exercise performance during a 3-year follow-up after acute myocardial infarction (AMI) was evaluated in a double-blind randomized comparison between 154 patients given metoprolol (100 mg twice daily) and 147 patients given placebo. Exercise tests were performed 1.5, 6, 12, 24 and 36 months after AMI. Maximal accomplished workloads were similar in the 2 groups throughout follow-up. Maximal heart rate was significantly higher in the placebo-treated group throughout the study (p less than 0.001). At the 6-week test more patients in the placebo group terminated exercise due to angina pectoris (40 vs 25%, p less than 0.05) and showed exercise-induced ST-depressions (38 vs 27%, p = 0.05) compared with the metoprolol group. Exercise-induced ventricular arrhythmias were significantly more common in the placebo group during the initial 6 months. Death, another AMI or both were significantly reduced by metoprolol treatment in patients with exercise-induced ST depression greater than or equal to 1 mm at the 6-week test. In a multiple logistic regression analysis maximal accomplished workload at 6 weeks (p less than 0.026), male sex (relative risk [rr] = 3.57, p = 0.016), previous AMI (rr = 3.07, p = 0.001), therapy with placebo (rr = 2.14, p = 0.007) and left ventricular failure (rr = 2.04, p = 0.023) were shown to carry independent prognostic information as well as exercise-induced ST-depression (greater than or equal to 1 mm) in placebo-treated patients (rr = 2.70, p = 0.01).", 
    "54": "The safety and efficacy of once-daily terazosin hydrochloride administered concomitantly with once-daily atenolol for the treatment of essential hypertension were evaluated in this double-blind, multiclinic, placebo-controlled study. After each patient received 50 mg of atenolol daily for eight weeks, patients with a supine diastolic blood pressure (DBP) of 95 to 110 mm Hg and whose supine DBP had decreased at least 5 mm Hg were randomized to receive either terazosin (plus atenolol) or placebo (plus atenolol) for ten weeks. Patients assigned to the terazosin hydrochloride treatment group received increasing dosages (1,2,5, and 10 mg daily) [corrected] of terazosin at two-week intervals until the maximum dose was reached or until the supine DBP was decreased to less than 90 mm Hg. Terazosin-treated patients (n = 43) had significant mean decreases from the baseline in supine BP (systolic/diastolic = -8.8/-8.5 mm Hg) and standing BP (-10.9/-9.5 mm Hg), whereas the decreases in BP in the placebo-treated patients (n = 49; supine, -2.3/-2.6 mm Hg; standing, -1.4/-1.3 mm Hg) were not significant. When terazosin and placebo were compared, the differences in BP were significant. Terazosin-treated patients had significantly greater decreases in mean percent change of total cholesterol (-4.8%) and low-density lipoprotein plus very-low-density lipoprotein cholesterol (-6.3%) levels, compared with the placebo-treated patients (+0.6% and +1.1%, respectively). Concomitant administration of terazosin and atenolol to patients with essential hypertension was found to be safe and efficacious.", 
    "55": "Dilevalol hydrochloride, the R-R optical isomer of labetalol hydrochloride, was administered intravenously to subjects with severe hypertension. Twelve subjects with supine diastolic blood pressure of more than 115 mm Hg (mean, 124 +/- 2 mm Hg) were studied. Initial doses of 25 mg of dilevalol administered as a slowly given bolus reduced blood pressure by 14/16 mm Hg. With subsequent additional boluses to a total dose of up to 600 mg, supine diastolic blood pressure was reduced to less than 95 mm Hg in ten of 12 subjects studied (mean reduction, 28 mm Hg). Side effects were minimal and upright blood pressure at the time of reduction of blood pressure to goal was not significantly different from supine blood pressure. Plasma renin activity decreased in 11 of 11 subjects studied. Plasma epinephrine concentrations did not change significantly, whereas plasma norepinephrine concentrations increased 2 1/2-fold, probably reflecting the effect of beta 2-agonism on norepinephrine release. Dilevalol appears to be a safe and effective way of lowering blood pressure short term when intravenous antihypertensive therapy is indicated.", 
    "56": "To investigate the influence of changes in afterload on Doppler echocardiographic determination of peak aortic blood velocity, mean acceleration, and systolic velocity integral, eight dogs with their chests opened were studied in four inotropic states at varying levels of heart rate and mean aortic blood pressure. Data were collected in the control state, at two different levels of dobutamine administration (5 and 10 micrograms/kg/min intravenously), and after administration of propranolol (0.5 mg/kg intravenously). In each inotropic state, phenylephrine was infused intravenously to produce at least two successive steady state increases of 10 mm Hg or more in mean aortic blood pressure. Within a given animal, peak velocity emerged as the Doppler index most closely correlated with changes in Qmax, dQ/dt, and dP/dt (r = 0.94, 0.91, and 0.89, respectively). Mean acceleration also correlated closely with the invasive indexes (r = 0.87, 0.89, and 0.89). The effect of changes in mean aortic blood pressure on Doppler index measurements was not statistically significant in any of the inotropic states and did not affect the closeness of their correlation with the invasive indexes. We conclude that Doppler echocardiographic measurements of aortic blood peak velocity and mean acceleration remained as sensitive to changes in the inotropic state under conditions of varying increases in afterload as did the conventional invasive indexes tested.", 
    "57": "Between December 1982 and April 1987, we conducted a prospective randomized trial comparing the efficiency of endoscopic sclerotherapy with oral propranolol after variceal hemorrhage in cirrhosis. We present our results after a median follow-up of 3 years (range = 57-231 weeks). The sclerotherapy group (S) consisted of 28 patients and the propranolol group (P), 27 patients. The two groups were similar for age, sex, etiology and severity of liver disease, and severity of hemorrhage; the only difference concerned previous hemorrhages which were significantly more numerous in the S group. Sclerotherapy was performed with polidocanol 1 p. 100. A slow-release preparation of propranolol was used; the average daily dose was 160 mg. Eighteen patients in the S group had at least one hemorrhagic recurrence as opposed to 12 in the P group. This difference was not significant nor was the difference between actuarial curves of no-rebleeding (p = 0.30). No difference was noted concerning total deaths (15 in S versus 12 in P). Cumulative survival curves showed a non-significative difference (p = 0.99) percentages of survival in S and P groups were 75.0 p. 100 and 73.6 p. 100 at 1 year, 67.9 p. 100 and 64.6 p. 100 at 2 years, and 51.1 p. 100 and 52.7 p. 100 at 3 years respectively. Stratification according to Child's group, variceal size and history of variceal hemorrhage did not modify these results. However, male patients had less hemorrhagic recurrences with propranolol than after sclerotherapy. Length of hospitalization was not different in the two groups.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "58": "Marked interindividual variability has been reported in the plasma concentrations of the antiarrhythmic agent propafenone required for arrhythmia suppression. One possible explanation is the variable generation of active metabolites: it is known that the major metabolite 5-hydroxypropafenone and the more recently described metabolite N-depropylpropafenone can accumulate in plasma to concentrations similar to those of propafenone, and 5-hydroxypropafenone has proven active in animal models. We therefore compared the effects of these metabolites to those of propafenone on action potential characteristics of canine Purkinje fibers at a wide range of cycle lengths. After base-line measurements, propafenone or 5-hydroxypropafenone was superfused at successive concentrations of 0.1, 0.3 and 1.0 microM for 30 min each and measurements were repeated. Both drugs depressed maximum phase zero upstroke slope of the action potential (Vmax); 5-hydroxypropafenone was similar to propafenone in potency with both causing significant effects at very low concentrations (0.1 microM). Vmax depression was cycle length-dependent and the time constants for onset of and recovery from use-dependent Vmax depression were similar. The compounds also shortened action potential duration at 50% but not 90% repolarization. N-depropylpropafenone produced electrophysiologic effects that were similar to those of propafenone and 5-hydroxypropafenone but was less active. We conclude that these metabolites are sufficiently potent that they may explain at least in part the unpredictable concentration-response relationship seen with propafenone.", 
    "59": "A diffusional model for drug distribution between milk and plasma was developed recently and tested in lactating rabbits. The purpose of this study was to test the ability of the model to predict the milk to plasma drug concentration ratio (M/P) in vivo for propranolol under conditions in which propranolol plasma protein binding was altered. Five lactating rabbits were administered a 1.6-mg/kg loading dose of i.v. dl-propranolol, followed by a 1.02 mg/(kg/hr) maintenance infusion of propranolol. Four hours after the initiation of the infusion, an i.v. bolus dose of 40 mg/kg of bovine alpha-1-acid glycoprotein (AAG) was administered. Blood and milk samples were collected for up to 8 hr after the initiation of the propranolol infusion; plasma and whole milk propranolol levels were quantitated by high-pressure liquid chromatography. Serum and skim propranolol unbound fractions, as well as the skim to whole milk propranolol concentration ratio were determined in samples collected before and after AAG administration. AAG administration resulted in a 22% decrease in mean unbound fraction of plasma and a 52% increase in mean total plasma propranolol concentration (35% decrease in mean systemic clearance). Observed M/P values fell from 2.13 +/- 0.42 to 1.23 +/- 0.34) AAG administration, closely approximated M/P observed in vivo. Total milk levels, however, were unaffected by AAG. The results are indicative that the diffusional model also holds under conditions in which one of the model parameters, such as unbound fraction of plasma, is altered. The lack of effect on total milk levels illustrates the importance of both M/P and systemic clearance in controlling milk drug concentrations, hence neonatal exposure.", 
    "60": "A mathematical diffusional model for drug distribution between milk and plasma has been proposed recently. The purpose of this study was to assess the ability of the model to predict milk to plasma drug concentration ratios (M/P) observed in vivo. The distribution of four model compounds (diazepam, phenobarbital, phenytoin and propranolol) was measured in lactating New Zealand White rabbits. M/P ratios were determined in vivo (M/Pobs) under single dose (diazepam = 6.14, phenytoin = 0.690 and propranolol = 2.16) and during steady-state infusions (phenobarbital = 0.566 and propranolol = 2.69). Predicted M/P values (M/Ppred) were calculated from in vitro measures of the unbound fractions of drug in skim milk and serum, respectively), the skim to whole milk drug concentration ratio, milk and plasma pH and the pKa of the model compound. M/Pobs values were highly correlated with M/Ppred (r2 = 0.976) when the data for all four drugs were pooled. No significant difference was found between M/P values observed after a single dose or constant i.v. infusion of propranolol. These results support the usefulness of the diffusional model for predicting M/P in vivo and indicate that single dose data may be used to obtain M/Pobs values reflecting average steady-state milk and plasma levels. The diffusional model has several important applications in the study of drug transfer into milk.", 
    "61": "Propranolol binding to rat serum samples was studied after 7 days of phenobarbital (PB) administration to induce alpha-1-acid glycoprotein (AAG). In male Sprague-Dawley rats, serum AAG concentrations and the bound/free propranolol ratio (B/F) were increased slightly after enzyme-inducing drug administration (mean +/- S.D.): from 0.30 +/- 0.04 to 0.49 +/- 0.05 g/l for AAG and from 6.79 +/- 1.24 to 8.81 to 1.31 for B/F. In male DA (Dark Agouti) rats, the same parameters increased greatly: from 0.20 +/- 0.01 to 1.38 +/- 0.13 g/l for AAF and from 8.75 +/- 1.01 to 27.15 +/- 3.28 for B/F. PB concentrations determined on the same serum samples were similar in both rat strains. Female DA rats also were responsive to PB administration. Propranolol binding to DA rat serum from the treated group was characterized by an increase in high-affinity binding site concentrations. The binding of propranolol to isolated rat AAG at various concentrations (0.2-1 g/l), alone or associated with rat serum albumin at a constant concentration (36 g/l), also was studied. Propranolol binding capacities to rat AAG were increased 2.4 times by the presence of albumin and consequently B/F values for both proteins agreed with values obtained with serum samples. These results indicate that increased propranolol binding to rat serum induced by PB administration is probably a direct consequence of increased concentrations of AAG. The high sensitivity of DA rats to PB suggests that this strain should be used preferentially for the study of the effect of cytochrome P-450 inducers on AAG metabolism and cationic drug binding.", 
    "62": "A commercially available high-performance liquid chromatographic (HPLC) chiral stationary phase (HPLC-CSP) has been used to measure serum levels of d- and l-propranolol. The HPLC-CSP is based upon cellulose-tris(3,5-dimethylcarbamate) and is able to stereochemically resolve d- and l-propranolol without precolumn derivatization using a mobile phase composed of hexane:2-propranol:N,N-dimethyloctylamine (92:8:0.01, v/v/v). Under these conditions the observed stereochemical resolution (alpha) of the two enantiomers was alpha = 2.2. A subject's concentration-time curve of the two isomers was determined following the ingestion of 160 mg racemic propranolol.", 
    "63": "The in situ rabbit colon model is a sensitive and reproducible test to evaluate the topical effect of up to three substances applied to the colonic mucosa. Vibra-Tabs (doxycycline hyclate), Inderal (propranolol hydrochloride), and Slow-K (potassium chloride) were compared for topical effects in the Carlborg-Densert cat esophagus model, the Alphin-Droppleman cat gastric mucosa model adapted for dog intestine, and the rabbit colon. Because results were comparable in all models, additional dosage formulations were subsequently tested only in the rabbit colon model. After exposure of the tissue to drugs, macroscopic and histologic effects were scored on four- and eight-point scales, respectively. In all three models, Vibra-Tabs and Inderal produced the highest macroscopic and histologic scores, although Slow-K was also irritating. In the rabbit colon model, potassium released from Slow-K and Micro-K Extencaps caused more irritation than from controlled-release GITS (KCl) (gastrointestinal therapeutic system KCl).", 
    "64": "The effects of baseline antihypertensive drugs or sympatholytic agents on the characteristic hemodynamic response pattern (i.e. increase in blood pressure and heart rate, decrease in total peripheral resistance) during emotional stress were examined. Middle aged male caucasian patients with hitherto untreated mild essential hypertension were given nitrendipine 10-20 mg per day, oxprenolol 160 mg per day or clonidine 75-300 micrograms per day until casual blood pressure was below 140/90 mmHg for at least three months. Blood pressure, heart rate and stroke volume was assessed, at rest and during emotional stress, before and during effective antihypertensive therapy. The increase in systolic pressure during stress was not attenuated by any of the drugs. Heart rate reactivity was lowest when patients received oxprenolol, but peripheral resistance during emotional stress was significantly increased. Clonidine had no unfavorable effects on the hemodynamic pattern during emotional stress but nitrendipine decreased peripheral resistance even more than the decrease in resistance observed during stress before initiation of therapy. If one accepts that antihypertensive therapy should not alter a physiological hemodynamic pattern to an unphysiological response, psychophysiological examinations seem to be valid in selecting suitable patients for the different alternatives in antihypertensive therapy.", 
    "65": "We report the development of the carpal tunnel syndrome in 3 hypertensive men (aged 46-58) treated with beta-blockers (propranolol in two patients and metoprolol in the 3rd) for 8-11 years. Known causes of carpal tunnel syndrome were excluded in each case. Withdrawal of the beta-blocker was followed by complete resolution of symptoms and signs after a period of 8-10 weeks. No evidence of recurrence could be detected during follow-up of 7-18 months. The possible mechanisms of drug-induced carpal tunnel syndrome are briefly discussed.", 
    "66": "Nitroglycerin was shown to induce significant positive inotropic effect in adequate oxygen supply in isolated papillary muscles of the rat heart left ventricle. The effect depended upon inotropic reserve of the myocardium. The decrease in oxygen supply of papillary muscles inhibited their contractile activity. In these conditions, nitroglycerin exerted no positive inotropic influence on papillary muscles. Positive inotropic action of nitroglycerin became weaker after preliminary perfusion of papillary muscles with propranolol. Calcium antagonist verapamil completely abolished the positive inotropic action of nitroglycerin. The data suggest that positive inotropic action of nitroglycerin depends upon transsarcolemmal influx of calcium ions and is partially associated with the stimulation of myocardiac beta-receptors.", 
    "67": "The results of single separate administration of nitroglycerin depot (sustak forte), propranolol, verapamil and low-dose sustak-propranolol combinations were assessed by means of bicycle ergometry, echocardiography and rheography in 123 anginal patients. Bicycle ergometry is shown to have an advantage over other techniques in the assessment of the efficiency of antianginal drugs.", 
    "68": "A total of 10 patients with mixed angina were entered into a study to compare the anti-ischaemic efficacy of atenolol and amiodarone. The study was divided into three parts: (a) placebo for 2 weeks; (b) 100 mg atenolol given for 8 weeks; and (c) amiodarone given for 8 weeks, divided into week 1, 200 mg three times daily; week 2, 200 mg twice daily; weeks 3 and 4, 200 mg once daily; weeks 5-8, 200 mg once daily for 5 days a week. Clinical examination, basal and multi-stage effort electrocardiograms were performed at the end of each treatment. The number of anginal attacks and the amount of trinitrin taken by the patients were significantly reduced by both drugs with no significant difference between them. Compared with placebo, both drugs induced a significant increase in work capacity and in the time to decrease the ST-segment by 1 mm. At rest, atenolol reduced systolic blood pressure, heart rate and the systolic blood pressure--heart rate product compared with placebo. Systolic blood pressure was also reduced significantly compared with patients given amiodarone. Amiodarone did not influence these parameters. At maximum effort, amiodarone reduced heart rate and the systolic blood pressure--heart rate product compared with placebo. This reduction was greater for atenolol. The ST-segment depression was comparable between patients given either test drug. Amiodarone, therefore, exerts an anti-ischaemic effect similar to that shown by atenolol with different haemodynamics: atenolol reducing myocardial oxygen demand, amiodarone having an additive increase of coronary flow. Such an effect was obtained with a lower dose of amiodarone than is commonly used.", 
    "69": "The purpose of these experiments was to determine the effects of acute beta-blockade on the kinetics of oxygen uptake (VO2), expired carbon dioxide (VCO2), and expired ventilation (VE) in the transition from rest to submaximal exercise. Six male subjects exercised for 6 min on a cycle ergometer (60 W) initiated as a square wave from rest on two occasions. The beta-blockade experiment began 60 min after the subject ingested propranolol hydrochloride (1 mg.kg-1 BW) while the second experiment served as control with the treatment order counterbalanced. Ventilation and gas exchange were monitored by open circuit techniques and the data were modeled with a single-component exponential function using a time delay. No differences existed (p greater than 0.05) in the steady state VO2, VCO2, or VE nor the kinetics of VCO2 and VE between treatments. However, the rate of adaptation of VO2 toward steady state was significantly slowed (p less than 0.05) with beta-blockade. These data suggest that acute beta blockade results in diminished VO2 kinetics in the transition from rest to steady-state exercise. We hypothesize that the mechanism to explain this finding is a slowed time course of cardiac output adjustment at the beginning of exercise.", 
    "70": "We have previously reported a lack of effect of a depolarizing concentration of K+ on the release of vasoactive intestinal polypeptide (VIP) from the perifused rat hypothalamus, and suggested that this was due to the presence of an endogenous inhibitor of the release of VIP. In this study we report that the VIP response to K+ was restored if the hypothalami were obtained from animals killed during the dark phase of the light-dark cycle. Adrenaline blocked the K+-stimulated release of VIP when used at a concentration of 0.1 mumol/l; however, at a higher concentration (10 mumol/l) adrenaline stimulated the basal release of VIP. The use of specific receptor antagonists indicated that this dual effect of adrenaline was mediated through two distinct receptors, a stimulatory beta-receptor and an inhibitory alpha 2-receptor. The suggestion that adrenaline might be the endogenous inhibitor of the release of VIP, mediating the diurnal variation in the effect of K+, was supported by studies where 50 mmol K+/l was perifused concomitantly with an alpha 2-antagonist, restoring the VIP response to K+ in light-phase hypothalami. In conclusion, adrenaline has a dual role in the control of VIP release and may function to inhibit the K+-stimulated release of VIP in our system.", 
    "71": "The efficacy, safety and toleration of sustained release verapamil (Securon SR, Knoll) and long acting propranolol (Inderal LA, ICI) in the treatment of mild to moderate hypertension were compared in a randomized, double-blind, parallel group study. Both drugs were of similar efficacy and were well tolerated in the majority of patients. However, in the verapamil SR treated group side-effects resulted in significantly fewer drug-related withdrawals.", 
    "72": "Leakage of lysosomal enzymes is associated with irreversible cellular damage. To determine the effect of prostaglandin I2 analogue and propranolol on the ischaemic myocardium in relation to changes in lysosomal integrity 26 anaesthetised mongrel dogs were divided into three treatment groups and subjected to 2 h coronary occlusion. In the control group (n = 12) physiological saline was infused throughout the experiment. In the prostaglandin I2 analogue group (n = 7) the prostaglandin I2 analogue, OP-41483-alpha-CD;5(E)-6-Deoxa-6,9 alpha-methylene-15-cyclopentyl-16,17,18,19,20-pentanor-PGI2. alpha-cyclodextrin clathrate (5 ng.kg-1.min-1) was infused from 25 min before occlusion until the end of the experiment. In the propranolol group (n = 7) propranolol (0.3 mg.kg-1) was injected for 10 min 25 min before occlusion. Two hours after occlusion mitochondria were prepared from both ischaemic and non-ischaemic areas in each group and their function measured polarographically with succinate as substrate. Fractionation of myocardial tissue from both non-ischaemic and ischaemic areas was performed and the activities of lysosomal enzymes (N-acetyl-beta-glucosaminidase; beta-glucuronidase) were measured. In the control group, mitochondrial function in the ischaemic area was reduced compared with that from the non-ischaemic area. The activities of both lysosomal enzymes were increased significantly in the supernatant fraction obtained from the ischaemic area compared with those for the supernatant from the non-ischaemic area. The administration of prostaglandin I2 analogue or propranolol not only prevented the leakage of lysosomal enzymes but also maintained mitochondrial function.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "73": "To evaluate the effects of the chronic administration of the fixed combination slow-release, oxprenolol 160 mg and chlorthalidone 20 mg on left ventricular hypertrophy, ten hypertensive out-patients, with left ventricular hypertrophy documented by left ventricular mass index (LVMI) greater than 130 g/m2, were studied. After a two-week placebo period, patients were given the study medication, once daily for six months. Blood pressure and heart rate were measured, 24 h after-dosing, at the end of placebo and thereafter every month. A m-mode echocardiographic examination was performed at the end of the placebo period, after 1 month of active treatment and at the end of the study. In comparison with placebo, the study medication induced a significant reduction (p less than 0.01) of systolic and diastolic blood pressure, 24 h after dosing, after 1 month of treatment (from 181.0 +/- 18.5/108.5 +/- 12.0 to 146.5 +/- 10.8/94.0 +/- 7.7 mmHg), and this reduction was maintained until the end of the study (142.0 +/- 14.0/90.0 +/- 8.2 mmHg). At the 6th month and in comparison with placebo, a significant (p less than 0.01) reduction of left ventricular mass (LVM) and of LVMI was observed (LVM: from 295.9 +/- 113.8 to 221.5 +/- 66.1 g; LVMI: from 158.1 +/- 39.0 to 126.2 +/- 35.8 g/m2. In conclusion, our results confirm the good antihypertensive efficacy of the fixed combination slow-release oxprenolol and chlorthalidone and show that the study medication is able to induce a regression of left ventricular hypertrophy, in hypertensive patients.", 
    "74": "Propranolol (PRO) is a beta-adrenergic receptor antagonist. The studies were aimed to evaluate the effect of a single intravenous PRO injection at a dose of 0.1 mg/kg on some immune parameters, and were performed on 12 men, including 9 duodenal ulcer patients and 3 healthy subjects, aged 19-23 years (mean 20.5 +/- 1.2). Blood samples were drawn before, 30 and 150 min following the injection. Results obtained in duodenal ulcer patients and healthy subjects revealed the same type of changes. A single PRO injection did not significantly affect total peripheral blood lymphocyte, Th cell and monocyte counts; however, it slightly but significantly lowered numbers of T and Ts cells, which was accompanied by a rise in Th/Ts cell number ratio and NK cell numbers. PRO significantly augmented spontaneous as well as PHA-stimulated IL-2 receptor expression, IL-2 generation, NK cell activity and AMLR observed at 30 and 150 min after the drug injection. Possible mechanisms of these changes are discussed.", 
    "75": "The purpose of this study was to define the role of beta-adrenergic blockade and direct membrane effects in the ability of dl-propranolol to alter ventricular repolarization and refractoriness in the intact heart. The effective refractory period (ERP) and the local Q-T interval were measured at an epicardial site in the left ventricle in 14 open-chest dogs anesthetized with alpha-chloralose. Beta-adrenergic influences were eliminated in seven dogs (group 1) by stellate transection and nadolol (0.5 mg/kg IV), and enhanced in seven dogs (group 2) by stellate transection and stimulation of the left ansae subclavia. Each dog received an initial beta-blocking dose of propranolol (0.5 mg/kg) followed by a second, cumulative dose of 5.0 mg/kg. In group 1 dogs, there was no significant change in either the ERP or local Q-T interval in response to the first dose of propranolol. In group 2 dogs, left stellate stimulation significantly shortened the ERP (20 +/- 2 msec) and the local Q-T interval (17 +/- 4 msec). The first dose of propranolol prolonged these parameters to values not different from prestimulation control values. There was no change in the H-V interval, QRS complex duration, or diastolic threshold (DT) in either group after the initial propranolol dose. The second dose of propranolol significantly shortened the ERP (5 +/- 1 msec) and the local Q-T interval (11 +/- 2 msec) in both groups. This dose also significantly increased the DT, H-V interval, and QRS complex duration.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "76": "1. Beta-Blockers are of similar efficacy in the treatment of hypertension to other antihypertensive drugs of first choice; they have a wide spectrum of activity both alone and in combination. 2. Although beta-blockers first appear to worsen the haemodynamic changes of hypertension, subsequently peripheral resistance falls. The cardiovascular reflexes responsible for the responses of posture or other responses requiring normal functioning of alpha-mediated tone are not inhibited. 3. Important contra-indications are asthma and heart failure in susceptible subjects. Lipid soluble drugs have somewhat greater CNS side effects. 4. Triglyceride levels, notably an increase in VLDL and a fall in HDL occur from non-selective agents (less so from beta 1-selective agents) and there is a marginal effect from drugs with relatively high ISA. 5. In contrast to other antihypertensive drugs beta-blockers reduce the myocardial infarction rate in high risk patients (i.e. post-myocardial infarct). Results in primary prevention of mild hypertension have been less promising. 6. Those drugs which are lipid soluble and liver metabolized result in greater variation of plasma concentration after oral administration and some pharmacokinetic drug interactions. Once daily administration is possible with many beta-blockers. 7. beta-Blocking drugs have an established and proven place in the treatment of hypertension."
}