{
    "0": "Determination of enantiomeric purity is most often done under overload conditions, which leads to deformed peaks. In general, the best resolutions are obtained when the small peak appears before the large peak in the electropherogram. To be able to determine the R(+)-impurity in the S(-)-form as well as the S(-)-impurity in the R(+)-form the elution orders have to be reversed. The present paper describes reversal of enantiomeric elution order for the basic analyte propranolol and the acidic analyte ibuprofen. For propranolol, a charged heptakis-(6-sulfo)-beta-cyclodextrin (CD) is used in the background electrolyte. For ibuprofen, a mix of the charged heptakis-(6-sulfo)-beta-CD and the uncharged heptakis-(2,3,6-tri-O-methyl)-beta-CD is used in the background electrolyte. The use of a coated capillary and reversal of the polarity shift the elution order, buffer composition is unchanged in both cases. The enantiomers of propranolol and ibuprofen are well separated on both the coated and uncoated capillaries. Detection limits of enantiomer impurities are investigated using spiked samples of both propranolol and ibuprofen.", 
    "1": "A 2-cm cartridge has been used for separation before electrospray mass spectrometric analysis of pharmaceutical compounds in cell culture media, alleviating the need for sample extraction and desalting procedures. Nine representative pharmaceuticals listed in the biopharmaceutical classification system (BCS) were chosen as the candidate compounds and Hank's balanced salt solution with Hepes buffer (HBSS-Hepes buffer) was used as the cell-culture medium in an effort to study permeability of chemicals through cell monolayers. Effects of several conditions, e.g. pH and buffer concentration in the mobile phase, flow rate, and temperature on separation efficiency were examined. The nine pharmaceuticals were separated within 2 min by use of a 2-cm C(8) cartridge. Relative standard deviations (RSD) from repeated analysis within the same day or over five days were 0.03-0.2% for retention times and 0.6-5.3% for peak areas; antipyrine was used as internal standard. Calibration curves based on peak-area measurements were linear over the range 0.1-20 micro mol L(-1). The HBSS-Hepes buffer did not interfere with separation and detection; identical separation and peak intensity were obtained when the samples were separately prepared in distilled water or in the culture medium.", 
    "2": "To report our preliminary experience with multi-slice spiral CT coronary angiography of the coronary arteries.", 
    "3": "50 volunteers (mean age 61 years, range 45-72) with baseline heart rates below 70 bpm underwent multi-detector row CT coronary angiography (GE Light Speed Plus, 140 kVp, 270 mA, 1.25-mm collimation, 0.5-second rotation time, high quality pitch) with retrospective ECG gating after receiving 140-150 ml of iodinated contrast medium (Iopamiro 300 mg-dl, Bracco, Italy) at a flow rate of 4 ml/sec. Three of the 50 patients had previously undergone coronary procedures (1 anterior descending artery stent, 1 left circumflex artery stent and 1 anterior descending artery percutaneous angioplasty) and three were undergoing follow-up examinations after by-pass surgery. The remaining 44 patients were asymptomatic and had no history of coronary artery disease. All CT angiograms were back-reconstructed from 20 to 80% of the diastolic cycle with 10% increments to establish the phase with fewer \"stair-step\" motion artefacts for each artery. Patients with heart rates above 70 bpm were administered beta-blockers during the five days preceding the examination in doses appropriate for the patient's clinical characteristics.", 
    "4": "The CT room occupation time ranged from 25 to 35 minutes (mean time 27') and the post-processing time from 30 to 60 minutes (mean time 40'). The left anterior descending artery was best visualised in middle diastole (70% of cardiac cycle), the circumflex artery at 60% of the cardiac cycle, and the right coronary artery at 40%. Out of 132 arteries, 19 (14.4%) were considered non-assessable due to \"stair-step\" motion artefacts, whereas 2 (1.5%) were only partially visualised owing to the presence of extensive wall calcifications. Among the 113 assessable arteries, we observed: 72 normal coronary arteries without stenosis or wall calcifications (54.5%); 28 arteries with minimal wall irregularities and stenoses below 50% (21.2%); 7 stenoses >50% involving the right coronary artery (no. 2), the anterior descending arteries (no. 4) and the left circumflex artery (no. 1) (5.3%). In the remaining 6 patients, optimal visualisation of the stents and venous and arterial surgical by-passes was obtained.", 
    "5": "Although further larger-scale studies are required to compare MSCT coronary angiography with CT coronary angiography, the application of MSCT technology to the study of the coronary arteries is a promising technique with a good potential for use in routine clinical practice. In selected patients (with baseline heart rates <70 bpm, or after beta-blocker therapy) it is able to provide very interesting results and could be used as a method of choice for following patients after interventional procedures or as a mass-screening tool to select patients to be referred for coronary angiography.", 
    "6": "The perinatal manifestations of the long QT syndrome are rare, but early diagnosis and therapy are necessary to prevent sudden death.", 
    "7": "A long QT syndrome was diagnosed in two neonates who presented with foetal bradycardia. In one case, a mutation in the gene KCNQ1 was identified, and a long QT syndrome was diagnosed in the mother and two brothers of the neonate. On beta-blocker therapy, one infant became free of long QT syndrome related symptoms, but a sudden death of the second infant occurred.", 
    "8": "The long QT syndrome should be considered in the differential diagnosis of foetal bradycardia. Early treatment of the neonate and his family may prevent ventricular arrhythmias and sudden death.", 
    "9": "Two thirds of patients with hypertension require more than one drug to achieve goal blood pressure. Rational antihypertensive drug combinations are based on their ability to produce additive blood pressure reduction and reduce the incidence of dose-dependent side effects. Some combinations exhibit side-effect neutralization in which side effects associated with one drug are neutralized by a second agent. Fixed-dose combinations improve adherence by reducing the number of pills and simplifying the treatment regimen. Because volume overload is common, low-dose diuretics are often included in drug combinations. Combinations of diuretics with potassium-sparing diuretics, angiotensin converting enzyme inhibitors, angiotensin receptor blockers, and b-blockers are useful in treating large segments of the hypertensive population. Combinations of calcium channel blockers and angiotensin converting enzyme inhibitors are also effective and reduce the incidence of calcium blocker-related edema. Combinations of agents affecting the renin-angiotensin system by different mechanisms are currently the subject of active investigation.", 
    "10": "To analyze the role that sympathetic nervous system hyperactivity immediately following brain death plays in the cardiovascular dysfunction of an organ donor.", 
    "11": "Fifteen New Zealand white rabbits were placed in three groups: a control group, a brain-death group without propranolol and a brain-death group with propranolol. Brain death was caused by severe intracranial hypertension; in the third group propranolol was first perfused intravenously. We recorded hemodynamic (heart rate, number of extrasystoles, central venous pressure, systemic and pulmonary arterial pressure), biochemical (adrenaline, noradrenaline, dopamine and troponin T) and histologic data.", 
    "12": "Catecholamine levels rose significantly in both experimental groups after brain death, which coincided with clinical signs of sympathetic hyperactivity in the group not receiving propranolol but not in the group receiving the beta-blocker. The myocardium of animals not receiving the beta-blocker showed myocytolysis, edema, subendocardial bleeding and leukocyte infiltration. Such changes were practically absent in the animals that received beta-blockers. In the beta-blocker group, serum troponin, and index of myocytolysis, rose significantly less than in the non-premedicated group. Blood pressure in all the brain-dead animals was significantly lower than in the control group, but was more severe in animals that had not received propranolol.", 
    "13": "Sympathetic nervous system hyperactivity after brain death affects the histology and functioning of the myocardium in this experimental organ donor model. Pretreatment with propranolol prevents damage.", 
    "14": "A wide spectrum of ventricular and supraventricular tachyarrhythmias occurs in the setting of congestive cardiac failure. However, the two most clinically significant are atrial fibrillation and ventricular tachycardia and fibrillation. In the past there has been much emphasis on premature ventricular contractions and more recently, on nonsustained ventricular tachycardia. For the most part, these arrhythmias are asymptomatic in heart failure. They are markers of sudden arrhythmic death but their suppression by antiarrhythmic drugs have not resulted in a reduction of total mortality. Two approaches have been used to this end. The first is the use of beta-adrenergic blocking drugs and antiarrhythmic agents such as amiodarone. Beta-blockers have been shown to significantly reduce sudden death as well as total mortality, while the effects of amiodarone have been less decisive. The prospective role of the implantable cardioverter defibrillator (ICD) is undergoing critical evaluation in patients with cardiac failure at high risk for sudden death. The elective role of the ICD is well established as first-line therapy in patients with heart failure resuscitated from sudden death and in those with sustained ventricular tachycardia in conjunction with conventional therapies for cardiac decompensation. The prevalence of atrial fibrillation rises as a function of severity of cardiac failure, but it is also in known that persistent atrial fibrillation with an uncontrolled ventricular response may induce heart failure. Controlled ventricular response may prevent congestive heart failure and improve left ventricular function. The two most common causes of atrial fibrillation in cardiac failure in Europe and America are ischemic heart disease and hypertension, while mitral valve disease remains the prevalent cause elsewhere. The choice of antiarrhythmic drugs for maintaining sinus rhythm is critical in the prevention of heart failure aggravation and proarrhythmic reactions of antiarrhythmic drugs. Amiodarone and dofetilide are most widely used in this context.", 
    "15": "A large proportion of heart failure patients suffer from atrial arrhythmias, prime amongst them being atrial fibrillation (AF). Ventricular dysfunction and the syndrome of heart failure can also be a concomitant pathology in up to 50% of patients with AF. However this association is more than just due to shared risk factors, research from animal and human studies suggest a causal relationship between AF and heart failure. There are numerous reports of tachycardia-induced heart failure where uncontrolled ventricular rate in AF results in heart failure, which is reversible with cardioversion to sinus rhythm or ventricular rate control. However the relationship extends beyond tachycardia-induced cardiomyopathy. Optimal treatment of AF may delay progressive ventricular dysfunction and the onset of heart failure whilst improved management of heart failure can prevent AF or improve ventricular rate control. Prevention and treatment of atrial arrhythmias, and in particular atrial fibrillation, is therefore an important aspect of the management of patients with heart failure. This review describes the incidence and possible predictors of AF and other atrial arrhythmias in patients with heart failure and discusses the feasibility of primary prevention. The evidence for the management of atrial fibrillation in heart failure is systematically reviewed and the strategies of rate versus rhythm control discussed in light of the prevailing evidence.", 
    "16": "Gender-related differences in brown adipose tissue (BAT) thermogenesis of 110-day-old rats were studied by determining the morphological and functional features of BAT. The adrenergic control was assessed by studying the levels of beta(3)- and alpha(2A)-adrenergic receptors (AR) and by determining the lipolytic response to norepinephrine (beta(1)-, beta(2)-, beta(3)-, and alpha(2)-AR agonist), isoprenaline (beta(1)-, beta(2)-, and beta(3)-AR agonist), and CGP12177A (selective partial beta(3)-AR agonist but beta(1)- and beta(2)-AR antagonist) together with post-receptor agents, forskolin and dibutyryl cyclic AMP. The female rats that had greater oxygen consumption showed higher UCP1 content, a higher multilocular arrangement, and both longer cristae and higher cristae dense mitochondria in BAT indicating heightened thermogenic capacity and activity; this picture is accompanied by a more sensitive beta(3)-AR to norepinephrine signal (EC(50) 10-fold lower for CGP12177A) and a lower expression of alpha(2A)-AR than male rats. Taken together, our results support the idea that the BAT hormonal environment could be involved in the control of different elements of lipolytic and thermogenic adrenergic pathways. Gender dimorphism is both at receptor (changing alpha(2A)-AR density and beta(3)-AR affinity) and post-receptor (modulating the links involved in the adrenergic signal transduction) levels. These changes in adrenergic control could be responsible, at least in part, both for the important mitochondrial recruitment differences and functional and morphological features of BAT in female rats under usual rodent housing temperatures.", 
    "17": "Pharmacokinetic characteristics of acebutolol and its main metabolite, diacetolol, following a single 10 mg/kg oral dose, were investigated in rabbits with carbon tetrachloride-induced hepatic failure. Plasma concentrations of acebutolol and diacetolol were determined by a high performance liquid chromatography assay. The area under the plasma concentration-time curves (AUC) and maximum plasma concentration (Cmax) of acebutolol were significantly increased in moderate and severe carbon tetrachloride-induced hepatic failure rabbits. The ratio of the diacetolol to total acebutolol in plasma (i.e., metabolite percentage rate) was significantly decreased in moderate and severe carbon tetrachloride-induced hepatic failure rabbits. Volume of distribution (Vd) and total body clearance (CL1) of acebutolol were significantly decreased in moderate and severe carbon tetrachloride-induced hepatic failure rabbits. Slope of terminal phase (beta) of acebutolol was significantly decreased in hepatic failure rabbits. These findings suggest that the Vd, CL1 and beta of acebutolol were significantly decreased as a result of inhibition of the hepatic metabolism in moderate to severe hepatic failure rabbits. Therefore, dose adjustment may be necessary for acebutolol in hypertensive patients with hepatic damage.", 
    "18": "The cardioprotective properties of new pharmaceuticals such as carvedilol might be explained by enhanced mitochondrial protection. The aim of this work was to determine the role of carvedilol in the protection of heart mitochondria from oxidative damage induced by hypoxanthine/xanthine oxidase, a known source of oxidative stress in the vascular system. Carvedilol reduced oxidative-stress-induced mitochondrial injury, as seen by the delay in the loss of the mitochondrial transmembranar potential (Delta Psi), the decrease in mitochondrial swelling, and the increase in mitochondrial calcium uptake. Carvedilol improved the mitochondrial respiratory activity in state III and offered an overall protection in the respiratory control and in the P/O ratios in mitochondria under oxidative stress. The data indicated that carvedilol was able to partly protect heart mitochondria from oxidative stress-induced damage. Our results suggest that mitochondria can be important targets for some cardioprotective pharmaceuticals.", 
    "19": "A direct and simple non-protected room temperature phosphorimetry (NP-RTP) for determine propranolol, which using I- as a heavy atom perturber and sodium sulfite as a deoxygenator, has been developed. The phosphorescence peak wavelength maxima lambda(ex)/lambda(em) = 288/494, 522 nm. The analytical curve of propranolol gives a linear dynamic range of 8.0 x 10(-8)-2.0 x 10(-5) mol l(-1) and a detection limit of 3 x 10(-8) mol l(-1). The influence of I- concentration on RTP lifetime of propranolol was studied and the luminescence kinetic parameters were calculated. It is found that the relation between I- concentration (x) and RTP lifetime (tau) can be expressed as tau = 1.25e(-0.477x) and the rate constants of phosphorescence emission k(p) was 0.800 per ms. The method was applied directly to determination of propranolol in urine and drug tablets with a satisfactory result. The recoveries were 96.6-97.4% and the relative standard deviation was 2% for the 1.00 x 10(-6)-4.00 x 10(-6) mol l(-1) propranolol in spiked urine sample.", 
    "20": "A novel sustained inward Na+ current i(sv), which sensitive to Ca2+-antagonists and potentiated by beta-adrenergic stimulation, has been described in pacemaker cells of rabbit, guinea pig, and rat sinoatrial node, as well as rabbit AV node. Although i(st) has been suggested to be an important pacemaker current, this has never been tested experimentally because of the lack of a specific blocker. In this study, we address the role of i(st) in the pacemaker activity of the sinoatrial node cell using computer models.", 
    "21": "The newly developed models of Zhang et al. for peripheral and central rabbit sinoatrial node cells and models of Noble and Noble, Demir et al., Wilders et al., and Dokos et al. for typical rabbit sinoatrial node cells were modified to incorporate equations for i(st). The conductance g(st) was chosen to give a current density-voltage relationship consistent with experimental data. In the models of Zhang et al. (periphery), Noble and Noble, and Dokos et al., in which i(st) was smaller or about the same amplitude as other inward currents, i(st) increased the pacemaking rate by 0.6%, 2.2%, and 0.8%, respectively. In the models of Zhang et al. (center), Demir et al., and Wilders et al., in which i(st) was larger than some other inward ionic currents, i(st) increased the pacemaking rate by 7%, 20%, and 14%, respectively.", 
    "22": "i(st) has the potential to be a regulator of pacemaker activity, although its importance will depend on the amplitude of i(st) relative to the amplitude of other inward currents involved in pacemaker activity.", 
    "23": "Nonsustained ventricular tachycardia (NSVT) occurs frequently in the postoperative period (< or = 30 days) after coronary artery bypass graft (CABG) surgery, a setting where many factors may play a role in its genesis. The prognosis of NSVT in this setting in patients with left ventricular (LV) dysfunction is unknown. This study was designed to assess its significance.", 
    "24": "We compared the outcome of untreated patients enrolled in the Multicenter Unsustained Tachycardia Trial with coronary artery disease (CAD), LV dysfunction, and NSVT identified postoperatively after CABG (n = 228; mean age 67 years, 84% males) versus nonpostoperative settings (n = 1,302; mean age 66 years, 85% males). Sustained monomorphic ventricular tachycardia was induced in 27% and 33% (P = 0.046) of patients with postoperative and nonpostoperative NSVT, respectively. The 2- and 5-year rates of arrhythmic events were 6% and 16%, respectively, in postoperative patients versus 15% and 29% in nonpostoperative patients (unadjusted P = 0.0020, adjusted P = 0.0082). The 2- and 5-year overall mortality rates were 15% and 36%, respectively, for postoperative patients versus 24% and 47% for nonpostoperative patients (unadjusted P = 0.0005, adjusted P = 0.027). Patients whose NSVT was identified early (<10 days) versus late (10-30 days) after CABG had significantly lower 2- (13% vs 23%) and 5-year (30% vs 52%) mortality rates (unadjusted P = 0.024, adjusted P = 0.018).", 
    "25": "In this population of patients with CAD and LV dysfunction, the occurrence of postoperative NSVT, especially within 10 days after CABG, portends a far better outcome than when it occurs in nonpostoperative settings. This suggests that in a such setting, NSVT represents a less specific risk factor for future events and should be considered when assigning risk and treatment of similar patients.", 
    "26": "Isolated ventricular noncompaction (IVNC) is an unusual congenital heart disease. The morphological features are trabeculations and intertrabecular recesses within the left ventricle. Important clinical considerations include the high mortality due to depressed cardiac function, and the instance of ventricular arrhythmia and systemic embolism. One of reasons for the high mortality is that there is still no effective therapy with the exception of the recommendation for anticoagulation therapy to prevent embolisms. Hence, we describe a 29-year-old man with IVNC presenting with chronic heart failure. Careful up-titration of carvedilol in this patient changed the parameters of cardiac diastolic performance", 
    "27": "Sublingual administration of carteolol or instillation into one eye reduces intraocular pressure (IOP) in both eyes. This suggests that carteolol absorbed systemically can reduce IOP and that the extra-ophthalmic route (e.g., the nasal route) can be an alternative method of drug administration. The authors compared the differences between ocular and nasal instillation relating to the pharmacokinetic and pharmacodynamic effects of a carteolol-ophthalmic solution on IOP and heart rate (HR) in a randomized, double-blind, crossover, placebo-controlled design in 11 healthyyoung extensive metabolizers for CYP2D6. The tmax, Cmax, and AUC0-t of carteolol (0.8 mg) instilled into the nostril were significantly higher than those into the eye (p < 0.05): tmax (h) = 0.25 (0.17-5.0),1.0 (0.17-5.0) (median value with range in the parenthesis, ocular vs. nasal); Cmax (ng/ml) = 1.33 +/- 1.57, 2.29 +/- 2.09; and AUC0-t (ng x h/ml) = 9.36 +/- 2.04, 21.13 +/- 1.58 (geometric mean +/- SD, ocular vs. nasal). The reduction of IOP after ocular instillation persisted significantly longer than that of nasal instillation (p < 0.05). The HR was significantly reduced after both ocular and nasal instillation (p < 0.05), although there were no significant differences between them. In conclusion, ocular instillation of a carteolol-ophthalmic solution has advantages over nasal instillation in controlling IOP and the potential to decrease adverse reactions due to lower plasma concentrations.", 
    "28": "The capillary electrophoretic enantioseparation of rac-propranolol using cellobiohydrolase Tr Cel7A as selector was optimized by an unbiased statistical experimental design. A set of pre-experiments was performed in order to identify critical experimental factors. In the definitive chemometric design pH, ranging from 5 to 7, ionic strength ranging between 0.01 and 0.02 and organic solvent additive in concentration from 1 to 19% v/v were studied. The response surface plot revealed a separation optimum in the pH interval studied. When all parameters were taken into account, a background electrolyte consisting of 0.016 M bistris-acetate buffer with pH 6.5 and 17% v/v acetonitrile gave the optimum separation. The significance of the statistical design was confirmed by the generally good agreement obtained between predicted response and actual experimental data.", 
    "29": "Atrial natriuretic factor (ANF) is a polypeptide able to affect cardiovascular homeostasis exhibiting diuretic, natriuretic, and vasorelaxant activities. ANF shows antimitogenic effects in different cell types acting through R(2) receptor. Excessive proliferation of smooth muscle cells is a common phenomenon in diseases such as atherosclerosis, but the role of growth factors in the mechanism which modulate this process has yet to be clarified. The potential antimitogenic role of ANF on the cell growth induced by growth factors appears very intriguing. Aim of the present study was to investigate the possible involvement of ANF on rat aortic smooth muscle (RASM) cells proliferation induced by known mitogens and the mechanism involved. Our data show that ANF, at physiological concentration range, inhibits RASM cell proliferation induced by known mitogens such as PDGF and insulin, and the effect seems to be elicited through the modulation of phosphatidic acid (PA) production and MAP kinases involvement.", 
    "30": "The generation of singlet molecular oxygen ((1)O(2)) and hydroxyl radicals (HO*) during peroxidation of bopindolol in the presence of Co(II) ions was studied using electron spin resonance (ESR) and spectrophotometry methods. 2,2,6,6-Tetramethyl-4-piperidone and 5,5-dimethyl-1-pyrroline-1-oxide were used as traps. The spectrophotometry determination of (1)O(2) was based on bleaching of p-nitrosodimethylaniline (RNO), which was caused by the product of the reaction of (1)O(2) with imidazole and was followed by monitoring the decrease in optical density at 440 nm. The effect of (1)O(2) quenchers and oxygen free radical scavengers on the ESR signal and the bleaching of RNO was studied. The data presented here give new evidence for generation of the reactive oxygen species during peroxidation of bopindolol.", 
    "31": "To assess the efficacy and safety of nicardipine in comparison to labetalol in the initial management of severe hypertension in pregnancy. DESIGN. Randomized prospective study.", 
    "32": "The obstetric ward of the teaching hospital of Monastir Tunisia.", 
    "33": "Sixty consecutive pregnant women admitted beyond the 24th week of pregnancy with severe hypertension.", 
    "34": "Patients were randomly assigned to receive intravenously for 1 h either labetalol ( n=30) or nicardipine ( n=30). Treatment was titrated to achieve a 20% lowering of blood pressure (BP).", 
    "35": "Maternal BP and heart rate were measured at inclusion and repeatedly during the first hour following the drugs administration. Fetal heart rate was recorded throughout the study period. The main outcome endpoints were the success rate and the length of time needed to achieve the therapeutic goal. The rate of maternal and fetal adverse events and dose adjustments were also analyzed.", 
    "36": "Labetalol and nicardipine achieved the 20% lowering in BP in the same proportion (63% and 70% success rates, respectively). Overall nicardipine caused a significantly greater decrease in systolic and diastolic BP. No patient had any episode of hypotension. The length of time to achieve the BP goal was also similar (12 vs. 11 min, respectively). Both drugs were well tolerated except for a moderate tachycardia observed with the use of nicardipine.", 
    "37": "Nicardipine and labetalol are effective and safe in the initial treatment of severe hypertension of pregnancy.", 
    "38": "Anaphylaxis is a life-threatening syndrome resulting from the sudden release of mast cell- and basophil-derived mediators into the circulation. Foods and medications cause most anaphylaxis for which a cause can be identified, but virtually any agent capable of directly or indirectly activating mast cells or basophils can cause this syndrome. This review discusses the pathophysiologic mechanisms of anaphylaxis, its causes, and its treatment.", 
    "39": "1. In guinea-pig sino-atrial (SA) node cells the delayed rectifier K(+) current (I(K)) is composed of rapidly and slowly activating components of I(K) (I(Kr) and I(Ks), respectively). The present study was undertaken to characterize the blocking action of the chromanol derivative 293B on I(Ks) in guinea-pig SA node cells using whole-cell patch-clamp technique. 2. Bath application of 293B blocked I(Ks), elicited by 4-s depolarizing voltage pulses from a holding potential of -50 mV, under conditions in which the L-type Ca(2+) current (I(Ca,L)) and I(Kr) were inhibited; the effect was concentration-dependent with an IC(50) of 5.3 microM, when evaluated by the decrease in the amplitude of I(Ks) tail current following 4-s depolarizing voltage steps to +50 mV. 3. The 293B block of I(Ks) progressed with time during depolarizing voltage steps with a more rapid block at higher concentrations. 4. The block of I(Ks) by 293B was fully reversed within a few minutes after washing off the drug, even when a maximal effect (a nearly full block) was achieved at high drug concentration (50 microM). 5. Bath application of 293B at 50 microM greatly and reversibly reduced the amplitude of I(Ks) which is maximally stimulated by beta-adrenergic agonist isoprenaline (1 microM), while the degree of 293B block of the isoprenaline-stimulated I(Ks) was slightly but significantly smaller than that of non-stimulated I(Ks) (94.0+/-0.98% block, n=6 vs 99.4+/-0.45% block, n=6; P<0.01). 6. We conclude that, in guinea-pig SA node cells (i) 293B is a potent and fully reversible blocker of I(Ks) in control and during beta-adrenergic stimulation and (ii) block with 293B occurs in a time-dependent manner during depolarizing voltage steps.", 
    "40": "Beta-blockers are the most effective and promising treatment for congestive heart failure secondary to left ventricular dysfunction and sympathetic activation.", 
    "41": "Since chagasic patients with severe congestive heart failure have left ventricular systolic dysfunction and neurohormonal activation, we administered metoprolol to nine chagasic patients who were in severe congestive heart failure. Metoprolol (5 mg p.o. daily) was uptitrated on a weekly basis.", 
    "42": "Patients were receiving digitalis, diuretics and angiotensin converting enzyme inhibitors and had left ventricular dilatation (6.77+/-0.89 cm), depressed ejection fraction (0.20+/-0.06), low systolic blood pressure (93+/-11 mm Hg), sinus tachycardia (115+/-17 beats/min) and sympathetic activation 400+/-246 pg/ml). One patient was in New York Heart Association Functional class III and eight patients were in functional class IV. At the end of the fifth week of treatment (metoprolol 25 mg), seven patients were in functional class III and two were in functional class II. Heart rate decreased to 85+/-15 beats/min (P<0.05) and the systolic blood pressure increased to 108+/-18 mm Hg (P<0.01). There were no significant changes in left ventricular ejection fraction. By the end of the tenth week of treatment (metoprolol 50 mg), four patients were now in functional class I and five were in functional class II. Left ventricular ejection fraction increased to 0.27+/-0.05 (P<0.01) and the left ventricular systolic diameter decreased from 6.38+/-0.90 at baseline to 5.89+/-0.59 and 5.76+/-0.96 after 25 and 50 mg of metoprolol treatment, respectively (P<0.04). Plasma norepinephrine decreased non-significantly to 288+/-91 pg/ml.", 
    "43": "Beta-blockers improve the clinical status and the left ventricular function of chagasic patients with severe congestive heart failure.", 
    "44": "Although glial GABA uptake and release have been studied in vitro, GABA transporters (GATs) have not been characterized in glia in slices. Whole cell patch-clamp recordings were obtained from Bergmann glia in rat cerebellar slices to characterize carrier-mediated GABA influx and efflux. GABA induced inward currents at -70 mV that could be pharmacologically separated into GABA(A) receptor and GAT currents. In the presence of GABA(A/B/C) receptor blockers, mean GABA-induced currents measured -48 pA at -70 mV, were inwardly rectifying between -70 and +50 mV, were inhibited by external Na(+) removal, and were diminished by reduction of external Cl(-). Nontransportable blockers of GAT-1 (SKF89976-A and NNC-711) and a transportable blocker of all the GAT subtypes (nipecotic acid) reversibly reduced GABA-induced transport currents by 68 and 100%, respectively. A blocker of BGT-1 (betaine) had no effect. SKF89976-A and NNC-711 also suppressed baseline inward currents that likely result from tonic GAT activation by background GABA. The substrate agonists, nipecotic acid and beta-alanine but not betaine, induced voltage- and Na(+)-dependent currents. With Na(+) and GABA inside the patch pipette or intracellular GABA perfusion during the recording, SKF89976-A blocked baseline outward currents that activated at -60 mV and increased with more depolarized potentials. This carrier-mediated GABA efflux induced a local accumulation of extracellular GABA detected by GABA(A) receptor activation on the recorded cell. Overall, these results indicate that Bergmann glia express GAT-1 that are activated by ambient GABA. In addition, GAT-1 in glia can work in reverse and release sufficient GABA to activate nearby GABA receptors.", 
    "45": "Repair of tissues is a necessary step in restoring tissue function following injury consequent to inflammation. Many inflammatory mediators are capable of modulating not only the activity of \"inflammatory cells\" but also of modulating functions of parenchymal cells that may contribute to repair. Disordered repair is believed to contribute to tissue dysfunction in many inflammatory diseases, including bronchial asthma. The current study evaluated the ability of prostaglandin D(2) (PGD(2)) to modulate fibroblast repair using the in vitro contraction of three-dimensional native collagen gels as a model system. PGD(2) stimulated gel contraction in a concentration- and time-dependent manner. In contrast, the PGD(2) analog BW245C inhibited contraction. Both effects were blocked by a DP-receptor blocker (AH6809). Neither TP receptor blocker SQ29548 nor protein kinase (PK) A antagonist KT5720 hand an effect on PGD(2)-stimulated contraction, suggesting action through a novel prostaglandin D receptor. PKC inhibitor calphostin-C (10(-6) M) blocked the PGD(2) stimulation of gel contraction. A calcium-independent PKC-epsilon inhibitor (Ro31-8220), but not calcium-dependent PKC-alpha and -beta inhibitors, also blocked the PGD(2) effect on contraction, implying a role for a calcium-independent pathway. This study, therefore, supports a role for PGD(2) in tissue repair and remodeling. These effects of PGD(2) appear to be mediated through receptor-signal transduction pathways different from the cAMP-PKA pathways mediating the proinflammatory activity of PGD(2), creating the possibility for selective therapeutic manipulation.", 
    "46": "To evaluate prevalence and risk factors of restless legs syndrome (RLS) in secondary-care patients maintained on tricyclic and serotonin reuptake inhibiting antidepressants.", 
    "47": "A total of 243 subjects with affective and anxiety disorders were interviewed for symptoms of RLS before and after at least 6 months of antidepressant pharmacotherapy within a naturalistic study. Logistic regression analysis was applied to adjust for the effects of age, gender, comorbidities, and the most frequent co-medications.", 
    "48": "The overall prevalence of RLS was 27%. In the RLS-affected patients, regular use or overuse of non-opioid analgesics frequently combined with caffeine was the major risk factor which significantly correlated with psychiatric and medical comorbidity. In a subsample of 172 patients who had seldom taken analgesics the prevalence of RLS was 9%, which corresponds with its prevalence in the general population.", 
    "49": "Neither antidepressants nor neuroleptics but non-opioid analgesics appear to be a major risk factor of RLS. Their regular use should be considered in studies of RLS-patients on psychotropic or other drugs. In this sample of secondary-care patients, ICD-10 classified depression or anxiety per se did not appear to be a risk factor of RLS.", 
    "50": "The most frequent arrhythmia after coronary artery bypass surgery is atrial fibrillation (AF). The prevention and treatment of this type of arrhythmia is subobtimal. Digitalis, beta-blockers, diltiazem and amiodarone are the preferred drugs for the treatment. This study was designed to compare the effects of preoperatively started digitalis and atenolol in combination and separately, on the incidence of AF that occurs within 7 days following the operation.", 
    "51": "One-hundred and sixty patients who had similar demographic properties were randomly grouped as group I, that preoperatively received combined drug therapy (n=40), group II preoperatively used digitalis (n=40), group III atenolol (n=40), and group IV was the control group (n=40).", 
    "52": "Postoperative AF incidence was 25, 15,4, and 17,9% in groups IV, III, and II, respectively, whereas it was 5% in group I which was lower than all other groups, but the difference was only significant between groups I and IV (P=0.012).", 
    "53": "The combined use of atenolol and digitalis preoperatively was considered as an efficient treatment for lowering the incidence of AF following coronary artery bypass surgery.", 
    "54": "The long and arduous process that led to the development of ocular hypotensive prostaglandin derivatives over the past three decades has been reviewed several times. In this \"postscript\" to the second Survey of Ophthalmology supplement devoted to the ocular hypotensive effects of prostaglandin derivatives, only two aspects of this new approach to the medical management of glaucoma are discussed: 1) The implication of the observed prostaglandin-induced increase in iridial pigmentation with respect to the understanding of the role of prostaglandins and of iridial melanocytes in the protection against the damaging effects of light, and in the maintenance of normal intraocular microenvironment; and 2) The rationale behind the use of a combined formulation of a prostaglandin derivative and a beta-blocker for the protection against increased intraocular pressure. The need to consider not only target pressure, but also target mechanisms, in the selection of medical therapy regimen for any given glaucoma patient is emphasized.", 
    "55": "Adjunctive intraocular pressure (IOP)-lowering therapy is widely used today, as one-third of all patients being treated for glaucoma need additional therapy to reach and maintain healthy IOPs. Timolol, latanoprost, and pilocarpine are three potent drugs that have been used in combination to reduce IOP. Timolol reduces the production rate of aqueous humor to achieve the IOP decrease. Latanoprost and pilocarpine both affect aqueous outflow, although by different mechanisms. The IOP efficacy of combined therapy with timolol and pilocarpine compared with timolol and latanoprost or with latanoprost alone has been investigated in three multicenter, randomized, clinical trials in Europe. This is a review of those published trials. In 2 of the 3 studies, the additional IOP lowering effect of latanoprost 0.005% administered once daily was compared with pilocarpine 2% administered 3 times daily in patients with primary open-angle glaucoma (POAG) or ocular hypertension currently on monotherapy with timolol 0.5% twice daily. These 6-month studies found that the timolol and latanoprost combination reduced IOP more and was better tolerated with fewer side-effects than the timolol and pilocarpine combination. At 6 months, there was no evidence of long-term drift in IOP with timolol and latanoprost. This combined therapy provides an effective and safe option for lowering IOP in glaucoma patients. These results suggest that the timolol/latanoprost combination is preferable to the timolol/pilocarpine combination not only with regard to side effects but also to the magnitude of IOP reduction. Two of the 3 studies compared latanoprost monotherapy with timolol and pilocarpine combined therapy in patients with POAG, various other glaucomas, or ocular hypertension. Treatment was for 6 weeks or 6 months. In both studies, latanoprost was more effective and better tolerated than the combination of timolol and pilocarpine. These results suggest that latanoprost alone should be tried before the addition of pilocarpine to timolol therapy is considered. The convenience of daily administration of a single drop of latanoprost versus multiple drops of timolol and pilocarpine should improve patient compliance.", 
    "56": "We reviewed available data comparing latanoprost and combined timolol and dorzolamide and the additive effect of latanoprost in patients receiving timolol and dorzolamide in combination using a literature search through the electronic Medline database and presentations from proceedings of recent glaucoma meetings. Several studies have shown that the intraocular pressure (IOP)-lowering effect of latanoprost once a day is equivalent to timolol 0.5% twice a day and concomitant or combined dorzolamide 2% twice a day. Adding latanoprost to timolol and dorzolamide leads to a further 16% reduction of IOP. We conclude that the effect on IOP reduction of latanoprost is similar to combined timolol and dorzolamide, and the additive effect of latanoprost to a combination of timolol and dorzolamide is clinically relevant. In most cases, the overall safety profile of latanoprost is better than combined timolol and dorzolamide.", 
    "57": "Adjunctive therapy for the management of glaucoma is commonly used. Unfixed combinations of the prostaglandin analog latanoprost and other glaucoma medications have been demonstrated to effectively lower intraocular pressure (IOP). The range of reported additional reductions in IOP compared to a monotherapy baseline are as follows: latanoprost-timolol (13-37%), latanoprost-pilocarpine 2% (7-14%), latanoprost and carbonic anhydrase inhibitors (15-24.1%), and latanoprost and dipivefrin (15-28%). There is a fixed combination of latanoprost (0.005%) and timolol (0.5%) that has been investigated in Phase III trials in Europe and the United States. In these trials, it was noted that the efficacy of the fixed combination was superior to either of the monotherapy components. After 12 months of follow-up of patients on fixed combination, there was no evidence of long-term drift. The new formulation appears to be safe and does not demonstrate any more side effects than either of the components. The convenience of a fixed combination may enhance patient compliance. Unfixed combination therapy with latanoprost and other antiglaucoma medications and the fixed combination formulation of latanoprost and timolol provide an effective and safe option for lowering IOP in glaucoma patients.", 
    "58": "Two independent, prospective trials were recently conducted to assess the efficacy of latanoprost in reducing intraocular pressure (IOP) in patients with primary angle-closure glaucoma (PACG). The first study was a 2-week, randomized, double-masked comparison of latanoprost treatment and timolol treatment in patients with PACG. Patients were randomized to one of two parallel treatment groups, receiving either placebo in the morning and latanoprost 0.005% in the evening, or timolol 0.5% twice daily. The mean IOP reduction in latanoprost group was 8.8 +/- 1.1 mm Hg (mean +/- SEM, p < 0.001; 34.2%) from a mean baseline IOP of 25.7 +/- 0.9 mm Hg, and the corresponding figures for the timolol group were 5.7 +/- 0.9 mm Hg (p < 0.001; 22.6%) from a mean baseline IOP of 25.2 +/- 1.1 mm Hg. A significantly greater IOP reduction of 3.1 +/- 1.5 mm Hg (95% confidence interval: 0.1 to 6.0) was achieved in the latanoprost group compared to the timolol treatment group (p = 0.04). In the second study, latanoprost 0.005% once a day was added adjunctively to PACG patients with persistently elevated IOP after iridectomy, despite treatment with beta-blockers and pilocarpine. The IOP decreased by about 21% during the first 3 months, and showed a reduction of about 36% at the end of 1 year. At the 1-year follow-up, IOP was <20 mm Hg in all eyes. In both studies, latanoprost was well tolerated with few adverse events. These results demonstrate that latanoprost is effective in reducing IOP in patients with PACG.", 
    "59": "Normal-tension glaucoma was previously thought to be pressure insensitive, as medical treatment hardly reduced intraocular pressure and it did not prevent visual field loss. In the last decade, however, evidence has shown that the treatment of normal-tension glaucoma by lowering intraocular pressure can slow the deterioration of visual fields, hence the glaucomatous process. It was shown that a reduction of IOP of at least 30% is needed to induce a favorable alteration in the course of normal-tension glaucoma. New agents, such as prostaglandin analogs, the alpha(2)-adrenoceptor agonist brimonidine, and carbonic anhydrase inhibitors, have become available and may be of use in the treatment of normal-tension glaucoma. Monotherapy with prostaglandin analogs may meet the target of a reduction of IOP with 30%, but combination therapy will be needed in many cases. Few studies have been performed with brimonidine, travoprost, and bimatoprost, and it is suggested that more attention should be given to studies with these agents, as about 30% of patients with open angles and glaucomatous visual field defects have normal-tension glaucoma. Although neuroprotection is the goal of the future, no hard data are available yet which demonstrate that treatment with these agents will indeed result in preservation of visual fields.", 
    "60": "Bimatoprost (Lumigan [Allergan, Inc, Irvine CA]) and travoprost (Travatan [Alcon, Ft Worth, TX]) are two new intraocular pressure (IOP)-lowering drugs for use in patients with glaucoma and ocular hypertension. This review evaluates recent studies comparing these new drugs with timolol and with latanoprost. In each study, the statistical analyses support the conclusion that these agents were more effective than timolol and as effective as latanoprost in terms of their ability to reduce IOP. The side effect profiles for bimatoprost, latanoprost, and travoprost were similar, but with statistically higher occurrences of hyperemia and eyelash growth for bimatoprost or travoprost versus latanoprost or timolol.", 
    "61": "The presence of a circadian variation of both intraocular pressure (IOP) and aqueous humor flow has been demonstrated in several studies. It must therefore be considered important to monitor IOP and evaluate the efficacy of ocular hypotensive drugs over the 24 hours of the day. The efficacy of latanoprost on IOP during both day and night has been evaluated and the most important results from four such studies are reviewed. The studies reviewed here clearly demonstrate that topical administration of latanoprost 0.005% once daily provided a steady reduction of the IOP during both day and night. Given as a single dose to healthy volunteers, latanoprost resulted in a sustained effect with a significant IOP reduction over 24 hours, and the reduction was still present, however less pronounced, even after 48 hours. Latanoprost administered once daily for 4 weeks to patients with glaucoma or ocular hypertension was more effective in reducing the IOP over 24 hours than timolol gel solution 0.5% once daily, timolol aqueous solution 0.5% twice daily, or dorzolamide 2% three times daily. Latanoprost applied once daily thus provided a better effect on the IOP together with a stable and sustained IOP reduction during both day and night.", 
    "62": "To study the intraocular pressure (IOP) reduction of latanoprost or timolol in a heterogeneous global population.", 
    "63": "A total of 1,389 glaucoma or ocular hypertensive patients treated with 0.005% latanoprost once daily (n = 737) or 0.5% timolol twice daily (n = 652) from eight clinical trials were included. After 3-6 months of treatment, the IOP was analyzed with use of analysis of covariance.", 
    "64": "Latanoprost or timolol gave statistically significant mean diurnal IOP reduction in the African-American, Asian, Caucasian, and Mexican patients, latanoprost with 7.9 mm Hg and timolol with 6.4 mm Hg. The Asian and Mexican patients showed a larger difference in mean diurnal IOP reduction with use of the two drugs (range 1.8-3.1 mm Hg) than the European and U.S. patients (range 0.6-1.7 mm Hg, p = 0.030). Latanoprost produced similar mean diurnal IOP reduction in patients with and without previous glaucoma treatment other than prostaglandins.", 
    "65": "Latanoprost or timolol statistically significantly reduced the mean diurnal IOP in a heterogenous global population in eight clinical trials. The degree of reduction appeared to be clinically useful. The greatest difference in the mean diurnal IOP-lowering effect of latanoprost or timolol was observed in Mexican and Asian clinical trials.", 
    "66": "The structure-activity studies that led to the identification of travoprost, a highly selective and potent FP prostaglandin analog, and AL-6598, a DP prostaglandin analog, are detailed. In both series, the 1-alcohol analogs are very effective and are thought to be acting as prodrugs for the biologically active carboxylic acids. The efficacy of amide prodrugs depends on the degree of substitution and the size of the substituents. Selected compounds are profiled in vitro and in vivo preclinically. Clinical studies show that travoprost 0.004% (isopropyl ester) provided intraocular pressure control superior to timolol 0.5% when used as monotherapy in patients with open-angle glaucoma or ocular hypertension. In clinical studies, AL-6598 0.01% provided a sustained intraocular pressure reduction with q.d. application; b.i.d. provided greater intraocular pressure control. The acute and, apparently, conjunctival hyperemia associated with topical ocular AL-6598 can be attenuated while maintaining intraocular pressure-lowering efficacy by formulating with brimonidine.", 
    "67": "Glaucoma is defined by a typical optic neuropathy accompanied by characteristic visual field loss and eventual blindness. The major risk factor for glaucoma is elevated intraocular pressure (IOP). Lowering IOP is currently the only proven method for reducing the risk of glaucomatous visual field loss and remains the primary goal of therapy. With the recent introduction of many new medications that lower IOP, the definition of what constitutes maximum tolerated medical therapy has been changing. The treatment can now be tailored better to each individual patient. The regimen needs to be affordable, easy to understand, and least interfering with the patient's quality of life. beta-blockers still are the mainstay of initial therapy, but more and more prostaglandin analogs and also alpha-2 agonists are being used initially. Systemic carbonic anhydrase inhibitors and cholinergics are being used less frequently.", 
    "68": "The goal of this study was to investigate whether concomitant therapy with vasoactive medications alters the results of noninvasive assessment of endothelial function.", 
    "69": "Ultrasound assessment of brachial artery flow-mediated dilation is emerging as a useful clinical tool. The current practice of withholding cardiac medications before ultrasound studies has unknown utility and would limit the clinical use of the methodology.", 
    "70": "To determine whether a single dose of a vasoactive drug influences brachial reactivity, we examined flow-mediated dilation and nitroglycerin-mediated dilation in 73 healthy subjects (age 27 +/- 6 years). Studies were completed at baseline and 3 h after randomized treatment with a single oral dose of placebo, felodipine (5 mg), metoprolol (50 mg), or enalapril (10 mg). To determine if holding vasoactive therapy for 24 h before study yields different results than continuation of clinically prescribed medications, we examined vascular function in 72 patients (age 57 +/- 10 years) with coronary artery disease. Ultrasound studies were performed 24 h after the last dose and again 3 h after patients took their clinically prescribed medications.", 
    "71": "In healthy subjects one dose of all three drugs lowered blood pressure, and metoprolol also lowered heart rate. However, there was no significant effect of treatment on brachial artery dilation. In patients with coronary artery disease on chronic treatment, taking prescribed medications reduced blood pressure and heart rate, but had no significant effect on brachial artery dilation.", 
    "72": "Recent administration of commonly used nonnitrate vasoactive drugs has no significant effect on brachial reactivity. These findings suggest that current practice of withholding cardiac medications before testing endothelial function may not be necessary, making this methodology more practical for clinical use.", 
    "73": "The goal of this study was to evaluate the mortality benefit of beta-blockers after successful percutaneous coronary intervention (PCI).", 
    "74": "Beta-blockers reduce mortality after myocardial infarction (MI), though limited data are available regarding their role after successful PCI.", 
    "75": "Each year from 1993 through 1999, the first 1,000 consecutive patients undergoing PCI were systematically followed up. Patients presenting with acute or recent MI, shock, or unsuccessful revascularization procedures were excluded from the analysis. Clinical, procedural, and follow-up data of beta-blocker-treated and non-beta-blocker-treated patients were compared. A multivariate survival analysis model using propensity analysis was used to adjust for heterogeneity between the two groups.", 
    "76": "Of the 4,553 patients, 2,056 (45%) were treated with beta-blockers at the time of the procedure. Beta-blocker therapy was associated with a mortality reduction from 1.3% to 0.8% at 30 days (p = 0.13) and a reduction from 6.0% to 3.9% at one year (p = 0.0014). This survival benefit of beta-blockers was independent of left ventricular function, diabetic status, history of hypertension, or history of MI. Using propensity analysis, beta-blocker therapy remained an independent predictor for one-year survival after PCI (hazard ratio, 0.63; 95% confidence interval, 0.46 to 0.87; p = 0.0054).", 
    "77": "Within this large prospective registry, beta-blocker use was associated with a marked long-term survival benefit among patients undergoing successful elective percutaneous coronary revascularization.", 
    "78": "Animal and human studies lend support to the hypothesis that enhanced memory associated with emotional experiences involves activation of the beta-adrenergic system. Evidence for the role of noradrenaline in emotional memory in humans has been gathered from experimental studies where blockade of the beta-adrenergic system with a beta-blocker selectively impaired long-term memory for an emotionally arousing story (a slide show), when the beta-blocker was given before subjects were confronted with the emotional stimuli.", 
    "79": "The purpose of this study was to test whether effective beta-adrenergic blockade occurring only after the stage of encoding has a similar impairing effect on memory.", 
    "80": "In a double blind experimental design, 60 healthy adult subjects received randomly one tablet of either propranolol (Inderal, 40 mg) or placebo. Drugs were administered just before the slide show begun and (in view of its pharmacokinetics) propranolol reaches peak levels 1 h after drug intake. Physiological arousal was monitored by heart rate and blood pressure. Half of the beta-blocker and placebo groups watched either a neutral or an arousal version of an 11-slide presentation. Memory performance was tested with a surprise free recall and recognition test 1 week later.", 
    "81": "Memory performance, specifically for the second phase in which emotional elements were introduced, was better in subjects who viewed the arousal version than subjects who saw the neutral version of the slide show. However, no effect of the beta-blocker condition was found.", 
    "82": "This experiment does not support a role for noradrenaline in the post-encoding phase and on the later processes of consolidation and retrieval. Although it remains possible that with a different dosage or timing protocol a post-treatment effect of noradrenaline in humans can be found, this experiment could not find support for it.", 
    "83": "Introduction and objectives. The PREVESE Study reported the situation of secondary prevention after myocardial infarction in Spain. Similar surveys conducted in Europe have also shown that the implementation of secondary prevention is not adequate. The aim of this second PREVESE study was to compare the situation in Spain four years after the first study.Patients and method. We included retrospectively 2,054 patients discharged after myocardial infarction from 74 Spanish hospitals. We studied the available information recorded in medical records after discharge, the prevalence of risk factors, procedures performed, and medical treatment before admission and at discharge. We compared the data collected with those from the first PREVESE study because the data collection methodology was similar.Results. The information recorded in the hospital medical records was satisfactory in relation to the most important risk factors (hypertension 94.8%; dyslipidemia and diabetes 97.9%; and smoking 89.2%). Compared with the previous study, there was a significant decrease in the percentage of smokers (46.1 vs. 35.4%). The echocardiogram was performed more frequently (60.1 vs. 85.6%) and there were also significant differences related to drug treatment at discharge, with an important increase in the prescription of beta-blockers (33.5 vs. 45.1%), ACE inhibitors (32.5 vs. 46.4%), and lipid-lowering drugs (6.7 vs 30.5%).Conclusions. This study shows some improvement in the management of myocardial infarction patients after a four-year period, mainly due to more prescription of cardioprotective drugs at hospital discharge.", 
    "84": "Persistent hyperinsulinemic hypoglycemia of infancy (PHHI) can occur as a result of mutations in the subunits that form the ATP-sensitive potassium channel (K+ATP) in pancreatic beta-cells which play a major role in modulating insulin secretion from the beta-cells. Mutations have been shown in the genes for these subunits, namely for the plasma membrane sulfonylurea receptor (SUR1), ABCC8, and its associated inwardly rectifying potassium channel (KIR6.2) KCNJ11. Drugs which act on K+ATP channels, such as diazoxide, seem to need intact ABCC8 to be able to show their effects. Thus, it would be desirable to know the exact locus of the abnormality in the beta-cell to be able to choose the right therapeutic agent or to perform early pancreatectomy. The aim of this study was to search for the correlation between the mutations of the K+ATP channel and the outcome of therapeutic measures in patients with PHHI followed for a duration of 4 months to 7.3 years. Thirteen patients (5 F, 8 M) with PHHI with a median age of 2.5 months (8 days-12.1 years) were included in the study. Therapy for PHHI was initiated either with diazoxide (n = 9) or with calcium channel blocker (n = 4) as the agent of first choice. Three patients unresponsive to drugs underwent 95% pancreatectomy. Mutation analysis was performed by polymerase chain reaction (PCR) and single strand conformation polymorphism (SSCP) in DNA samples extracted from patients' peripheral leukocytes. The PCR products were directly sequenced. Screening of ABCC8 and KCNJ11 for mutations revealed abnormalities in the ABCC8 gene in three patients out of 13: homozygosity for the 155del1 mutation, compound heterozygosity for T267-->G/A4612-2-->G, and compound heterozygosity for G4310-->A/ R1494Q. No mutations in the KCNJ11 gene were identified. Of the three patients who underwent pancreatectomy, two had identified mutations and one did not have any known mutation. In two patients in whom hyperinsulinism recurred after surgery and in the rest of the children, therapy with either diazoxide or calcium channel blocker proved to be effective in controlling hypoglycemia over the follow-up period. Thus it may be concluded that mutations in the ABCC8 gene were not predictive of the response to drugs. Unidentified mutations in the K+ATP channels other than those screened or other functional abnormalities in these channels may account for the different therapeutic responses.", 
    "85": "Analysis of beta-blockers, basic pharmaceutical compounds with pKa values greater than 8.5, in reversed-phase HPLC can sometimes be challenging in terms of selection of the mobile phase pH, buffer concentration, and acidic modifier. The effect of the type and concentration of various mobile phase additives on the reversed-phase HPLC retention of these compounds was studied. HPLC analysis was performed at a mobile phase pH of 3 ensuring the protonation of the beta-blockers. It was found that at increasing perchlorate anion concentration at a constant mobile phase pH the retention factor for all beta-blocker compounds studied increased to varying degrees. The relative increase in the retention was attributed to ion interaction with the anionic mobile phase additive. Similar trends were observed when other types of inorganic salts such as NaH2PO4, NaPF6, NaBF4, and CF3CO2Na were employed. Differences in selectivity of the beta-blockers were obtained at a constant pH and an equimolar concentration of the different additives throughout the whole concentration range studied.", 
    "86": "This randomized controlled trial compared variceal band ligation (VBL), propranolol (PPL), and isosorbide-5-mononitrate (ISMN) in the prevention of first esophageal variceal bleed.", 
    "87": "Over a 6-year period, 172 patients with cirrhosis, grade II or III esophageal varices that had never bled, were recruited; 44 into VBL, 66 into PPL, and 62 into ISMN. Baseline patient characteristics: age, 55 +/- 11 years; Child-Pugh score, 8 +/- 2; 65% alcohol-induced cirrhosis; follow-up period, 19.7 +/- 17.6 months (range, 0.13-72.1 months), were comparable in the 3 groups.", 
    "88": "On intention-to-treat analysis, variceal bleeding occurred in 7% of patients randomized to VBL, 14% to PPL, and 23% to ISMN. The 2-year actuarial risks for first variceal bleed were 6.2% (95% confidence interval [CI], 0.0%-15.0%) for VBL, 19.4% (95% CI, 0.1%-32.4%) for PPL, and 27.7% (95% CI, 14.2%-41.2%) for ISMN. A significant number of patients reported side effects with drug treatment (45% PPL and 42% ISMN vs. 2% VBL; P = 0.00), resulting in withdrawal from treatment in 30% of PPL and 21% of ISMN patients. There were no statistically significant differences in mortality rates in the 3 groups. In as-treated analysis, there was a statistically significant difference in actuarial risk for bleeding at 2 years between VBL and ISMN (7.5%, 95% CI, 2.5%-10.6% vs. 33.0%, 95% CI, 15%-49%, respectively, log rank test P = 0.03) but not between VBL and PPL.", 
    "89": "VBL was equivalent to PPL and superior to ISMN in preventing first variceal bleed. The side-effect profile for pharmacotherapy was considerable.", 
    "90": "beta-blockers and banding ligation are effective in the prevention of variceal rebleeding. However, the relative efficacy and safety remains unresolved.", 
    "91": "One hundred twenty-one patients with a history of esophageal variceal bleeding were enrolled. Patients were randomized to undergo regular endoscopic variceal ligation (EVL group, 60 patients) until variceal obliteration, or drug therapy by using nadolol plus isosorbide mononitrate (N+I group, 61 patients) during the study period to prevent rebleeding.", 
    "92": "After a median follow-up period of 25 months, recurrent upper gastrointestinal bleeding developed in 23 patients in the EVL group and 35 patients in the N+I group (P = 0.10). Recurrent bleeding from esophageal varices occurred in 12 patients (20%) in the EVL group and 26 patients (42%) in the N+I group (relative risk = 0.45; 95% confidence interval, 0.24-0.85). The actuarial probability of rebleeding from esophageal varices was lower in the EVL group (P = 0.01). The multivariate Cox analysis indicated that the treatment was the only factor predictive of rebleeding. Treatment failure occurred in 8 patients (13%) in the EVL group and 17 patients (28%) in the N+I group (P = 0.01). Fifteen patients in the EVL group and 8 patients of the N+I group died (P = 0.06). Complications occurred in 17% of the EVL group and in 19% of the N+I group (P = 0.6).", 
    "93": "Our trial showed that ligation was more effective than nadolol plus isosorbide-5-mononitrate in the prevention of variceal rebleeding, with similar complications in both treatment modalities. However, there is no significant difference in the survival rate between the 2 groups.", 
    "94": "Neutral antagonists and inverse agonists can produce different cellular responses in some systems. The effects of chronic (14-day) infusion of three ligands, ICI-118,551, carvedilol, and alprenolol were examined in cardiac tissue from wild-type and transgenic mice with cardiac-specific overexpression of the human beta2-adrenoceptor. These ligands vary in their negative efficacy at the human beta2-adrenoceptor, with two (ICI-118,551 and carvedilol) behaving as inverse agonists and one (alprenolol) behaving as a neutral antagonist. Cardiac tissue from the transgenic mice exhibited elevated levels of protein kinase A activity and G protein receptor kinase-2. Fourteen-day infusions of the three ligands lowered the elevated levels of protein kinase A activity of the transgenic hearts to control levels. Alprenolol and carvedilol also decreased G protein receptor kinase-2 amounts to control levels. The left atria from transgenic mice exhibited an impaired inotropic response to histamine relative to responses of wild-type mice atria. Infusions of the inverse agonists and a neutral antagonist at the beta2-adrenoceptor significantly restored the impaired histamine response. Restoration of protein kinase A activity and the impaired histamine responses in the atria from transgenic mice can be observed following 14-day infusions of both a neutral antagonist and inverse agonists. The reversal of the effects of the transgene by both inverse agonists and a neutral antagonist suggests that agonist occupancy, and not spontaneous activity, of the beta2-adrenoceptor is producing the elevated protein kinase A activity and the impaired histamine response.", 
    "95": "Amiodarone effectively blocks both the sodium and calcium channels and beta-adrenoceptors, in addition to blocking several potassium currents including IKr, IKs, Ito, IK1, IKACh and IKNa. The incidence of clinical torsade de pointes (TdP) associated with amiodarone has been reported to be low and the present study compared the proarrhythmic potential of amiodarone with that of a selective IKr channel blocker, sematilide, using a canine chronic atrioventrucular block model. Amiodarone or sematilide (3 and 30 mg/kg; n=4 for each group) was administered orally without anesthesia under continuous ECG monitoring. Both drugs prolonged the QT interval, although the onset was faster for sematilide. The high dose of sematilide induced TdP in 3 of 4 animals, which caused their death, but neither the low dose of sematilide nor the 2 dosages of amiodarone induced lethal ventricular arrhythmias. These results suggest that IKr channel inhibition by amiodarone with its additional ion channel blocking action may contribute to the prevention of TdP.", 
    "96": "In recent years there has been renewed interest in beating heart surgery using the ultra-active and selective beta1-blocker, esmolol. However, there has not been a report of its use in direct version intracardiac surgery with beating heart. Twenty-four patients undergoing elective direct version intracardiac surgery (mitral valve replacement) were divided randomly into 2 groups: control group (normothermia cardiopulmonary bypass (CPB) direct version intracardiac beating heart surgery) and esmolol group (normothermia CPB direct version intracardiac beating heart surgery and intravenous esmolol drip during CPB to maintain heart rate at 30-50 beats/min). Steady hemodynamic parameters were maintained in both groups; however, the doses of dopamine used in control group were larger than those for the esmolol group (p<0.01). The myocardial ultrastructure was well maintained in both group, but the scores for myocardial mitochondria, glycogen grading and counting and the amount of adenosine triphosphate were higher in the esmolol group (p<0.05). There was no significant change in the malondialdehyde level in either group (p>0.05). Using esmolol in direct version intracardiac beating heart surgery protects the myocardium and facilitates the operation.", 
    "97": "About 68% of the Spanish elderly are hypertensives (> or = 140/90 mmHg). About 65% are aware hypertensives, 55% are treated with antihypertensives, and only 16% are controlled. Among treated hypertensives, systolic control (32%) is much lower than diastolic control (82.3%). Control is lower in males, the oldest, and those of lowest educational level. About 57% of uncontrolled treated hypertensives are undergoing monotherapy. Losing weight is the least followed advice. Overall, hypertension is an important public health problem in the Spanish elderly.", 
    "98": "The propensity to preserve and to hoard drugs over the years at home is a well-known phenomenon and offers the possibility for intentional and accidental drug poisoning in man. We report a case of acute theophylline poisoning in an 80-year old women after ingestion of 'Asthmo-Kranit', a 35-year old combined preparation containing theophylline and aminopyrine as the main ingredients. The patient developed the typical clinical picture of a symptomatic theophylline poisoning with flush, tremor, tachycardia, hyperventilation, hypotonia, and hyperglycaemia. The clinical course after treatment with beta-blockers was without complications. The determination of theophylline in tablets showed stability of 90% of the labelled amount of the drug 30 years beyond the expiration date. The case illustrates the prolonged shelf stability and pharmacological potency of some pharmaceuticals and points to the risk of long-outdated prescriptions. Physicians should primarily not underestimate drug toxicity in consequence of old-age pharmaceuticals.", 
    "99": "After a first variceal bleeding episode in patients with cirrhosis of the liver, treatment with transjugular intrahepatic portosystemic stent shunt (TIPS) and endoscopic variceal ligation (EVL) plus propranolol were compared, with regard to prevention of variceal rebleeding, complications, and mortality.", 
    "100": "85 patients were randomly allocated to receive TIPS (n = 43) or EVL (n = 42). The groups were comparable regarding age, sex, etiology of liver cirrhosis, and liver function.", 
    "101": "The mean observation times were 4.1 years in the TIPS group and 3.6 years in the EVL group. Although the probability of rebleeding was higher in the EVL group (29.9%) than in the TIPS group (19.4%), the difference was not statistically significant. Three of five patients of the EVL group successfully underwent TIPS placement after treatment failure. The probability of TIPS dysfunction requiring shunt revision was 89 %. Hepatic encephalopathy was observed more often in the TIPS group (40.5%) than in the EVL group (20.5%; P < 0.05). The probability of survival was similar in both groups (TIPS group 75.9%, EVL group 82.2%; n.s.).", 
    "102": "In view of its good efficacy and the lower cost of treatment, endoscopic ligation plus propranolol may be recommended as initial procedure for prevention of recurrent variceal hemorrhage, whereas TIPS seems to be the preferable procedure in patients with recurrent bleeding after adequate endoscopic and pharmacological treatment.", 
    "103": "There has been uncertainty about the risk of new-onset diabetes in hypertensive individuals treated with different blood pressure-decreasing drugs.", 
    "104": "To study this risk in hypertensive individuals who were at risk of developing diabetes mellitus in the Losartan Intervention For Endpoint reduction in hypertension (LIFE) study.", 
    "105": "In the LIFE study, with a double-masked, randomized, parallel-group design, 9193 patients (46% men) with hypertension (mean age 67 years, average pressure 174/98 mmHg after placebo run-in) and electrocardiogram-documented left ventricular hypertrophy were randomly assigned to once-daily losartan- or atenolol-based antihypertensive treatment and followed for at least 4 years (mean 4.8 years). At baseline, 7998 patients did not have diabetes mellitus and were thus at risk of developing this condition during the study. To demonstrate ability to predict new-onset diabetes, we developed a prediction score using the significant variables from multivariate analyses (serum glucose, body mass index, serum high-density lipoprotein cholesterol, systolic blood pressure and history of prior use of antihypertensive drugs).", 
    "106": "There was a steadily increasing risk of diabetes with increasing level-of-risk score; patients in the highest quartile were at considerably greater risk than those in the three lower ones. Treatment with losartan was associated with lower risk of development of diabetes within each of the four quartiles of the risk score. As previously reported, new-onset diabetes mellitus occurred in 242 patients receiving losartan (13.0 per 1000 person-years) and 320 receiving atenolol (17.5 per 1000 person-years); relative risk 0.75 (95% confidence interval 0.63 to 0.88; P<0.001).", 
    "107": "New-onset diabetes could be strongly predicted by a newly developed risk score using baseline serum glucose concentration (non-fasting), body mass index, serum high-density lipoprotein cholesterol concentration, systolic blood pressure and history of prior use of antihypertensive drugs. Independently of these risk factors, fewer hypertensive patients with left ventricular hypertrophy developed diabetes mellitus if they were treated with losartan than if they were treated with atenolol.", 
    "108": "To compare the effects of the angiotensin II antagonist, losartan, with those of atenolol on left ventricular hypertrophy (LVH), blood pressure and neurohormone concentrations in hypertensive patients with LVH.", 
    "109": "A multinational, randomized, double-blind trial.", 
    "110": "Hospital.", 
    "111": "Hypertensive patients with an echocardiographically documented left ventricular mass index (LVMI) 120 g/m(2) (men) or 105 g/m(2) (women).", 
    "112": "Patients allocated randomly to groups received either losartan or atenolol 50 mg/day for 36 weeks, with possible titration to 100 mg/day, and addition of hydrochlorothiazide 12.5 or 25 mg/day.", 
    "113": "Changes in LVMI and sitting systolic (SBP) and diastolic (DBP) blood pressures after 36 weeks of treatment (study powered for non-inferiority hypothesis). All echocardiographic data were read in a central laboratory by staff blinded to the treatments and sequence of echocardiographic tapes.", 
    "114": "The estimated treatment difference between the losartan and atenolol regimens (mean change from baseline at week 36) in LVMI was -2.5 g/m(2) [95% confidence interval (CI) -7.36 to 2.37 g/m(2) ] in favor of losartan, indicating that losartan was significantly non-inferior ( 0.001, non-inferiority limit 8 g/m(2) ) and numerically superior to atenolol in reducing LVMI. The losartan-based regimen significantly reduced LVMI after 36 weeks compared with baseline (-6.56 g/m(2) , 95% CI -10.24 to -2.88 g/m(2) , P<0.001), whereas the atenolol-based regimen had no significant effect (-3.71 g/m, 95% CI -7.75 to 0.32 g/m(2) , P= NS). In a subset of 82 patients, significant changes in serum concentrations of atrial natriuretic peptide, brain natriuretic peptide and immunoreactive amino-terminal pro-brain natriuretic peptide were recorded in losartan-treated ( 0.01) but not atenolol-treated patients. Losartan and atenolol significantly decreased SBP and DBP from baseline after 6, 12, 24 and 36 weeks. The changes from baseline in DBP were greater in the atenolol group at weeks 6 and 36 [difference -2.6 mmHg ( P= 0.016) at week 36]. However, both treatment regimens achieved similar SBP/DBP values at week 36 (141.1 +/- 12.8/86.8 +/- 8.2 mmHg for losartan and 141.4 +/- 17.2/85.0 +/- 10.1 mmHg for atenolol, respectively). Overall, losartan treatment was associated with significantly fewer drug-related clinical adverse events, compared with atenolol (10 and 22%, respectively, P= 0.028).", 
    "115": "Both losartan- and atenolol-based regimens effectively decreased blood pressure. Losartan was non-inferior and numerically superior to atenolol in regression of LVH. The reduction in hypertrophy with losartan treatment was accompanied by reductions in circulating concentrations of cardiac natriuretic peptides. Losartan, by specifically blocking angiotensin II, may therefore have effects on the heart beyond those expected from the decrease in blood pressure alone. Losartan was better tolerated than atenolol.", 
    "116": "To examine the effects on small arteries and on the cutaneous microcirculatory system of nebivolol and atenolol in hypertensive patients.", 
    "117": "Twenty hypertensive patients were randomly assigned to receive nebivolol or atenolol in a single-blind, placebo-controlled cross-over study. Piezoelectric plethysmography on the third finger, laser Doppler on the third finger at rest and after iontophoretic administration of acetylcholine, and pressure-heart rate monitoring, were carried out both at rest and during handgrip. The tests were performed 45 min after 5 mg nebivolol or 100 mg atenolol administration, then repeated 2 days later with a placebo and, after a further 2 days, with atenolol or nebivolol again.", 
    "118": "Both atenolol and nebivolol reduced diastolic blood pressure values and heart rate, as well the increase of blood pressure and heart rate during handgrip. No change was recorded after placebo. Piezoelectric plethysmography showed a significant increase in the ratio between time to peak and total time (PT/TT), calculated on the sphygmic wave, during handgrip (0.295 0.005 versus 0.231 0.015, P<0.005). After nebivolol, a decrease was recorded in rest conditions (0.185 0.008 versus 0.231 0.015, P<0.005) with no statistically significant increase during handgrip, whereas atenolol showed an increase in the PT/TT ratio at rest, with a sustained response during handgrip. Laser Doppler showed an increased response to acetylcholine only after nebivolol.", 
    "119": "Nebivolol and atenolol significantly reduced diastolic blood pressure and heart rate, favourably modulating response to handgrip. Nebivolol improved small artery distensibility index. Endothelium-dependent cutaneous vasodilation after acetylcholine demonstrated a lack of response with atenolol whereas nebivolol favourably acts on endothelial function.", 
    "120": "To report the perioperative management and the serious hemodynamic fluctuations during manipulation of an organ of Zuckerkandl tumour in a patient undergoing resection of multicentric extraadrenal pheochromocytomas.", 
    "121": "A 28-yr-old man who had undergone at age 12 a laparotomy for excision of an extraadrenal pheochromocytoma complained of paroxysmal headache, occasional sweating and palpitations. The arterial blood pressure (BP) was 200/100 mmHg. A 24-hr-urine collection showed catecholamines 5076 microg x 24 hr(-1) (normal < 25 microg x 24 hr(-1)). Computed tomography of the abdomen revealed two retroperitoneal masses, one adjacent to the lower pole of the right kidney and a second larger mass located at the aortic bifurcation in the region of the organ of Zuckerkandl. The patient was scheduled for excision of multiple extraadrenal pheochromocytomas. He was prepared preoperatively for two weeks with prazosin 1 mg po q six hours and propranolol 10 mg tid. Manipulation of the infrarenal tumour was uneventful but manipulation of the Zuckerkandl tumour resulted in severe hypertensive episodes with BP ranging from 200/100 to 320/120 mmHg. Surgery was interrupted temporarily; the hypertensive crisis was controlled by the infusion of sodium nitroprusside and by iv phentolamine and esmolol.", 
    "122": "In a patient undergoing resection of recurrent multicentric extraadrenal pheochromoctyomas, severe hypertensive episodes occurred during manipulation of one tumour but not during manipulation of the other. This may be attributed to inadequate preparation of the patient, difficult surgical dissection of the large Zuckerkandl pheochromocytoma, and/or secondary to an excessive and different pattern of release of catecholamines during manipulation of the Zuckerkandl tumour.", 
    "123": "Secondary complications of diabetes mellitus often involve gastrointestinal dysfunction. In the experimental Goto Kakizaki rat, a model of Type II diabetes, hyperglycaemia and reduced glucose clearance is associated with elevated plasma endothelin (ET)-1 levels and selective decreases in nitric oxide synthase in circular muscle, longitudinal muscle and neuronal elements of the gastrointestinal tract. Functionally, this is accompanied by decreased nitrergic relaxatory responses of jejunal longitudinal muscle to tetrodotoxin-sensitive electrical field stimulation. Long-term treatment with a selective ET A-type receptor antagonist, markedly reduced hyperglycaemia and restored plasma glucose clearance rates towards normal. This was associated with a restoration of N(G)-nitro-L-arginine methyl ester-sensitive relaxatory responses of jejunal longitudinal muscle to electrical field stimulation. The results indicate that beneficial effects of ETA receptor blockade on gastrointestinal function may result from an improvement in insulin sensitivity with concomitant reduction of the severity of hyperglycaemia. ETA receptor blockade may represent a new therapeutic principle for improving glucose tolerance in Type II diabetes and could be beneficial in alleviating or preventing hyperglycaemia-related secondary complications in this condition.", 
    "124": "The concentration-dependent toxic effects of exogenous noradrenaline (NA, CAS 51-41-2) on acute regional myocardial ischemia (MI) was investigated with and without alpha- and beta-adrenoceptor blockade. Electrically-driven rabbit Langendorff-hearts with depleted catecholamine stores were used (reserpin 7.0 mg/kg i.p. 16-24 h before preparation, constant pressure: 70 cm H2O, Tyrode solution, Ca2+ 1.8 mmol/l). Repetitive MI, separated by a reperfusion period of 50 min, was induced by coronary artery branch ligature, and quantitated from epicardial NADH-fluorescence photography. Starting after a reperfusion period of 20 min, hearts were treated with exogenous NA (10(-7), 10(-6) or 10(-5) mol/l). Adrenoceptors were blocked by propranolol (10(-6) mol/l) and phentolamine (10(-6) mol/l). Without adrenoceptor blockers, NA 10(-6) mol/l induced an increase in left ventricular pressure and a reduction in the relative coronary flow. Concomitantly, MI was enhanced. After adrenoceptor blockade, NA 10(-7) or 10(-6) mol/l had no influence on functional parameters. MI was not affected by NA 10(-7) mol/l, but MI was significantly enhanced by NA 10(-6) mol/l. MI enhancement by NA 10(-6) mol/l was completely prevented by superoxide dismutase (30 U/ml). Functional effects of NA 10(-5) mol/l were not completely inhibited by adrenoceptor blockers at the concentrations used, and arrythmias were observed. MI was also enhanced by NA 10(-5) mol/l.", 
    "125": "Deleterious effects on MI, that are independent on functional effects, are induced by NA in a micromolar concentration. These direct toxic effects are mediated by superoxide anion radicals. In lower concentrations (10(-7) mol/l), there is no evidence for direct toxic actions of NA independent of functional effects. MI enhancement by NA 10(-5), or 10(-6) mol/l without adrenoceptor blockers may have been caused in part by functional and arrythmogenic effects and/or through the generation of oxygen free radicals.", 
    "126": "While mechanisms are poorly understood, resting heart rate has been shown to be a strong predictor of the risk of cardiovascular disease, cancer, and all-cause mortality. We performed a genome scan for quantitative trait loci influencing the resting heart rate among 962 Caucasians and 1,124 African-Americans in the Hypertension Genetic Epidemiology Network (HyperGEN), a multi-center study of genetic and environmental factors related to hypertension. The NHLBI Mammalian Genotyping Service typed a total of 391 anonymous microsatellite markers, spaced roughly equally throughout the genome. Within each race and sex, heart rate was adjusted for covariates, including age, age(2), study center, body mass index, beta-blocker use, alcohol consumption, smoking, number of city blocks walked per day, and number of hours watching television. Genome scans were performed using variance component linkage analysis as implemented by GENEHUNTER (version 2) for each race, using race-specific marker allele frequencies derived from random samples. The highest lod score detected in Caucasians was 2.14 on chromosome 4 (at 195.06 cM); a lod score of 1.14 was found at the same locus among the African-Americans, and a lod score of 3.18 resulted when the two racial groups were combined. Evidence was also found on chromosome 10 to support a recent report of an association between heart rate and the beta1 adrenergic receptor. The suggestive evidence for linkage found on chromosome 4 in both Caucasian and African-American hypertensive sib pairs indicates that further investigation on that region may be warranted to locate a gene influencing variability in resting heart rate.", 
    "127": "Prolonged activation of the adrenergic nervous system has adverse consequences on the cardiovascular system in patients with congestive heart failure. Beta adrenergic receptor-blocker therapy modifies these deleterious effects. Beta blockers have been shown to improve myocardial function and survival when used in conjunction with conventional treatment with diuretics, angiotensin-converting enzyme inhibitors, and digoxin. Beta blocker therapy in mild-to-moderate heart failure should not be delayed because it causes some reversal of both neurohormonal compensatory mechanisms and the deleterious myocardial remodeling process. This paper reviews the beneficial effects of beta adrenergic receptor-blocker therapy on the pathophysiology, symptoms, left ventricular function, morbidity, and mortality in patients with congestive heart failure. (c)2000 by CHF, Inc.", 
    "128": "Early clinical studies reported that timolol and other topical beta-blockers were effective in reducing intraocular pressure, without the side effects associated with other antiglaucoma agents. However, because people with cardiovascular or respiratory diseases were generally excluded from many of these early studies, the risk of serious cardiovascular and respiratory side effects was seriously underestimated. Once these drugs were made available to the general population, reports of systemic side effects began to proliferate. Very quickly adverse effects from topical beta-blockade became \"old news.\" Despite this new found recognition, many treating physicians still remained unaware of the potential for systemic beta-blockade from topical applied beta-blockers. A significant portion of a topically administered dose of a beta-blocker can be absorbed and thereby effect systemic beta-blockade. Sensitivity to systemic beta-blockade can be quite dramatic in certain highly susceptible patients, particularly those with either cardiac or pulmonary abnormalities. Careful review of patients' medications will generally lessen, but not completely eliminate, the risk of undesired complications attributable to topical beta-blockade.", 
    "129": "To compare the efficacy and tolerability of bisoprolol, enalapril and nifedipine retard in the treatment of mild to moderate essential hypertension.", 
    "130": "This is a randomized, double-blind, multicenter clinical trial. 331 patients with mild to moderate hypertension in the army troop were randomly allocated to receive domestic bisoprolol ( n =110,5 mg/d),enalapril ( n =111,10 mg/d) and nifedipine retard ( n =110,20 mg/day). Total duration of active drug treatment was 4 weeks.", 
    "131": "The total efficacy rates of domestic bisoprolol, enalapril and nifedipine retard were 80.0%, 82.0% and 81.8% respectively P > 0.05 . The incidences of adverse events were 4.5%, 8.1% and 19.1% (P < 0.01 ) in patients of bisoloprol, enalapril and nifedipine retard groups respectively. The adverse effects were mild in all the three groups.", 
    "132": "Domestic bisoprolol, enalapril and nifedipine retard are effective and well-tolerated in patients with mild to moderate essential hypertension. The occurrence of adverse effects were least in the bisoprolol group and most in the nifedipine retard group.", 
    "133": "Rates of medication discontinuation reflect factors including effectiveness, tolerability, cost, and dosing frequency. Discontinuation data can be useful to physicians and health plan managers as they compare various glaucoma medications.", 
    "134": "To compare rates of discontinuation of therapy in patients initially prescribed monotherapy with a topical glaucoma medication.", 
    "135": "Members of a managed care plan who filled at least 1 prescription for latanoprost, timolol, or brimonidine during a 30-month period were eligible to participate in this study. Prescription refill records for all glaucoma agents used in the plan were extracted for the study period. Rates of discontinuation of initial glaucoma therapy were compared using Cox regression methods; Kaplan-Meier survival curves were generated.", 
    "136": "A total of 72,744 prescriptions were eligible, of which 48491 were for study drugs. Latanoprost was the most frequently dispensed therapy (accounting for 49.7% of study drugs), followed by timolol (30.6%), and brimonidine (19.6%). After inclusion and exclusion criteria were applied, 2283 patients were included in analyses. Latanoprost-treated patients were significantly less likely to discontinue medication than were those treated with timolol or brimonidine. Kaplan-Meier survival curves confirmed that latanoprost-treated patients exhibited the greatest persistency with therapy.", 
    "137": "In this managed care setting, rates of discontinuation in patients initially treated with latanoprost were lower than those of patients receiving comparator drugs.", 
    "138": "In treating patients with ocular hypertension or primary open-angle glaucoma, if a single agent cannot successfully control the pressure, additional medications may be prescribed. The cost of treatment may become expensive, especially with multiple drug therapy. Thus, prescribing techniques that help minimize costs may be beneficial to patients when medically appropriate.", 
    "139": "To evaluate differences in drug and visit costs after switching to latanoprost 0.005% monotherapy (LM) versus adding latanoprost 0.005% once daily (Lbeta) or brimonidine 0.2% twice daily (Bbeta) in patients uncontrolled on beta-blocker therapy alone.", 
    "140": "This study included 148 consecutive qualified charts of open-angle glaucoma or ocular hypertension patients within the first year of follow-up after switching from beta-blocker monotherapy to latanoprost or adding latanoprost or brimonidine.", 
    "141": "The Bbeta group demonstrated the highest costs per month, followed by the Lbeta group, then the LM group. A trend existed in the Lbeta group to a lower pressure than the Bbeta or the LM groups. A greater mean change in medication per patient per month was seen in the Bbeta group compared to the latanoprost treatment groups. Additionally, a greater number of visits per month occurred in the Bbeta than in the LM and Lbeta groups. The Bbeta group also reported significantly more tearing and fatigue.", 
    "142": "This study suggests that in patients uncontrolled on beta-blocker therapy, switching to latanoprost, when medically appropriate, may provide a further mean reduction in intraocular pressure and save costs compared to adding latanoprost or brimonidine.", 
    "143": "For many years it has been considered that it was necessary, whenever possible, to cardiovert atrial fibrillation and to maintain the sinus rhythm with antiarrhythmic drugs. There are many theoretical advantages to this maintenance of the sinus rhythm. Nevertheless the choice of the drugs used to maintain rhythm is often difficult and the therapeutical index of these drugs may be poor. It is necessary to avoid class I antiarrhythmic drugs in patients with congestive heart failure and coronary artery disease. In these cases, only sotalol and amiodarone can be used. The safety index of these drugs being low, plain rate control with persistence of atrial fibrillation has been proposed as a treatment alternative. Several drugs may be used: calcium inhibitors, beta-blockers, digitalis. It is always necessary to associate anticoagulation: of course if rate control is chosen, but also if rhythm control is obtained, owing to the possible risk of relapse. Several trials of comparison between these 2 strategies have been recently performed. Available results show no clear superiority of a strategy above the other but there is a tendency towards a lower mortality in the rate control group.", 
    "144": "Antiarrhythmic drugs in atrial fibrillation are relatively old and have well-specified indications. Class I antiarrhythmic drugs (IA: quinidine, disopyramide; IC: cibenzoline, flecainide, propafenone) are first indicated in patients without history of myocardial infarction and heart failure. In this last case, a b-blocker or amiodarone are indicated. Amiodarone is also indicated after failure of class I antiarrhythmic drugs. The association of class I antiarrhythmic drugs or amiodarone with a small dose of b-blocker is suitable if possible. However, the association of amiodarone with half-dose of a class I antiarrhythmic drug should remain rare, because the prognosis of chronic atrial fibrillation is unknown; the benefits to risks ratio of antiarrhythmic treatment should be discussed for each patient.", 
    "145": "Atrial fibrillation is a common arrhythmia in patients with congestive heart failure caused by left ventricular dysfunction and is associated with significant morbidity and possibly increased mortality rates. It occurs with increasing frequency as the severity of heart failure increases.", 
    "146": "As therapeutic options, two basic strategies are available: rhythm control with or without pharmacological manipulation to increase the chance of successful cardioversion and to maintain sinus rhythm, and rate control with anticoagulation. So far, a clear benefit of one of these two strategies over the other has not been demonstrated for patients with atrial fibrillation generally, nor have there been convincing data for the subgroup of heart failure patients. Traditionally, digoxin has been used in patients with heart failure and atrial fibrillation; however, it has no proven potential to restore sinus rhythm and is slow and not very effective in rate control requiring the addition of another rate-limiting agent, preferably a beta-blocker or calcium antagonist. Amiodarone has been evaluated in numerous clinical trials in patients with heart failure and appears to be safe and effective in terms of conversion to sinus rhythm, maintenance of sinus rhythm as well as control of ventricular rate. Dofetilide may be another option in patients with atrial fibrillation and heart failure, although a direct comparison with amiodarone is lacking. The problem with all antiarrhythmic drugs specifically in patients with heart failure is their toxicity. Because of their proarrhythmic effects, Class I antiarrhythmics are contraindicated in patients with heart failure. Torsades de pointes is the most serious adverse effect of sotalol and dofetilide. Amiodaron has less proarrhythmic risk but has numerous non-cardiac toxicities that require frequent monitoring.", 
    "147": "Overall, due to a low efficacy rate and high proarrhythmic risks, an ideal antiarrhythmic agent for patients with atrial fibrillation and heart failure does not exist, and drug selection should be highly individualized. In patients with chronic atrial fibrillation and heart failure, anticoagulation with warfarin for prevention of thromboembolic events is mandatory.", 
    "148": "During the last years, the results of several trials on heart failure treatment were published or presented at international meetings. The new perspectives concern drug therapy and non-pharmacological strategies, such as cardioverter-defibrillators, biventricular resynchronization and implantable assist devices. Trials on beta-blockers extended the indication to patients with advanced heart failure, but the choice of the \"best\" beta-blocker to use remains an unsolved issue. Moreover, the concomitant use of ACE-inhibitors and angiotensin II receptor antagonists is a recent acquisition. However, the Val-HeFT results underscored that the add-on hypothesis of a more complete inhibition obtained with the combination of multiple agents was not confirmed in patients already taking ACE-inhibitors and beta-blockers. Regarding the new neurohormonal modulators (omapatrilat, etanercept, endothelin receptor blockers, arginine-vasopressin antagonists), more data are needed before using them in clinical practice. After the publication of the MADIT-II results, the cardioverter-defibrillator implantation will probably spread in patients with previous myocardial infarction and left ventricular dysfunction to prevent sudden death, but the cost-effectiveness ratio is still to be clarified. In the advanced or end-stage heart failure, when the improvement of quality of life represents the main target of therapy, ventricular resynchronization and implantable assist devices may play a role in clinical settings. Before considering them like a real therapeutic option, final results from ongoing investigations should be awaited.", 
    "149": "To determine whether nipradilol, a new anti-glaucoma drug, can protect retinal ganglion cells (RGCs) from secondary cell death caused by transection of the optic nerve (ON).", 
    "150": "The ON was transected 0.7 mm from its exit from the eye in Sprague Dawley rats. Nipradilol (1 x 10(-8) - 10(-3) M), timolol, prazosin, or sodium nitroprusside (SNP) (1 x 10(-6) - 10(-4) M) was injected intravitreally fifteen-minutes before the ON transection. Control eyes received the same amount of phosphate buffered (PB). The RGCs were labeled retrogradely by placing gelfoam soaked in fluoro-gold (FG) on the stump of ON. RGCs density was determined by counting the FG-labeled RGCs in flat-mounted retinas 3 to 14 days post-transection. To determine whether the neuroprotective action of nipradilol was due to its NO-donor property, carboxy-PTIO, a NO-scavenger, or KT5832, a protein kinase G inhibitor, was injected with the nipradilol.", 
    "151": "After ON transection, the number of surviving RGCs after intravitreal injection of 1 x 10(-4) M nipradilol was significantly higher than that following PB injection. This protective activity was dose-dependent. Neither timolol nor prazosin had a neuroprotective effect but SNP protected RGCs in a dose-dependent manner. Carboxy-PTIO and KT5832 decreased the neuroprotective effect of nipradilol.", 
    "152": "These results indicate that nipradilol has a possibility of neuroprotective effect on axotomized RGCs, and the effect depended mainly on its NO-donor property.", 
    "153": "To investigate the pharmacological mechanisms underlying the induction of thermogenesis by Metabolite 2 (M2; BTS 54 505), a major pharmacologically active metabolite of the anti-obesity drug, sibutramine.", 
    "154": "Adult female Wistar rats were treated with M2 or vehicle, with or without various monoamine receptor antagonists, prazosin, RS79948, metergoline, propranolol and (+)butaclamol.", 
    "155": "Colonic temperature and food intake at room temperature (21+/-1 degrees C), thermoregulatory behavioural response, operant responding for exogenous heat at -8 degrees C and oxygen consumption at thermoneutrality (29 degrees C).", 
    "156": "M2 (10 mg/kg, p.o.) significantly increased colonic temperature during the 4.5 h period following drug administration. This effect was abolished by the non-selective 5-HT receptor antagonist, metergoline (1 mg/kg, p.o.), and alpha(1)-adrenoceptor antagonist, prazosin (1 mg/kg, p.o.), measured at 1.5-2.5 h post-M2 administration, and was partially antagonized by each antagonist at 3.5-4.5 h. The non-selective beta-adrenoceptor antagonist, propranolol (1 mg/kg, p.o.), had no effect on the M2-induced increase in colonic temperature, whereas at 20 mg/kg (p.o.), propranolol partially inhibited the effect of M2 on colonic temperature. By contrast, the selective alpha(2)-adrenoceptor antagonist, RS79948 (1 mg/kg, p.o.), and the D2/D1 receptor antagonist, (+)butaclamol (200 micro g/kg, p.o.), did not alter the effect of M2 on colonic temperature. In the thermoregulatory study, M2 (10 mg/kg, i.p.)-treated rats required significantly less radiant heat at -8 degrees C to maintain body temperature, and this effect was not affected by the D2/D1 receptor antagonist (+)butaclamol (100 micro g/kg(-1), i.p.). The hypophagia induced by M2 (10 mg/kg) measured up to 24 h was partially antagonized by the alpha(1)-adrenoceptor antagonist, prazosin, whereas metergoline, RS79948, propranolol and (+)butaclamol had no effect on M2-induced hypophagia.", 
    "157": "It is concluded that 5-HT, alpha(1)- and beta(3)-adrenoceptors are involved in the induction of thermogenesis by M2, whereas the hypophagic effect is mainly mediated via alpha(1)-adrenoceptors. These findings are consistent with M2 increasing 5-HT and noradrenaline tone via potent reuptake inhibition which subsequently results in increased efferent sympathetic activity to brown adipose tissue (BAT).", 
    "158": "The objective of the study was to analyze the relationship of polymorphisms of the angiotensinogen gene with changes in body weight during 3 y of antihypertensive treatment, in a group of young adults with essential hypertension.", 
    "159": "Essential hypertensives, less than 50 y old, never previously treated with antihypertensive drugs and in the absence of diabetes mellitus were included. After the initial evaluation, patients were treated using only non-pharmacological measures (n=29), beta-blockers (n=40) or angiotensin-converting enzyme inhibitors (n=66). Resting blood pressure, biochemical profile and body weight at the beginning and yearly were measured. The polymorphism A-6G of the angiotensinogen gene located in the promoter region was analyzed.", 
    "160": "One-hundred and thirty-five patients were included. Genotypes of the A-6G polymorphism of the AGT gene were in Hardy-Weinberg equilibrium (AA 34, AG 63, GG 38). No significant differences were observed among genotypes in terms of age, body mass index, body weight, systolic or diastolic blood pressure. No significant differences in the genotype distribution or in the allele frequencies were observed, although the A allele was most frequent among the obese subjects. During the 3 y of antihypertensive treatment, there was a trend to increase weight despite the dietary recommendations. The slopes of body weight over time, adjusted by age and baseline BMI, differed significantly among the homozygote genotypes (P=0.006). The highest were for those with the AA genotype and the lowest for the GG genotype (1.180+/-0.25 and -0.128+/-0.24 kg/y; P=0.0001). The influence of the genotype in the changes on body weight remained significant after considering its interaction with the kind of antihypertensive treatment, although among subjects carrying the AA genotype those treated with ACEi showed the least body weight change. Furthermore, A-6G genotypes had the largest influence on weight changes, accounting for 19% of the variance, when age, sex and initial body mass index were included in the model.", 
    "161": "In a group of young adult hypertensive subjects, there was a trend to increase weight despite dietary recommendations. Subjects with the AA genotype were those with the largest weight gain, but this effect was modified by the antihypertensive treatment.", 
    "162": "The present investigation was carried out to elucidate the possible involvement of the dopaminergic neurotransmitter system in the development of dichlorvos induced delayed neurotoxicity in the rat and to assess the protective efficacy of nimodipine against OPIDN (Organophosphate induced delayed neurotoxicity). Single subcutaneous dose of dichlorvos (200 mg/kg body weight) resulted in marked changes in the dopaminergic neurotransmitter system in terms of increased levels of both dopamine and norepinephrine along with significant increase in the activity of both the catecholamine synthesizing enzymes, tyrosine hydroxylase (TH) and dopamine-beta-hydroxylase. This increase was accompanied with a concomitant decrease in the activity of the major degradative enzyme, monoamine oxidase. Scatchard plot analysis revealed a significant decrease in both K(d) and B(max) for dopamine D2 receptors. Administration of nimodipine, a centrally acting calcium channel blocker, along with dichlorvos restricted all these alterations to within control values and could also ameliorate certain behavioural deficits by maintaining the dopaminergic neurotransmitter system. The study underlines the importance of alterations in the dopamine system as a possible causative mechanism behind the behavioural and functional changes associated with delayed neurotoxicity.", 
    "163": "Cardiac hemodynamic mechanisms involved in cardiovascular responses to stress were studied in conscious, freely-moving female spontaneously hypertensive rats exposed for 15 min to an open-field. When pretreated with saline, the rats displayed a rapid rise in blood pressure, heart rate, aortic dP/dt and locomotor activity. In rats pretreated with 0.5 mg/kg of methylatropine, the tachycardia was slightly, but significantly reduced. In rats pretreated with 1 mg/kg of atenolol, the tachycardis and rise in dP/dt were markedly reduced. These data suggest that the cardiac responses to stress include predominantly cardiac sympathetic activation and a minor component of vagal withdrawal.", 
    "164": "The purpose of this study was to modify the biodistribution and pharmacokinetics of tilisolol, a beta-blocker, using the palmitoyl prodrug approach. After intravenous administration of tilisolol and O-palmitoyl tilisolol in rats, drug concentrations were determined in blood, bile, urine, and several tissues. The concentration-time profiles of tilisolol and O-palmitoyl tilisolol were analyzed pharmacokinetically. The blood concentrations of O-palmitoyl tilisolol after intravenous administration of O-palmitoyl tilisolol were about 10-fold higher than those of tilisolol after intravenous administration of tilisolol. The biliary excretion rates of O-palmitoyl tilisolol and tilisolol after intravenous administration of O-palmitoyl tilisolol were about 10- to 100-fold larger than those of tilisolol after intravenous administration of tilisolol. In addition, the hepatic uptake clearance of O-palmitoyl tilisolol after intravenous administration of O-palmitoyl tilisolol was 3.6-fold higher than that of tilisolol after the intravenous administration of tilisolol. In the in vitro experiments, it was demonstrated that the distribution ratios between blood cells and plasma (blood/plasma) of O-palmitoyl tilisolol and tilisolol was 95.7 and 55.5%, respectively. These findings suggest that O-palmitoyl tilisolol exists as a binding form with biological components, especially blood cells, in systemic circulation. In conclusion, the palmitoyl prodrug approach is useful as a drug delivery system to deliver the parent drug to the liver.", 
    "165": "After a change in Quebec's policy on drug coverage in August 1996, elderly patients' copayments for prescription drugs increased. We assessed the impact of this drug policy reform on prescribing patterns for essential cardiac medications, utilization of medical care and related health outcomes after acute myocardial infarction.", 
    "166": "Patients at least 65 years of age who experienced acute myocardial infarction between 1994 and 1998 were identified through the Quebec discharge summary database. Drug claims databases were analyzed to determine rates of prescription of essential cardiac medications for cohorts of patients admitted before and after the policy reform. The impact on readmissions for cardiac-related complications, outpatient visits to physicians and emergency departments, and mortality rate was also assessed.", 
    "167": "The proportion of patients who received prescriptions for beta-blockers, angiotensin-converting enzyme inhibitors and lipid-lowering drugs increased over time and, more specifically, did not appear to decline with the change in the drug policy. In addition, the policy reform did not appear to affect persistence of drug therapy (the proportion of time for which patients were covered by prescriptions over the year after discharge). There was no within-class shift from more to less expensive drugs. Use of cardiac procedures increased over time, but this increase was unrelated to the date of the policy reform. Finally, rates of readmission for complications, visits to individual physicians and to emergency departments, and mortality rate were unchanged. The findings did not vary with sex or socioeconomic status.", 
    "168": "Prescriptions for essential cardiac medications and care related to acute myocardial infarction in elderly patients did not change with increases in out-of-pocket copayment, regardless of sex or socioeconomic status.", 
    "169": "Accumulating evidence from neuropsychological and neuroimaging research suggests that facial expressions are processed by at least partially separable neurocognitive systems. Recent evidence implies that the processing of different facial expressions may also be dissociable pharmacologically by GABAergic and noradrenergic compounds, although no study has directly compared the two types of drugs.", 
    "170": "The present study therefore directly compared the effects of a benzodiazepine with those of a beta-adrenergic blocker on the ability to recognise emotional expressions.", 
    "171": "A double-blind, independent group design was used with 45 volunteers to compare the effects of diazepam (15 mg) and metoprolol (50 mg) with matched placebo. Participants were presented with morphed facial expression stimuli and asked to identify which of the six basic emotions (sadness, happiness, anger, disgust, fear and surprise) were portrayed. Control measures of mood, pulse rate and word recall were also taken.", 
    "172": "Diazepam selectively impaired participants' ability to recognise expressions of both anger and fear but not other emotional expressions. Errors were mainly mistaking fear for surprise and disgust for anger. Metoprolol did not significantly affect facial expression recognition.", 
    "173": "These findings are interpreted as providing further support for the suggestion that there are dissociable systems responsible for processing emotional expressions. The results may have implications for understanding why 'paradoxical' aggression is sometimes elicited by benzodiazepines and for extending our psychological understanding of the anxiolytic effects of these drugs.", 
    "174": "To evaluate the effect of 4 antiarrhythmic treatment protocols on number of ventricular premature complexes (VPC), severity of arrhythmia, heart rate (HR), and number of syncopal episodes in Boxers with ventricular tachyarrhythmias.", 
    "175": "Randomized controlled clinical trial.", 
    "176": "49 Boxers.", 
    "177": "Dogs with > 500 VPC/24 h via 24-hour ambulatory ECG (AECG) were treated with atenolol (n = 11), procainamide (11), sotalol (16), or mexiletine and atenolol (11) for 21 to 28 days. Results of pre- and posttreatment AECG were compared with regard to number of VPC/24 h; maximum, mean, and minimum HR; severity of arrhythmia; and occurrence of syncope.", 
    "178": "Significant differences between pre- and posttreatment number of VPC, severity of arrhythmia, HR variables, or occurrence of syncope were not observed in dogs treated with atenolol or procainamide. Significant reductions in number of VPC, severity of arrythmia, and maximum and mean HR were observed in dogs treated with mexiletine-atenolol or sotalol; occurrence of syncope was not significantly different between these 2 treatment groups.", 
    "179": "Treatment with sotalol or mexiletine-atenolol was well tolerated and efficacious. Treatment with procainamide or atenolol was not effective.", 
    "180": "The importance of left ventricular hypertrophy (LVH) as a powerful predictor of cardiovascular morbidity and mortality, independent from blood pressure and other cardiovascular risk factors, is widely recognized. Women have a lower prevalence of LVH than men for any given level of blood pressure. The occurrence of LVH increases progressively with older age and LVH becomes more common in women after menopause. Available data indicate that both hypertension and LVH are stronger risk factors for stroke and for heart failure in women than in men. Women are more likely to maintain a better left ventricular systolic function than men with similar heart failure symptoms, and heart failure due to diastolic dysfunction is more common in women than in men. Few studies have demonstrated that patients who fail to achieve a reduction of LVH are much more likely to suffer cardiovascular events than those in whom the left ventricular mass is reduced by antihypertensive treatment. Reversal of LVH therefore represents a major goal in the treatment of hypertensive patients. The degree of cardiac hypertrophy reduction is influenced by baseline severity of LVH, by the duration of treatment and by the degree of 24-h blood pressure control. In addition, beyond the control of blood pressure, different classes of antihypertensive drugs may differently interfere with several non-hemodynamic stimuli, and therefore have a different effect on left ventricular mass. Data regarding the effect of antihypertensive therapy on LVH in women are not adequate. Few studies have suggested a possible additive effect of estrogen replacement therapy on left ventricular mass changes in hypertensive postmenopausal women. Many of the major heart failure intervention trials did not include women or had only a small proportion of female patients. In the SAVE, AIRE, TRACE and SOLVD trials, treatment with angiotensin-converting enzyme inhibitors resulted in similar benefit to women and in men. In studies evaluating the effect of beta-blocker treatment in patients with heart failure, the benefit was statistically significant in men but not in women. Results from further multicenter ongoing trials are awaited to definitely evaluate whether regression of LVH carries a similar benefit in women and men, and whether different therapeutic strategies may be applied to women to regress LVH and to prevent the progression to heart failure.", 
    "181": "1. The receptor that mediates the increase in glucose transport (GT) in response to beta-adrenoceptor (beta-AR) agonists was characterized in the rat skeletal muscle cell line L6, using the 2-deoxy-[(3)H]-D-glucose assay. 2. The beta(3)-AR agonist BRL37344 (pEC(50) = 6.89 +/- 0.21), the beta-AR agonist isoprenaline (pEC(50) = 8.99 +/ -0.24) and the beta(2)-AR agonist zinterol (pEC(50) = 9.74 +/- 0.15) increased GT as did insulin (pEC(50) = 6.93 +/- 0.15). The highly selective beta(3)-AR agonist CL316243 only weakly stimulated GT. 3. The pK(B) values calculated from the shift of the pEC(50) values of the agonists in the presence of the beta(1)-AR selective antagonist CGP 20712A or the beta(3)-AR selective antagonist SR 59230A were not indicative of activation of beta(1)- or beta(3)-ARs. Only (-)-propranolol and the beta(2)-AR selective antagonist ICI 118551 caused marked rightward shifts of CR curves to isoprenaline (pK(B) = 10.2 +/- 0.2 and 9.6 +/- 0.3), zinterol (pK(B) = 9.0 +/- 0.1 and 9.4 +/- 0.3) and BRL 37344 (pK(B) = 9.4 +/- 0.3 and 8.4 +/- .2), indicating participation of beta(2)-ARs. 4. The pharmacological analysis was supported by reverse transcription and polymerase chain reaction analysis of L6 mRNA, which showed high levels of expression of beta(2)-AR but not beta(1)- or beta(3)-AR in these cells. 5. Forskolin and dibutyryl cyclic AMP produced negligible increases in GT while the phosphatidylinositol-3 kinase inhibitor, wortmannin, significantly decreased both insulin- and zinterol-stimulated GT, suggesting a possible interaction between the insulin and beta(2)-AR pathways. 6. This study demonstrates that beta(2)-ARs mediate the increase in GT in L6 cells to beta-AR agonists, including the beta(3)-AR selective agonist BRL 37344. This effect does not appear to be directly related to increases in cyclic AMP but requires P13K.", 
    "182": "A \"physiologically based pharmacokinetic\" (PBPK) approach uses a realistic model of the animal to describe the pharmacokinetics. Previous PBPKs have been designed for specific solutes, required specification of a large number of parameters and have not been designed for general use.", 
    "183": "This new PBPK program (PKQuest) includes a \"Standardhuman\" and \"Standardrat\" data set so that the user input is minimized. It has a simple user interface, graphical output and many new features: 1) An option that uses the measured plasma concentrations to solve for the time course of the gastrointestinal, intramuscular, intraperotineal or skin absorption and systemic availability of a drug - for a general non-linear system. 2) Capillary permeability limitation defined in terms of the permeability-surface area products. 4) Saturable plasma and tissue protein binding. 5) A lung model that includes perfusion-ventilation mismatch. 6) A general optimization routine using either a global (simulated annealing) or local (Powell) minimization applicable to all model parameters.", 
    "184": "PKQuest was applied to measurements of human propranolol pharmacokinetics and intestinal absorption. A meal has two effects: 1) increases portal blood flow by 50%; and 2) decreases liver metabolism by 20%. There is a significant delay in the oval propranolol absorption in fasting subjects that is absent in fed subjects. The oral absorption of the long acting form of propranolol continues for a period of more than 24 hours.", 
    "185": "PKQuest provides a new general purpose, easy to use, freely distributed www.pkquest.com and physiologically rigorous PBPK software routine.", 
    "186": "Athletes and other physically active patients should be screened for hypertension and given appropriate therapy if needed. Mild hypertension should be treated with non-pharmacologic measures for six months. If blood pressure control is adequate, lifestyle modifications are continued. If control is inadequate, low-dose therapy with an angiotensin-converting enzyme inhibitor or a calcium channel blocker may be started. A thiazide diuretic may be used as first-line treatment for hypertension in casually active patients; however, diuretic therapy is less desirable in high-intensity or endurance athletes because of the risk of hypovolemia or hypokalemia. If beta blockade is needed, a combined alpha-beta blocker may be the best choice. When the target blood pressure is achieved, long-term follow-up care and management should be emphasized. If excellent control is maintained for six to 12 months, medication may be reduced or withdrawn in a small number of patients. If the target blood pressure is not achieved, the medication dosage may be adjusted, or a second medication, usually a diuretic, may be added. Physicians need to be aware of the effects of various medications on exercise tolerance and the rules for participation established by sports regulatory bodies (Am Fam Physician 2002;66:457-8).", 
    "187": "Hypertension induces progressive pathologic changes in the arterial wall. Experimental findings suggest that these changes, which include intima-media thickening, may be mediated, at least in part, by angiotensin II (AII).", 
    "188": "The Losartan Vascular Regression Study (LAARS) was a double-blind, parallel-group, randomized, controlled, multicenter study designed to compare the effects of the AII antagonist losartan and the beta-blocker atenolol on ultrasonographically determined intimamedia thickness (IMT) of the common carotid artery (CCA) in patients with mild to moderate essential hypertension.", 
    "189": "The primary end point of the study was the yearly rate of change (YRC) from baseline of the mean IMT of the CCA (CCA-IMT(mean)) averaged over 2 years of treatment. Secondary end points included IMT of the common femoral artery and sitting systolic and diastolic blood pressures (SiSBP/SiDBP). Safety assessments of losartan and atenolol were made by statistical and clinical review of the incidence of adverse experiences as well as review of vital signs and laboratory values. A total of 414 patients with essential hypertension were screened for study inclusion at 36 study centers in Germany and Brazil. Patients received losartan (50 mg once daily) or atenolol (50 mg once daily) for 24 months. Target blood pressure (SiSBP/SiDBP <140/<90 mm Hg) was achieved by adding hydrochlorothiazide 12.5 mg once daily, doubling the dose of study drug, or adding an open-label calcium channel blocker sequentially, as needed.", 
    "190": "Of the original 414 patients screened, 280 hypertension patients (SiDBP 95-115 mm Hg), aged 35 to 65 years, with an IMT of 0.8 to 1.5 mm of the right or left CCA, were randomized to treatment with either losartan (n = 142) or atenolol (n = 138). Both losartan and atenolol therapy produced comparable reductions in CCA-IMTmean over 24 months compared with baseline; the average YRC was -0.038 +/- 0.004 mm/y (P < or = 0.001) for losartan and -0.037 +/- 0.004 mm/y (P < or = 0.001) for atenolol. There were no significant differences between groups. Losartan showed a greater reduction of femoral artery IMT than did atenolol; the average YRC was -0.024 mm/y (P < or = 0.05) for losartan and -0.017 mm/y for atenolol (P = NS), with no significant difference between groups. Both agents produced similar significant reductions in SiSBP and SiDBP and were generally well tolerated. Approximately 7% of losartan patients had drug-related clinical adverse events, compared with 12% of atenolol patients.", 
    "191": "The findings of LAARS, the first large study with an AII antagonist that examined IMT, suggest that AII antagonism reverses the early stages of vascular hypertrophy in patients with hypertension. Further studies are needed to delineate the relative importance of AII antagonism versus blood pressure reduction per se in mediating the beneficial vascular effects of losartan.", 
    "192": "We recently demonstrated that endothelin-1 (ET-1) activates two types of Ca(2+)-permeable nonselective cation channel (designated NSCC-1 and NSCC-2) and a store-operated Ca(2+) channel (SOCC) in Chinese hamster ovary cells expressing endothelin(A) receptor (CHO-ET(A)R). In addition, these channels can be discriminated using Ca(2+) channel blockers (R,S)-(3,4-dihydro-6,7-dimethoxy-isochinolin-1-yl)-2-phenyl-N,N-di[2-(2,3,4-trimethoxyphenyl)ethyl]acetamid mesylate (LOE 908) and 1-(beta-[3-(4-methoxyphenyl)propoxy]-4-methoxyphenethyl)-1H-imidazole (SK&F 96365). LOE 908 is a blocker of NSCC-1 and NSCC-2, whereas SK&F 96365 is a blocker of SOCC and NSCC-2. In this study, we investigated the effects of phosphoinositide 3-kinase (PI3K) on the ET-1-induced activation of these channels and mitogenesis in CHO-ET(A)R using wortmannin and 2-(4-morpholinyl)-8-phenyl-4H-1-benzopyran-4-one (LY 294002), inhibitors of phosphoinositide 3-kinase (PI3K). ET-1-induced Ca(2+) influx was partially inhibited in CHO-ET(A)R pretreated with wortmannin or LY 294002. In contrast, addition of wortmannin or LY 294002 after stimulation with ET-1 did not suppress Ca(2+) influx. The Ca(2+) channels activated by ET-1 in wortmannin or LY 294002-treated CHO-ET(A)R were sensitive to LOE 908 and resistant to SK&F 96365. Wortmannin also partially inhibited ET-1-induced mitogenesis. LOE 908, but not SK&F 96365, abolished the wortmannin-resistant part of mitogenesis. The IC(50) values (~30 nM) of wortmannin for the ET-1-induced Ca(2+) influx and mitogenesis were similar to those for the ET-1-induced PI3K activation. In conclusion, NSCC-2 and SOCC are stimulated by ET-1 via PI3K-dependent cascade, whereas NSCC-1 is stimulated via PI3K-independent cascade. Moreover, PI3K seems to be required for the activation of the Ca(2+) entry, but not for its maintenance. In addition, PI3K is involved in the ET-1-induced mitogenesis that depends on the extracellular Ca(2+) influx through SOCC and NSCC-2.", 
    "193": "Constitutive activity of wild-type and mutant forms of human beta(1)- and beta(2)-adrenoceptors was measured by guanosine 5'-O-(3-[(35)S]thio)triphosphate ([(35)S]GTPgammaS) binding assays using fusion proteins between these receptors and G(s)alpha. Constitutive activity of the beta(1)-adrenoceptor is enhanced by mutation of Leu(322). The ability of ligands to suppress receptor instability and produce up-regulation is often associated with constitutively active mutants. Leu(322)Lysbeta(1)-adrenoceptor, but not wild type, was up-regulated by exposure to the beta(1)-adrenoceptor selective blocker betaxolol. More extensive sequence alterations of the beta(1)-adrenoceptor were generated to mimic the initially described constitutively active mutant (CAM) of the beta(2)-adrenoceptor that is up-regulated strongly by betaxolol. Substitution of amino acids 316 to 324 of the beta(1)-adrenoceptor with the equivalent alpha(1b)-adrenoceptor sequence did not result in up-regulation by betaxolol. However, these forms of both beta(1)- and beta(2)-adrenoceptors displayed substantial and equivalent constitutive activity. The addition of the Leu(322)Lys mutation into the alpha(1b)-adrenoceptor substituted beta(1)-adrenoceptor to produce the CAMKbeta(1)-adrenoceptor allowed substantially greater levels of up-regulation by betaxolol without enhancement of constitutive [(35)S]GTPgammaS binding. Arg(156)Alabeta(1)-adrenoceptor was up-regulated strongly by betaxolol but displayed lower constitutive activity than did other mutants. Binding of [(35)S]GTPgammaS binding to all the fusion proteins was increased substantially by isoprenaline. Despite the ability of betaxolol to cause up-regulation of many mutants, only for the CAMbeta(2)-adrenoceptor-G(s)alpha and CAMKbeta(1)-adrenoceptor-G(s)alpha fusion proteins was the basal binding of [(35)S]GTPgammaS decreased by betaxolol. Clear resolution between receptor constitutive activity and ligand suppression of receptor instability can be obtained for mutant beta-adrenoceptors, and potential inverse agonists do not function equally at phenotypically apparently equivalent CAM receptors.", 
    "194": "Although serotonin 5-HT(1A) receptors couple to several Gi/o G-protein subtypes, little is known concerning their differential activation patterns. In this study, in membranes of Chinese hamster ovary cells expressing h5-hydroxytryptamine(1A) receptors (CHO-h5-HT(1A)), isotherms of 5-HT-stimulated guanosine-5'-O-(3-[(35)S]thio)-triphosphate ([(35)S]GTPgammaS) binding were biphasic, suggesting coupling to multiple G-protein subtypes. The high potency component was abolished by preincubation with an antibody recognizing Galpha(i3) subunits and was resistant to induction of [(35)S]GTPgammaS dissociation by unlabeled GTPgammaS, thus yielding a bell-shaped concentration-response isotherm. To directly investigate Galpha(i3) activation, we adopted an antibody-capture/scintillation proximity assay. 5-HT and other high-efficacy agonists yielded bell-shaped [(35)S]GTPgammaS binding isotherms, with peaks at nanomolar concentrations. As drug concentrations increased, Galpha(i3) stimulation progressively returned to basal values. In contrast, the partial agonists (-)-pindolol and 4-(benzodioxan-5-yl)1-(indan-2-yl)piperazine (S15535) displayed sigmoidal stimulation isotherms, whereas spiperone and other inverse agonists sigmoidally inhibited [(35)S]GTPgammaS binding. Agonist-induced stimulation and inverse agonist-induced inhibition of Galpha(i3) activation were i) abolished by pretreatment of CHO-h5-HT(1A) cells with pertussis toxin; ii) reversed by the selective 5-HT(1A) antagonist (N-[2-[4-(2-methoxy-phenyl)-1-piperazinyl]ethyl]-N-(2-pyridinyl)-cyclohexane-carboxamide) fumarate (WAY100,635), and iii) absent in nontransfected CHO cell membranes. 5-HT isotherms could be modified by altering sodium concentration; only stimulatory actions were observed at 300mM NaCl, whereas only inhibitory actions were seen at 10 mM NaCl. Furthermore, bell-shaped isotherms were not detected at short incubation times, suggesting time-dependent changes in receptor/Galpha(i3) coupling. Taken together, these data show that low but not high concentrations of high-efficacy 5-HT(1A) agonists direct receptor signaling to Galpha(i3). In contrast, partial agonists favor h5-HT(1A) receptor signaling to Galpha(i3) over a wide concentration range, whereas inverse agonists inhibit constitutive Galpha(i3) activation."
}