{
    "0": "Alcohol is reported to suppress testosterone (T) secretion in the adult male rat. Decreases in the circulating levels of luteinizing hormone (LH) and/or the activity of testicular steroidogenic enzymes have been proposed as putative mechanisms underlying this inhibitory effect. We have recently provided functional evidence for a neural pathway between the brain and the male gonads that plays an important role in the ability of brain proinflammatory cytokines to blunt testicular responsiveness to human chorionic gonadotropin (hCG). The present work was designed to test the hypothesis that a similar pathway might be implicated in the inhibitory influence of alcohol on T secretion. Alcohol, administered intraperitoneally or intragastrically, significantly prevented the T response to the gonadotropin. This effect was significant within 15 min of drug treatment. In the intragastric model (the only one used for this type of experiment), the effect of alcohol was not altered by prior blockade of LH release, which suggests that it is independent of changes in the activity of the pituitary gonadotrophs. The lowest effective dose of alcohol, delivered intraperitoneally, was 2.0 g/kg. The intracerebroventricular injection of the alpha- and beta-adrenergic receptor antagonists phentolamine and propranolol significantly reversed the inhibitory influence of alcohol when it was administered 15 min, but not 60 min, before hCG. Collectively, our results indicate that (1) alcohol induces a rapid and profound decrease in plasma T levels that is secondary to decreased testicular responsiveness to hCG; and (2) at least part of this acute inhibitory action of alcohol may depend on the activation of a neural, adrenergic-dependent pathway between the brain and the testes.", 
    "1": "Left ventricular hypertrophy (LVH) represents an independent risk factor for cardiovascular morbidity and mortality, and normalization of left ventricular mass has become a desirable goal of antihypertensive treatment. In a randomized, double-blind study, the angiotensin II (AT1-receptor) antagonist valsartan (Diovan ; 80-160 mg q.d.) was compared with the beta-blocker atenolol (50-100 mg q.d.) over 8 months in previously untreated patients with essential hypertension and LVH. Sixty-nine patients were randomized, of whom 58 were evaluated by echocardiography. After 8 months of treatment in the atenolol group [n = 8 with additional hydrochlorothiazide (HCTZ)], initial blood pressure was reduced from 160/103 to 147/92 mm Hg (p < 0.0001). In the valsartan group (n = 9 with HCTZ), blood pressure decreased from 163/101 to 146/90 mm Hg (p < 0.0001). Left ventricular mass index decreased from 127 to 117 g/m2 in the atenolol group and from 127 to 106 g/m2 in the valsartan group. Long-term treatment with valsartan resulted in a significant reduction of LVH in patients with essential hypertension.", 
    "2": "We tested the hypothesis that microalbuminuria screening in a general practice setting would identify high-risk nondiabetic hypertensive patients, and we measured microalbuminuria response to drug treatment. General practitioners were enrolled who had collected medical histories and performed physical examinations and routine laboratory tests in more than 11,000 untreated hypertensive, nondiabetic patients. Microalbuminuria was measured with an albumin-sensitive immunoassay test strip. The patients' mean age was 57 years, 51% were men, and mean duration of hypertension was 69 months. Twenty-five percent of patients had coronary artery disease (CAD), 17% had left ventricular hypertrophy (LVH), 5% had had a stroke, and 6% had peripheral vascular disease (PVD). Microalbuminuria was present in 32% of men and 28% of women. In patients with microalbuminuria, 31% had CAD, 24% had LVH, 6% had had a stroke, and 7% had PVD. In patients without microalbuminuria, all of these rates were significantly lower: 22%, 14%, 4%, and 5%, respectively (p < 0.001). Furthermore, in patients with CAD, LVH, stroke, or PVD, microalbuminuria was significantly greater than in patients who did not have these complications (p < 0.001). A multiple stepwise regression analysis with microalbuminuria as the dependent variable showed microalbuminuria depended on the following factors, in order of importance: systolic blood pressure, retinopathy, CAD, diastolic blood pressure, and LVH (all p < 0.0001). A multiple stepwise regression analysis with each of the concomitant diseases as the dependent variable showed that microalbuminuria was an independent and significant variable for each of the conditions. The patients were assigned to monotherapy with either angiotensin-converting enzyme (ACE) inhibitors, beta-blockers, calcium antagonists, or diuretics. All of the drugs reduced microalbuminuria, although the beta-blocker carvedilol was superior (p < 0.05). We concluded microalbuminuria is an important risk factor that can be influenced by treatment.", 
    "3": "Aortic root flow and pressure estimates were obtained noninvasively with Doppler echocardiography and calibrated subclavian artery pulse tracing in 30 subjects with ambulatory hypertension in a randomized, crossover study with 4 weeks' treatment and washout periods. Total arterial compliance, assessed by use of a three-element Windkessel model of the arterial tree, increased 42% with atenolol (50-100 mg once daily), and 7% (p = NS) with captopril (25-50 mg twice daily). Atenolol reduced mean arterial pressure by 15%, heart rate by 22%, and cardiac output by 14%, and increased acceleration time of aortic root flow by 17% and stroke volume and ejection time each by 11%. Captopril reduced mean arterial pressure and total peripheral resistance each by 7%. Acceleration time of aortic root flow, ejection time, heart rate, stroke volume, and cardiac output were not significantly changed by captopril. We conclude that total arterial compliance, at the operational blood pressure, increases during selective beta1-adrenergic receptor blockade in subjects with ambulatory hypertension. Although the main mechanism may be a reduction in mean arterial pressure, it should be considered whether reduced heart rate may play an additional role. The nonsignificant increase in total arterial compliance during angiotensin-converting enzyme inhibition may primarily be a consequence of a modest reduction of the mean arterial pressure.", 
    "4": "An intriguing problem of diabetes mellitus is the development of generalized angiopathy and concomitant hypertension. However, there is still a controversy whether beta-adrenoceptor antagonists can be used as antihypertensive agents in diabetes. Four groups of rats were investigated: nondiabetic controls, diabetes mellitus, diabetes + celiprolol (250 mg/kg body weight/day), diabetes + metoprolol (125 mg/kg body weight/day) after 6 months. Diabetes was induced by i.v. streptozotocin injection. We examined vascular structure and function histologically and by an in vitro microvideoangiometry of isolated perfused mesenterium. Additionally, we investigated the effects of hyperglycemia and celiprolol on NO release in cultivated aortic endothelial cells and the effect of celiprolol on transendothelial paracellular permeability. Diabetes resulted in endothelial dysfunction, characterized by a reduced response to acetylcholine and L-N(G)-nitro-arginine and an unchanged response to sodium nitroprusside (SNP). These effects were significantly antagonized by celiprolol but were not influenced by metoprolol treatment. This was supported by the finding of typical vascular changes associated with diabetes like media thickening, reduced cardiac capillary/muscle fiber ratio, and glomerulosclerosis, which were significantly reduced by celiprolol but not influenced by metoprolol treatment. Ketonuria improved after celiprolol treatment, whereas blood glucose, lipids, and body weight were not different between the diabetic groups. In cultured cells, celiprolol did not induce direct NO release but reversed the impairment of stimulated NO release caused by hyperglycemia. Furthermore, celiprolol reduced endothelial paracellular permeability. We conclude that celiprolol can exert antiangiopathic effects in diabetic rats and that both beta-adrenoceptor antagonists did not aggravate diabetic angiopathy and metabolic derangement.", 
    "5": "The purpose of the present study was to confirm the presence of beta3-adrenoceptor subtype in the relaxation of human urinary bladder detrusor tissue by reverse transcription-polymerase chain reaction (PCR); direct sequencing of the PCR product, in situ hybridization; and isometric contraction. Using reverse transcription-PCR, the mRNAs of three receptor subtypes (beta1, beta2, and beta3) were expressed in the human urinary bladder detrusor tissue. Direct sequencing of the PCR product of the above beta3-adrenoceptor revealed no mutation in the amplified regions. In situ hybridization with digoxygenin-labeled oligonucleotide probe revealed the presence of the mRNA of beta3-adrenoceptor subtype in the smooth muscle of the urinary bladder. The relaxant effects of isoproterenol (a nonselective beta-adrenoceptor agonist); ZD7114, BRL37344, and CGP12177A (putative selective beta3-adrenoceptor agonists); and SR59230A (a putative selective beta3-adrenoceptor antagonist) were tested using an isometric contraction technique. Isoproterenol in either the presence or absence of both atenolol (a beta1-adrenoceptor-selective antagonist) and butoxamine (a beta2-adrenoceptor-selective antagonist) revealed a relaxant effect on the carbachol-induced contraction of the human urinary bladder detrusor. Both BRL37344 and CGP12177A also revealed relaxant effects on the human urinary bladder detrusor, but ZD7114 did not elicit any relaxation. These results suggest that beta3-adrenoceptor may have some role in urine storage in the human urinary bladder.", 
    "6": "Prostaglandin (PG) release in cells expressing constitutive cyclooxygenase-1 is known to be regulated by liberation of arachidonic acid by phospholipase A2 followed by metabolism by cyclooxygenase. However, the relative contribution of phospholipase A2 to the release of PGs in cells expressing cyclooxygenase-2 is not clear. We addressed this question by using radioimmunoassay to measure PGE2 release by human cells (A549) induced to express cyclooxygenase-2 (measured by Western blot analysis) by interleukin-1beta. Cells were either unstimulated or stimulated with agents known to activate phospholipase A2 (bradykinin, Des-Arg10-kallidin, or the calcium ionophore A23187) or treated with exogenous arachidonic acid. When cells were treated to express cyclooxygenase-2, the levels of PGE2 released over 15 min were undetectable; however, in the same cells stimulated with bradykinin, A23187, or arachidonic acid, large amounts of prostanoid were produced. Using selective inhibitors/antagonists, we found that the effects of bradykinin were mediated by B2 receptor activation and that prostanoid release was due to cyclooxygenase-2, and not cyclooxygenase-1, activity. In addition, we show that the release of PGE2 stimulated by either bradykinin, A23187, or arachidonic acid was inhibited by the phospholipase A2 inhibitor arachidonate trifluoromethyl ketone. Hence, we have demonstrated that PGE2 is released by two components: induction of cyclooxygenase-2 and supply of substrate, probably via activation of phospholipase A2. This is illustrated in A549 cells by a clear synergy between the cytokine interleukin-1beta and the kinin bradykinin.", 
    "7": "The long-acting beta2 sympathomimetics salmeterol and formoterol have been presumed to exert their prolonged action either by binding to an accessory binding site (\"exo-site\") near the beta2 adrenoceptor or by their high affinity for beta2 adrenoceptors and correspondingly slow dissociation. Whereas most studies with salmeterol had been done in intact tissues, which have slow diffusion and compartmentation of drugs in lipophilic phases, that restrict drug access to the receptor biophase, we used purified receptor membranes from rat lung and disaggregated calf tracheal myocytes as model systems. Binding experiments were designed to measure the slow dissociation of agonists by means of delayed association of (-)-[125I]iodopindolol. Rat lung membranes were pretreated with high concentrations of agonists (salmeterol, formoterol, isoprenaline) before dissociation was induced by 50-fold dilution. Half-times of association of (-)-[125I]iodopindolol remained unchanged compared with untreated controls, indicating that dissociation of agonists occurred in less than 2 min. Adenylyl cyclase experiments were designed to determine the on and off kinetics of agonists to beta2 adrenoceptors by measuring the rate of receptor-induced cyclic AMP (cAMP) formation. Experiments were performed in tracheal membranes characterized by high Vmax values of cAMP formation. Adenylyl cyclase activation occurred simultaneously with the addition of the agonist, continued linearly with time for 60 min, and ceased immediately after the antagonist was added. Similarly, when receptor membranes were preincubated in a small volume with high salmeterol concentrations, there was a linear increase in cAMP formation, which was immediately interrupted by a 100-fold dilution of the reaction mixture. This militates against the exo-site hypothesis. On the other hand, dissociation by dilution was much less when membranes were preincubated with a large volume of salmeterol at the same concentration, indicating that physicochemical effects, and not exo-site binding, underlie its prolonged mode of action.", 
    "8": "Intestinal absorption of beta-lactamine antibiotics (e.g., cefixime and cephalexin) has been shown to proceed through the dipeptide carrier system. In a previous study, nifedipine (NFP), an L-type calcium channel blocker, enhanced the absorption of cefixime in vivo but not in vitro, and it was suggested that neural mechanisms might be involved in the effect of NFP. The aim of the present study was to assess the involvement of the nervous system on the intestinal absorption of cephalexin (CFX). To investigate this, we used a single-pass jejunal perfusion technique in rats. NFP and diltiazem enhanced approximately 2-fold the plasma levels of CFX in treated rats versus untreated controls. NFP also increased approximately 2-fold the CFX level in portal plasma and increased urinary excretion of CFX, thus indicating that CFX did effectively increase CFX intestinal absorption. Perfusing high concentrations of dipeptides in the jejunal lumen competitively reduced CFX absorption and inhibited the enhancement of CFX absorption produced by NFP. Hexamethonium and lidocaine inhibited the effect of NFP, whereas atropine, capsaicin, clonidine, and isoproterenol enhanced CFX absorption by the same order of magnitude as NFP. Thus, complex neural networks can modulate the function of the intestinal di- and tripeptide transporter. Sympathetic noradrenergic fibers, intestinal sensory neurons, and nicotinic synapses are involved in the increase of CFX absorption produced by NFP.", 
    "9": "The permeability surface area (PS) product, an index of permeability of the blood-brain barrier (BBB), was measured by using the in situ perfusion method. In the cerebral circulation, the fraction of drug that permeates into the brain through the BBB is not only the unbound fraction but also the fraction dissociated from the protein in the perfusate. The sum of these two fractions, the apparent exchangeable fraction, was estimated by fitting the parameters of the BBB permeability under the condition of varying BSA concentrations in the perfusate. The unbound fraction of drugs in a buffer containing 0.5 mM BSA was measured by using the ultrafiltration method in vitro, and the apparent exchangeable fraction was measured in vivo by using the intracarotid artery injection method. The apparent exchange fraction was 100% for S-8510, 96.5% for diazepam, 90.9% for caffeine, 38.3% for S-312-d, 33.1% for propranolol, and 6.68% for (+)-S-145 Na, and each of these was higher than the corresponding unbound fraction in vitro in all drugs. The apparent exchangeable fractions, for example, were 8 times higher for diazepam and 38 times for S-312-d than the unbound fractions in vitro. The apparent exchangeable fraction of drugs was also estimated from the parameters obtained with the perfusion method. Because drugs can be infused for an arbitrary length of time in the perfusion method, substances with low permeability can be measured. The apparent exchangeable fractions obtained with this method were almost the same as those obtained with the intracarotid artery injection method.", 
    "10": "There is conclusive evidence from large scale randomized clinical trials (RCTs) that several treatments administered in the acute phase of a myocardial infarction (AMI) reduce mortality. However, only a minority of patients admitted with AMI receives at the appropriate treatments.", 
    "11": "This study aims at (1) describe the utilization patterns for AMI; (2) determine the appropriateness of prescribing, measured as adherence to the ACC/ AHA guidelines; and (3) determine which factors are associated with the administration of thrombolytic agents.", 
    "12": "The study was a multi-center survey carried out in ten countries (nine European and one Canadian province) over a 3-month period. Data were prospectively collected by clinical pharmacists. All consecutive patients admitted to the participating hospitals during the study period with a diagnosis of suspected AMI were included in the study. Rates of use were calculated as \"overall utilization\" and \"adjusted utilization\" (e.g., accounting for eligibility).", 
    "13": "Data were available on 1976 patients from 56 participating centers. The mean age of the patients was 65 years (range 25 95, SD = 12.6) and 29.7% were women. Adjusted utilization rates were 63.7% for thrombolysis, 88% for aspirin, and 65.9% for beta-adrenergic blocking agents. The most utilized thrombolytic agent was streptokinase (65.9%). The main reasons given by physicians for not administering thrombolysis was the delay from chest pain onset to admission. Patients admitted to teaching hospitals were less likely to receive aspirin than patients admitted to general hospitals (adjusted rate 90.1% vs 86%, P = 0.007), but they were more likely to undergo a primary invasive procedure (11.0% vs 2.5% P = 0.001). Multivariate analysis showed that age greater than 74 years, delay, prior myocardial infarction, and Killip scale were correlated with the non-utilization of thrombolysis.", 
    "14": "Recommended treatments are still under-utilized in patients with AMI. Increased utilization is required, particularly for elderly people. There is a wide variability among hospitals with different affiliations (teaching vs non teaching), demonstrating the different patterns of practice in various settings.", 
    "15": "The recent submission of a new drug application to the federal Food and Drug Administration (FDA) has led to vigorous discussion concerning the rules of clinical trial conduct. The regulatory importance of prospectively defined end points, long held as a fundamental tenet of well-designed research efforts, and the proper role of alpha-spending functions in clinical trials are current foci of attention. Sound public policy requires that the highest research standards govern statistical analyses to support a new drug application. These research standards should be rooted in the fundamentals of epidemiology and biostatistics, long accepted by clinical trial workers. Also, because the physician-scientists whose research results are disseminated to the community bear considerable responsibility for both that community's protection and the protection of the individual patient, these investigators must provide unambiguous interpretations of type I and type II error rates. This obligation includes clear prospective statements of analysis plans and complete reporting of findings for the prospectively defined endpoints in presentations and in manuscripts. The public health is best served if regulatory agencies continue to join clinical trial workers in repudiating the philosophy of \"sound methodology or a small p-value\" in judging research efforts. Reviewers of new drug applications might best take the tack \"judge first what the investigators set out to do, then judge what else was discovered in an 'exploratory light.'\"", 
    "16": "Carvedilol (Coreg), a beta- and alpha-blocker and an antioxidant drug, was evaluated for moderate to severe heart failure patients in a program containing four United States and one Australia/New Zealand study. The data were evaluated twice by the Cardiovascular and Renal Drugs Advisory Committee of the U.S. Food and Drug Administration (FDA). These meetings resulted in opposite decisions by the advisory committee. The crux of the argumentation was the two-positive-trial FDA paradigm. Carvedilol did not meet the usual paradigm because an exercise end point was not statistically different from placebo in three U.S. trials. Most other end points were highly significant, and death, which was monitored across the U.S. program, was different with p < 0.0001. Here we argue that the usual paradigm is very useful but not an absolute principle, that the usual paradigm can sometimes miss the strength of evidence even in the primary end points, and that rational decision making requires on occasion that other evidence must lead to approval. Control of the type I error rate should be taken very seriously, should rarely be violated, and serves the biomedical community well. It is not an absolute principle, however, but rather must be considered in context.", 
    "17": "We discuss briefly the new drug carvedilol (Coreg), a beta-blocker, alpha-blocker, and antioxidant. This drug was developed for congestive heart failure in a series of trials, four in the United States and one in Australia and New Zealand, briefly summarized in this document. We also summarize the classical paradigm of the U.S. Food and Drug Administration (FDA) for drug approval and the FDA's use of advisory committees. This document serves as background to the discussion of carvedilol's approval.", 
    "18": "The purpose of this long-term treatment study was to evaluate health-related quality of life by comparing the effects of diltiazem and atenolol on some important metabolic parameters.", 
    "19": "In a Swedish-Finnish long-term multicenter study 256 patients with mild to moderate hypertension were randomized to treatment with diltiazem retard (D) (n = 127) or atenolol (A) (n = 129). Doses could be increased and additional captopril medication be given to achieve adequate blood pressure (BP) reduction. The treatment in group D lasted for two years while group A was treated for 1 year and then was given D for another 2 years.", 
    "20": "After 1 year BP was significantly reduced in both groups and to a similar degree. The BP reduction was maintained during the rest of the study. After 1 and 2 years, HDL had increased significantly (p < 0.001) in group D. There was a corresponding significant reduction of the LDL/HDL ratio. In group A there were no changes after 1 year regarding lipoprotein levels. After the switch to D, group A showed similar improvements regarding HDL and the LDL/HDL ratio as the original D group.", 
    "21": "It is concluded that D and A are equally effective in lowering BP. However, long-term treatment with D, but not with A, has a favorable effect on HDL concentrations and the LDL/HDL ratio. According to these findings D affects the risk factor profile in hypertension.", 
    "22": "The objectives of this study were to assess the influence of pharmacokinetic and dissolution model selection on the success of in vitro-in vivo correlation (IVIVC) analysis of fast-, medium-, and slow-dissolving metoprolol tartrate immediate-release tablet formulations. Several different compartmental models were fit to the fast formulation plasma data. Three candidate models with the best fits were ranked 1, 2, and 3 and used to predict AUC and Cmax of the medium and slow formulations. Acceptability of each model to predict the medium and slow formulations was determined using +/- 20% as the limit for acceptable relative prediction error. When the best dissolution models were used, models 1 and 2 each failed to adequately predict Cmax for slow formulation (-26.8% error for model 1 and -20.4% error for model 2). However, the less appropriate model 3 adequately predicted Cmax for slow formulation (-15.1% error). The selection of the dissolution model also determined the outcome of IVIVC analysis, again with a less appropriate model resulting in successful prediction. When the Weibull function was used to characterize dissolution, model 2 failed to adequately predict Cmax for slow formulation (-20.4% error); however, model 2 adequately predicted Cmax for slow formulation when dissolution was characterized using the poorer fitting first-order model (-14.4% error). These results indicate that the success or failure of external validation of these metoprolol tartrate tablets was dependent on the pharmacokinetic and the dissolution models employed. Considering the role of subjectivity in identifying pharmacokinetic and dissolution models, these findings suggest a need to develop objective criteria to identify models a priori to IVIVC analysis.", 
    "23": "An electrophysiological study was performed in a 61 year old man with Wolff- Parkinson-White (WPW) syndrome. At baseline, neither ventricular nor supraventricular tachycardias could be induced. During isoprenaline infusion, ventricular tachycardia originating from the right ventricular outflow tract (RVOT) with a cycle length of 280 ms was induced and subsequently atrioventricular reentrant tachycardia (AVRT) with a cycle length of 300 ms using an accessory pathway in the left free wall appeared. During these tachycardias, AVRT was entrained by ventricular tachycardia. The earliest ventricular activation site during the ventricular tachycardia was determined to be the RVOT site and a radiofrequency current at 30 W successfully ablated the ventricular tachycardia at this site. The left free wall accessory pathway was also successfully ablated during right ventricular pacing. The coexistence of WPW syndrome and cathecolamine sensitive ventricular tachycardia originating from the RVOT has rarely been reported. Furthermore, the tachycardias were triggered by previous tachycardias.", 
    "24": "To compare QT dispersion in patients with impaired left ventricular systolic function and in matched control patients with normal left ventricular systolic function.", 
    "25": "A retrospective, case-control study with controls matched 4:1 for age, sex, previous myocardial infarction, and diuretic and beta blocker treatment.", 
    "26": "A regional cardiology centre and a university teaching hospital.", 
    "27": "25 patients with impaired left ventricular systolic function and 100 patients with normal left ventricular systolic function.", 
    "28": "QT and QTc dispersion measured by three methods: the difference between maximum and minimum QT and QTc intervals, the standard deviation of QT and QTc intervals, and the \"lead adjusted\" QT and QTc dispersion.", 
    "29": "All measures of QT/QTc dispersion were closely interrelated (r values 0.86 to 0.99; all p < 0.001). All measures of QT and QTc dispersion were significantly increased in the patients with impaired left ventricular systolic function v controls (p < 0.001): 71.9 (6.5) (mean (SEM)) v 46.9 (1.7) ms for QT dispersion, and 83.6 (7.6) v 54.3 (2.1) ms(-1-2) for QTc dispersion. All six dispersion parameters were reduced in patients taking beta blockers (p < 0.05), regardless of whether left ventricular function was normal or impaired-by 9.4 (4.6) ms for QT dispersion (p < 0.05) and by 13.8 (6. 5) ms(-1-2) for QTc dispersion (p = 0.01).", 
    "30": "QT and QTc dispersion are increased in patients with systolic heart failure in comparison with matched controls, regardless of the method of measurement and independently of possible confounding factors. beta Blockers are associated with a reduction in both QT and QTc dispersion, raising the possibility that a reduction in dispersion of ventricular repolarisation may be an important antiarrhythmic mechanism of beta blockade.", 
    "31": "Norepinephrine (NE) reuptake function is impaired in heart failure and this may participate in myocyte hyperstimulation by the neurotransmitter. This alteration can be assessed by 123I-metaiodobenzylguanidine (MIBG) scintigraphy.", 
    "32": "To determine whether the impairment of neuronal NE reuptake was reversible after metoprolol therapy, we studied 18 patients (43+/-7 y) with idiopathic dilated cardiomyopathy who were stabilized at least for 3 mo with captopril and diuretics. Patients underwent, before and after 6 mo of therapy with metoprolol, measurements of radionuclide left ventricular ejection fraction (LVEF), maximal oxygen consumption and plasma NE concentration. The cardiac adrenergic innervation function was scintigraphically assessed with MIBG uptake and release measurements on the planar images obtained 20 min and 4 h after tracer injection. To evaluate whether metoprolol had a direct interaction with cardiac MIBG uptake and release, six normal subjects were studied before and after a 1-mo metoprolol intake.", 
    "33": "In controls, neither cardiac MIBG uptake and release nor circulating NE concentration changed after the 1-mo metoprolol intake. Conversely, after a 6-mo therapy with metoprolol, patients showed increased cardiac MIBG uptake (129%+/-10% versus 138%+/-17%; P = 0.009), unchanged cardiac MIBG release and decreased plasma NE concentration (0.930+/-412 versus 0.721+/-0.370 ng/mL; P = 0.02). In parallel, patients showed improved New York Heart Association class (2.44+/-0.51 versus 2.05+/-0.23; P = 0.004) and increased LVEF (20%+/-8% versus 27%+/-8%; P = 0.0005), whereas maximal oxygen uptake remained unchanged.", 
    "34": "Thus, a parallel improvement of myocardial NE reuptake and of hemodynamics was observed after a 6-mo metoprolol therapy, suggesting that such agents may be beneficial in heart failure by directly protecting the myocardium against excessive NE stimulation.", 
    "35": "Impaired cardiac sympathetic activity can be evaluated by 123I-metaiodobenzylguanidine (MIBG) imaging.", 
    "36": "We studied the significance of MIBG imaging for 24 patients (age 58+/-12 y) with dilated cardiomyopathy (DCM). We compared 12 patients (group A) treated with metoprolol (dose from 30-60 mg/d) with 12 patients treated with angiotensin-converting enzyme (ACE) inhibitors. Patients were studied before treatment, after 5 mo of treatment (only in group A) and after 1 y of treatment. Cardiac MIBG uptake was assessed as the heart-to-mediastinum activity ratio (H/M) and total defect score (TDS) from anterior planar and SPECT MIBG images, which were acquired in 4 h after tracer injection. New York Heart Association (NYHA) class and left ventricular ejection fraction (LVEF) calculated by echocardiography were also assessed.", 
    "37": "TDS decreased in both groups (in group A, from 30+/-7 through 23+/-9 to 18+/-10; P < 0.01, in group B, from 30+/-6 to 24+/-8; P < 0.01) and H/M was increased in both groups (in group A, from 1.87+/-0.31 through 2.03+/-0.28 to 2.14+/-0.29; P < 0.01, in group B, from 1.82+/-0.28 to 1.94+/-0.26; P < 0.05). But TDS and H/M were more improved in group A than in group B (P < 0.05). LVEF was significantly increased in only group A (from 38+/-6 through 43+/-8 to 49%+/-9%; P < 0.01). NYHA improved in both groups (in group A, from mean 2.5 through 2.1 to 1.8; P < 0.01, in group B, from mean 2.6 to 2.1; P < 0.05) but was more improved in group A than in group B (P < 0.05).", 
    "38": "Cardiac function, symptom and cardiac sympathetic activity evaluated by MIBG images improved after the beta-blocker therapy more than with the treatment that used ACE inhibitors.", 
    "39": "This article presents the results of a retrospective analysis of the use of beta-blockers and current dosing of these agents in patients with coronary artery disease. While 70 to 78% of patients admitted to Norwegian university hospitals during 1990-1997 for angiographic evaluation of chest pain used beta-blockers, only 43-60% of patients with stable coronary artery disease enrolled in the 4S study in Norway received such treatment. High risk groups such as diabetics and patients with peripheral artery disease were less likely to receive beta-blockers during the early period, but were not treated differentially compared to low risk patients during recent years. Only 15% of patients with congestive heart failure received oral beta-blockers, and only 10.5% intravenous beta-blockade during acute myocardial infarction. The dosing of the most common beta-blockers were low, approximately 50% of doses shown to improve survival after acute myocardial infarction.", 
    "40": "A young woman is reported with intractable sustained ventricular tachycardia thought to originate in the right ventricle, which was treated successfully with encainide after failure to respond to beta-blockers and several class IA antiarrhythmic agents. She became pregnant twice while on encainide and gave birth to two healthy children. This is the first report of pregnancy during treatment with encainide. A literature review showed no other reported case of encainide taken during pregnancy, but several reports of the safe use of flecainide, a similar class IC drug, during pregnancy. Other antiarrhythmics are also reviewed.", 
    "41": "In patients with heart failure, beta-blockade has improved morbidity and left-ventricular function, but the impact on survival is uncertain. We investigated the efficacy of bisoprolol, a beta1 selective adrenoceptor blocker in decreasing all-cause mortality in chronic heart failure.", 
    "42": "In a multicentre double-blind randomised placebo-controlled trial in Europe, we enrolled 2647 symptomatic patients in New York Heart Association class III or IV, with left-ventricular ejection fraction of 35% or less receiving standard therapy with diuretics and inhibitors of angiotensin-converting enzyme. We randomly assigned patients bisoprolol 1.25 mg (n=1327) or placebo (n=1320) daily, the drug being progressively increased to a maximum of 10 mg per day. Patients were followed up for a mean of 1.3 years. Analysis was by intention to treat.", 
    "43": "CIBIS-II was stopped early, after the second interim analysis, because bisoprolol showed a significant mortality benefit. All-cause mortality was significantly lower with bisoprolol than on placebo (156 [11.8%] vs 228 [17.3%] deaths with a hazard ratio of 0.66 (95% CI 0.54-0.81, p<0.0001). There were significantly fewer sudden deaths among patients on bisoprolol than in those on placebo (48 [3.6%] vs 83 [6.3%] deaths), with a hazard ratio of 0.56 (0.39-0.80, p=0.0011). Treatment effects were independent of the severity or cause of heart failure.", 
    "44": "Beta-blocker therapy had benefits for survival in stable heart-failure patients. Results should not, however, be extrapolated to patients with severe class IV symptoms and recent instability because safety and efficacy has not been established in these patients.", 
    "45": "Acute effects and action mechanisms of prolactin (PRL) on aldosterone secretion in zona glomerulosa (ZG) cells were investigated in ovariectomized rats. Administration of ovine PRL (oPRL) increased aldosterone secretion in a dose-dependent manner. Incubation of [3H]-pregnenolone combined with oPRL increased the production of [3H]-aldosterone and [3H]-deoxycorticosterone but decreased the accumulation of [3H]-corticosterone. Administration of oPRL produced a marked increase of adenosine 3',5'-cyclic monophosphate (cAMP) accumulation in ZG cells. The stimulatory effect of oPRL on aldosterone secretion was attenuated by the administration of angiotensin II (Ang II) and high potassium. The Ca2+ chelator, ethylene glycol-bis(beta-aminoethyl ether)-N,N,N',N'-tetraacetic acid (EGTA, 10(-2) M), inhibited the basal release of aldosterone and completely suppressed the stimulatory effects of oPRL on aldosterone secretion. The stimulatory effects of oPRL on aldosterone secretion were attenuated by the administration of nifedipine (L-type Ca2+ channel blocker) and tetrandrine (T-type Ca2+ channel blocker). These data suggest that the increase of aldosterone secretion by oPRL is in part due to (1) the increase of cAMP production, (2) the activation of both L- and T-type Ca2+ channels, and (3) the activation of 21-hydroxylase and aldosterone synthase in rat ZG cells.", 
    "46": "Cerebellin is a 16-amino acid peptide, originally isolated from rat cerebellum, whose presence has been recently demonstrated in the human adrenal glands and especially in medullary chromaffin cells. Cerebellin concentration dependently increased basal catecholamine (norepinephrine and epinephrine) release by human adrenal slices, containing medullary chromaffin tissue, minimal and maximal effective concentrations being 10(-9) and 10(-7) mol/L. Cerebellin (10(-7) mol/L) markedly enhanced cAMP release by adrenal slices, and the protein kinase A inhibitor H-89 (10(-5) mol/L) blocked catecholamine response to cerebellin. Cerebellin did not affect basal steroid secretion of dispersed human adrenocortical cells, but it concentration dependently increased aldosterone and cortisol production by adrenal slices. Again minimal and maximal effective concentrations were 10(-9) and 10(-7) mol/L. Aldosterone and cortisol responses to 10(-7) mol/L cerebellin was suppressed by both the beta-adrenoceptor antagonist l-alprenolol (10(-6) mol/L) and H-89 (10(-5) mol/L). Collectively, the present findings allow us to conclude that 1) cerebellin exerts a sizable secretagogue action on both cortex and medulla of human adrenals; 2) the peptide directly stimulates catecholamine release via the adenylate cyclase/protein kinase A-dependent signaling pathway; and 3) the mechanism underlying the adrenocortical stimulatory effect of cerebellin is indirect and probably involves the release of catecholamines, which in turn, acting in a paracrine manner, enhance steroid-hormone secretion.", 
    "47": "In support of clinical antianginal studies, the vasodilator nicorandil (NIC) was combined with the beta-adrenergic receptor antagonists propranolol (PRO) and atenolol (ATN) and with the calcium channel blocker diltiazem (DTZ) to determine their cardiovascular and pharmacokinetic interactions. Beagle dogs were chronically cannulated to record mean arterial pressure, heart rate, and the lead II electrocardiogram under conscious conditions. Oral NIC (1, 3, and 10 mg/kg) was coadministered with i.v. PRO (5.0 mg/kg) or ATN (7.5 mg/kg), both of which lessened NIC's reflex tachycardia. ECG rhythm remained normal, but both beta-blockers restricted high dose NIC's QTc prolongation and ST segment depression. Intravenous DTZ (5-23 micrograms/kg/min) did not affect i.v. NIC's hypotensive profile (10-80 micrograms/kg/min) but attenuated its tachycardia, whereas NIC-reversed DTZ's PR interval shortening and frequency of ectopic beats. Similar cardiovascular interactions were seen with chronic oral DTZ (10 mg/kg/day) + NIC (3.0 or 7.5 mg/kg). Plasma analysis confirmed that none of the adjuncts affected NIC's disposition nor its concentration-dependent hypotensive response profile. These studies establish the cardiovascular effects of NIC when combined with PRO, ATN or DTZ in dogs, and outline paradigms useful for evaluating such antianginal drug combinations.", 
    "48": "Recently we have shown that the left ventricular end-systolic pressure-volume relation (ESPVR) of in situ rat hearts is an upward convex curve in contrast to the linear left ventricular ESPVR in dog and human hearts. Within the smaller left ventricular volume range, the left ventricular end-systolic pressure rose steeply with increases in left ventricular volume, but it gradually reached a plateau at the larger left ventricular volumes. In adult rat hearts, the myosin isozyme is V1, unlike V3 in dog and human hearts. To investigate whether myosin isozyme affects the curvilinearity of the left ventricular ESPVR, we evaluated the left ventricular ESPVR in hypothyroid rats in which the left ventricular myosin isozyme had been shifted to V3. In the hypothyroid rats, the left ventricular contractility was depressed and the ESPVR became closer to linear. However, after dobutamine administration the ESPVR returned to curvilinear. In nor-mal rats the curvilinearity of the left ventricular ESPVR was decreased by negative inotropic agents such as adrenergic blockers. These results indicate that the depressed left ventricular contractility in the hypothyroidism make ESPVR linear and that the enhanced left ventricular contractility from dobutamine make it curvilinear. We concluded that the curvilinearity of the rat left ventricular ESPVR is not determined by myosin isozyme per se, but by the left ventricular contractility.", 
    "49": "A comparative effect of propranolol and nifedipine administered individually and in combination at graded dose levels; and that of phenytoin at 30 mg kg-1 on maximal electroshock (MES)-induced seizure in mice was investigated. Propranolol in doses of 10 mg kg-1 and 20 mg kg-1, and nifedipine in doses of 8 mg kg-1 and 16 mg kg-1 significantly modified MES activity. Propranolol (40 mg kg-1), and a combination of propranolol (20 mg kg-1) and nifedipine (8 mg kg-1), produced antiMES activity, which was comparable to that of phenytoin (30 mg kg-1). In mice treated with propranolol and nifedipine combination, the tonic flexor and tonic extensor phase ratios (F/E ratio) were significantly higher than individual drug responses. Our findings suggest that a combination of propranolol and nifedipine has either synergistic or an additive effect in controlling MES-induced seizures in mice.", 
    "50": "Nebivolol is a new selective beta 1-adrenergic blocking agent, that possesses a peculiar pharmacodynamic profile and an original chemical structure, by which it differs from traditional beta 1-blockers. Nebivolol is a racemic mixture of two enantiomers in equal ratios. It is endowed with a highly selective beta 1-blocking activity, and does not show an intrinsic sympathomimetic activity. Nebivolol is endowed with peripheral vasodilating properties mediated by the modulation of the endogenous production of nitric oxide. It does not significantly decrease airway conductance compared with atenolol and propranolol. Nebivolol does not compromise the left ventricular function, but it may increase stroke volume, and does not reduce heart inotropism during exertion. Nebivolol is quite safe and is well tolerated, also when compared to traditional beta-blockers. The most common adverse effects are dizziness, headache and fatigue. Owing to its combined dual mechanism of action, nebivolol leads to a unique haemodynamic and therapeutic profile by which it may be advantageous in essential hypertension, ischaemic heart disease and congestive heart failure.", 
    "51": "The cardiovascular activity of 14-deoxy-11,12-didehydroandrographolide (DDA) from Andrographis paniculata (Burm.f.) Nees (Acanthaceae) was elucidated in anaesthetised Sprague-Dawley (SD) rats and isolated rat right atria. In anaesthetised rats, DDA produced significant falls in mean arterial blood pressure (MAP) and heart rate in a dose-dependent manner with the maximum decrease of 37.6 +/- 2.6% and 18.1 +/- 4.8%, respectively. The ED50 value for MAP was 3.43 mmol kg-1. Pharmacological antagonist studies were done using this dose. The hypotensive action of DDA was not mediated through effects on the alpha-adrenoceptor, muscarinic cholinergic and histaminergic receptors, for it was not affected by phentolamine, atropine as well as pyrilamine and cimetidine. However, it seems to work via adrenoceptors, autonomic ganglia receptor and angiotensin-converting enzyme, since the hypotensive effect of DDA was negated or attenuated in the presence of propranolol, hexamethonium and captopril. In the isolated right atria, DDA caused negative chronotropic action and antagonised isoproterenol-induced positive chronotropic actions in a non-competitive and dose-dependent manner. These results further supported the bradycardia-inducing and beta-adrenoceptor antagonistic properties of DDA in vivo.", 
    "52": "The prevalence and clinical significance of sleep-related breathing disorders (SRBDs) in patients with cardiac disease and a history of life-threatening ventricular tachyarrhythmias is unclear. Forty consecutive recipients of implantable cardioverter defibrillators (ICDs) with cardiac disease and a documented history of spontaneous, life-threatening, ventricular tachyarrhythmias underwent full night polysomnography. SRBDs were diagnosed if the apnea/hypopnea index was > 10. SRBD were diagnosed in 16 of 40 patients (40%): central sleep apnea (CSA) was present in 9 of these 16 patients (56%), 8 of whom had associated Cheyne-Stoke respiration. Seven of the 16 patients with SRBD (44%) had obstructive sleep apnea (OSA). Patients with and without SRBDs were comparable with respect to left ventricular ejection fraction, NYHA classification, underlying heart disease, ICD indications, and concomitant antiarrhythmic drug and beta-blocker therapy. Patients were followed prospectively for 2 years. ICD-treated ventricular tachyarrhythmias occurred in 10 of 24 patients (42%) without SRBD, in 4 of 9 patients (44%) with CSA, and in 3 of 7 patients (44%) with OSA (NS). The numbers and circadian distributions of episodes recorded during follow-up in patients without SRBD versus with CSA or OSA were not significantly different (14 +/- 25, median = 4 vs 4 +/- 5, median = 2.5 vs 15 +/- 15, median = 7, respectively). The 2-year mortality, which was entirely attributable to nonsudden cardiac events, was highest in patients with CSA (4/9 [44%], vs 0/7 [0%] with OSA, vs 3/24 patients (12.5%) without SRBD; P < 0.05).", 
    "53": "Experimental and clinical data suggests that almost all Class III antiarrhythmic agents diminish their ability to prolong cardiac repolarization at fast heart rates. However, only limited data exists about the time course of efficacy decay of Class III agents after sudden increase of the heart rate. In the present study, we assessed both rate and time dependent changes of the efficacy of d-sotalol in higher stimulation frequencies following an abrupt increase in heart rate. This might imitate the situation seen in the development of paroxysmal tachycardias. Monophasic action potentials were recorded from the right ventricular apex during sinus rhythm and constant stimulation with the paced cycle length (PCL) of 550 ms, 400 ms, and 330 ms in the baseline and 20 minutes after intravenous administration of d-sotalol (2.5 mg/kg) in seven patients with documented life-threatening ventricular tachyarrhythmias. D-sotalol significantly prolonged monophasic action potential duration at different steady-state heart rates (sinus rhythm: 21.1% +/- 3.6%; PCL 550 ms: 16.6% +/- 4.3%, 400 ms: 11.2% +/- 2.7%, 330 ms: 5.8% +/- 2.1%). The prolongation is significantly shorter in higher steady-state pacing, confirming a pronounced reverse-use dependent decrease of the efficacy of d-sotalol at faster stimulation frequencies. After the abrupt increase in heart rate, the beat-to-beat adaptation of the postdrug action potential prolongation exhibits only slight reverse-use dependent shortening. The decrease of the efficacy of d-sotalol is insignificant for the first 20 consecutive beats at the stimulation frequency of the PCL of 400 msec (from 16.6% at PCL of 550 ms to 14.6% at the 20th beat of the PCL of 400 ms), and for the first ten consecutive beats at the stimulation frequency of the PCL of 330 ms (from 16.8% at PCL of 550 ms to 12.3% at the 10th beat of the PCL of 330 ms). This slow decay of action potential prolongation after an abrupt increase in heart rate might contribute to the antiarrhythmic action of d-sotalol in cardiac tachyarrhythmias.", 
    "54": "Cyclooxygenase (COX)-2 is induced by proinflammatory cytokines such as interleukin (IL)-1 beta, cytokines produced from helper T cell subpopulation Th 1, such as interferon-gamma and tumor necrosis factor-beta. Cytokines produced by the T cell such as IL-4, IL-10, and IL-13 down-regulate induction of COX-2. The novel MAP kinase pathway, JNK and/or p 38, are important intracellular signaling pathways for induction of COX-2. The increased production of prostaglandin E2 by upregulation of COX-2 increases IL-6 production. By utilizing a COX-2 blocker, it is possible to decrease IL-6 production via reduction of prostanoid production, thereby attenuating the systemic inflammatory response. Nitric oxide (NO) and prostanoids are also known to interact and regulate each other. It is important to note the interactions between prostanoids and cytokines or other inflammatory mediators such as NO in understanding the mechanism of the anti-inflammatory effects of prostanoid regulation.", 
    "55": "Although ACE inhibitors can protect myocardium against ischemia/reperfusion injury, the mechanisms of this effect have not yet been characterized at the cellular level. The present study was designed to examine whether an ACE inhibitor, cilazaprilat, directly protects cardiac myocytes against hypoxia/reoxygenation (H/R) injury.", 
    "56": "Neonatal rat cardiac myocytes in primary culture were exposed to hypoxia for 5.5 hours and subsequently reoxygenated for 1 hour. Myocyte injury was determined by the release of creatine kinase (CK). Both cilazaprilat and bradykinin significantly inhibited CK release after H/R in a dose-dependent fashion and preserved myocyte ATP content during H/R, whereas CV-11974, an angiotensin II receptor antagonist, and angiotensin II did not. The protective effect of cilazaprilat was significantly inhibited by Hoe 140 (a bradykinin B2 receptor antagonist), NG-monomethyl-L-arginine monoacetate (L-NMMA) (an NO synthase inhibitor), and methylene blue (a soluble guanylate cyclase inhibitor) but not by staurosporine (a protein kinase C inhibitor), aminoguanidine (an inhibitor of inducible NO synthase), or indomethacin (a cyclooxygenase inhibitor). Cilazaprilat significantly enhanced bradykinin production in the culture media of myocytes after 5.5 hours of hypoxia but not in that of nonmyocytes. In addition, cilazaprilat markedly enhanced the cGMP content in myocytes during hypoxia, and this augmentation in cGMP could be blunted by L-NMMA and methylene blue but not by aminoguanidine.", 
    "57": "The present study demonstrates that cilazaprilat can directly protect myocytes against H/R injury, primarily as a result of an accumulation of bradykinin and the attendant production of NO induced by constitutive NO synthase in hypoxic myocytes in an autocrine/paracrine fashion. NO modulates guanylate cyclase and cGMP synthesis in myocytes, which may contribute to the preservation of energy metabolism and cardioprotection against H/R injury.", 
    "58": "Plasma neurohormones were analyzed for prediction of adverse outcomes and response to treatment in 415 patients with ischemic left ventricular dysfunction randomly assigned to receive carvedilol or placebo.", 
    "59": "Atrial natriuretic peptide, brain natriuretic peptide (BNP), or norepinephrine (NE) levels above the group median were associated with increased mortality rates and heart failure. On multivariate analysis, both BNP and NE interacted with treatment to predict death or heart failure independent of age, New York Heart Association class, and left ventricular ejection fraction. For placebo, supramedian levels of BNP were associated with 3-fold the mortality rate of inframedian levels (20/104; 19% vs 6/99; 6%; P<0.01). For carvedilol, mortality rate was comparable in these 2 subgroups (12/109; 11% vs 8/94; 9%; NS). Corresponding rates for heart failure were 29/104 (28%) versus 3/99 (3%; P<0.001) for placebo and 16/109 (15%) versus 7/94 (7%; NS) for carvedilol. High NE levels did not predict additional benefit from carvedilol, which significantly reduced heart failure admissions only in those with NE levels below the median (13.1% to 4. 0%; P<0.01). In the 23% of the study population with supramedian BNP but inframedian levels of NE, carvedilol reduced hospital admission with heart failure by >90% (P<0.001).", 
    "60": "Carvedilol reduced mortality rates and heart failure in those with higher pretreatment BNP levels but lesser activation of plasma NE. Neurohumoral profiling may guide introduction of beta-blockade in heart failure.", 
    "61": "Multiple models explaining the pathogenesis of heart failure have been put forth during the past 5 decades. These models were modified as clinical evidence supported or refuted their assumptions. During the past 2 decades, heart failure models emphasized the importance of neurohormonal systems in heart failure progression. The positive impact that angiotensin-converting enzyme inhibitors have had on mortality from heart failure has bolstered the neurohormonal theory. Attention recently has turned to the sympathetic nervous system and its potential deleterious effects on the cardiovascular system in heart failure. The sympathetic nervous system can negatively impact the cardiovascular system in heart failure in several ways, including down-regulating beta1-receptors, exerting direct toxic effects on the myocardium, and contributing to myocardial remodeling and life-threatening arrhythmias. Beta-adrenergic blockers have shown promise for reducing morbidity and mortality in heart failure, but definitive reductions in mortality remain to be shown by future investigations.", 
    "62": "Data suggest that both cancer history and psychosocial stress may be associated with reductions in natural killer cell activity (NKA). Therefore, we tested whether individual differences in cancer history, chronic/perceived stress, and their interactions would be associated with decreased levels of NKA. We tested these hypotheses in 80 spouse caregivers of victims of Alzheimer's Disease (AD) (persons known to report high levels of psychosocial stress) and in 85 age- and sex-matched spouses of non-demented controls. Participants were assessed at study entry (Time 1) and 15-18 months later (Time 2). Individuals with cancer histories (N = 43) had not been treated with immune altering medications within the last year. At both Times 1 and 2, cross-sectional main effects were weak or absent for cancer history, perceived stress (e.g. high hassles, low uplifts), and caregiver status; however, interactions occurred between cancer history and perceived stress, such that persons with cancer histories and high hassles/low uplifts had the lowest NKA values (p < .05). These results occurred even after controlling for age, gender, beta-blocker use, hormone replacement therapy, alcohol, and exercise. At Time 1, an interaction also occurred between caregiver status and cancer history--caregivers with cancer histories had lower NKA than did controls with cancer histories and caregivers/controls without cancer histories (p < .05). At Time 2, this interaction only showed a trend (p < .08), primarily because caregivers with cancer histories experienced increases in NKA (p < .05) from Time 1 to Time 2, whereas in the other three groups NKA did not change. Importantly, in caregivers with cancer histories, high perceived stress at Time 1 predicted low NKA at Time 2 (p < .05). This research suggests that the combinations of biological vulnerabilities and chronic/perceived stress may have interactive effects resulting in reduced NKA.", 
    "63": "In the Hypertension Optimal Treatment (HOT) study, hypertensive patients who were randomly assigned to undergo antihypertensive treatment to achieve a goal diastolic blood pressure of 80 mm Hg or lower did not experience fewer cardiovascular events than did patients who received treatment with goal pressures of 85 or 90 mm Hg. Such aggressive antihypertensive treatment was safe and well tolerated, and did result in fewer cardiovascular events in the subset of patients with diabetes. All patients were randomly assigned to take aspirin 75 mg/day or placebo, and patients in the aspirin group had a 15% lower rate of major cardiovascular events and myocardial infarctions than did patients who received placebo. This finding establishes the efficacy of aspirin in preventing strokes and myocardial infarctions in hypertensive patients.", 
    "64": "We report a 2-month-old child with infantile myoclonic seizures, who developed congestive heart failure secondary to hypertrophic cardiomyopathy while receiving adrenocorticotropic hormone (ACTH) therapy. Treatment with propranolol and withdrawal of ACTH led to the resolution of cardiac hypertrophy as determined by two-dimensional echocardiography. Possible links between ACTH therapy and the development of hypertrophic cardiomyopathy are examined. Our report confirms that a careful monitoring is required to detect cardiac abnormalities during ACTH administration.", 
    "65": "The aim of the present study was to determine whether inhibition of nitric oxide (NO) synthesis directly alters the tachycardia produced by sympathetically-derived norepinephrine. The NO synthase inhibitor, N(G)-nitro-L-arginine methyl ester (L-NAME; 50 micromol/kg, i.v.), produced a marked rise in mean arterial blood pressure. This pressor response was associated with a fall in heart rate which involved the withdrawal of cardiac sympathetic nerve activity. The NO-donor, sodium nitroprusside (5 microg/kg, i.v.), produced a pronounced fall in mean arterial blood pressure but only a minor increase in heart rate. The beta-adrenoceptor agonist, isoproterenol (0.5 micromol/kg, i.v.), and the membrane-permeable cAMP analogue, 8-(4-chlorophenylthiol)-cAMP (10 micromol/kg, i.v.), produced falls in mean arterial blood pressure and pronounced increases in heart rate. The indirectly acting sympathomimetic agent, tyramine (0.5 mg/kg, i.v.), produced a pressor response and a tachycardia. The effects of sodium nitroprusside, tyramine, isoproterenol and 8-(4-chlorophenylthiol)-cAMP on mean arterial blood pressure were not markedly affected by L-NAME. However, the tachycardia produced by these agents was considerably exaggerated in the presence of this NO synthesis inhibitor. These findings suggest that L-NAME potentiates the tachycardia produced by sympathetically-derived norepinephrine. The increased responsiveness to norepinephrine may involve (i) a rapid up-regulation of cardiac beta1-adrenoceptors and cAMP signaling in cardiac pacemaker cells due to the loss of the inhibitory influence of cardiac NO, and (ii) the up-regulation of beta1-adrenoceptor-mediated signal transduction processes in response to the L-NAME-induced withdrawal of cardiac sympathetic nerve activity.", 
    "66": "The aims of this study were (1) to characterize the hemodynamic mechanisms underlying the hypotensive effects of pituitary adenylate cyclase activating polypeptide-27 (PACAP-27 0.1-2.0 nmol/kg, i.v.) in pentobarbital-anesthetized rats, and (2) to determine the roles of the autonomic nervous system, adrenal catecholamines and endothelium-derived nitric oxide (NO) in the expression of PACAP-27-mediated effects on hemodynamic function. PACAP-27 produced dose-dependent decreases in mean arterial blood pressure and hindquarter and mesenteric vascular resistances in saline-treated rats. PACAP-27 also produced pronounced falls in mean arterial blood pressure in rats treated with the ganglion blocker, chlorisondamine (5 mg/kg, i.v.). The hypotensive and vasodilator actions of PACAP-27 were not attenuated by the beta-adrenoceptor antagonist, propranolol (1 mg/kg, i.v.), or the NO synthase inhibitor, N(G)-nitro-L-arginine methyl ester (L-NAME 50 micromol/kg, i.v.). PACAP-27 produced dose-dependent increases in heart rate whereas the hypotensive response produced by the nitrovasodilator, sodium nitroprusside (10 microg/kg, i.v.), was associated with a minimal tachycardia. The PACAP-27-induced tachycardia was unaffected by chlorisondamine, but was virtually abolished by propranolol. These results suggest that the vasodilator effects of PACAP-27 are due to actions in the microcirculation rather than to the release of adrenal catecholamines and that this vasodilation may not involve the release of endothelium-derived NO. These results also suggest that PACAP-27 produces tachycardia by directly releasing norepinephrine from cardiac sympathetic nerve terminals rather than by direct or baroreceptor reflex-mediated increases in sympathetic nerve activity.", 
    "67": "It has been suggested that beta-adrenergic antagonists might have mechanisms of action other than ocular hypotensive effects affecting the visual function in glaucoma patients and that betaxolol might protect the visual field better than others. A randomized, double-blind study was conducted to compare the effects of betaxolol and timolol on visual fields of glaucoma patients.", 
    "68": "Sixty-four glaucoma patients were treated with either 0.5% betaxolol or 0.25% timolol eyedrops twice daily. The Octopus visual field performance was followed up for 2 years and analyzed to find diffuse and localized changes. We analyzed the change in the mean sensitivity (MS) and performed a cluster analysis and clinical assessment of the visual fields in both treatment groups.", 
    "69": "The mean sensitivity (MS) improved significantly and equally in both treatment groups. There was a tendency towards more improved clusters in the betaxolol group than in the timolol group and more worsened cluster in the timolol group than in the betaxolol group, but the difference was not statistically significant. The clinical assessment also showed no statistically significant difference between the two groups.", 
    "70": "In the present study both betaxolol and timolol had a favorable effect on the visual fields of glaucoma patients. There was no statistically significant difference between betaxolol- and timolol-treated patients either in the change in mean retinal sensitivity or in the change in localized scotomatous areas.", 
    "71": "This study sought to assess the impact of local implementation of clinical practice guidelines on the pattern of care and outcome in patients admitted to the Coronary Care Unit (CCU) with acute myocardial infarction.", 
    "72": "Development of clinical practice guidelines is among the most popular of the methods intended to promote translation of results from clinical trials into routine care. However, very little is known about the actual impact on routine care of the clinical guidelines for managing patients with acute myocardial infarction.", 
    "73": "We reviewed a prospectively collected cohort of consecutive patients discharged with a diagnosis of acute myocardial infarction from S. Maria degli Angeli, a large community-based hospital in northeast Italy. Eighty-six patients treated in 1996 (before guideline implementation) were compared with 70 patients treated in 1997 (after guideline implementation) with respect to patterns of use of guideline-directed pharmacotherapies for acute myocardial infarction, diagnostic testing, length of CCU stay and clinical outcome.", 
    "74": "The two groups were similar in male gender, age, infarct location and severity. Patients managed before guideline implementation were less likely to receive thrombolysis (36 vs 50%; p = 0.05), i.v. beta-blockers at admission (13 vs 31%; p = 0.002), oral beta-blockers at CCU discharge (45 vs 74%; p = 0.0003). When these were given, patients managed before guideline implementation received lower dosages of i.v. heparin, as manifested by a lower proportion of patients reaching adequate aPTT levels at 24 hours (14 vs 62%, p < 0.0001), and of oral beta-blockers (-50%, p < 0.0001), and higher dosage of aspirin (+100%, p < 0.0001). The time to mobilization (+1 day) and the length of CCU stay (+0.5 day) were longer in patients managed before guideline implementation (p < 0.0001). Incidence of major complications was similar between the two groups (19 vs 13%, respectively; p = ns).", 
    "75": "Patients with myocardial infarction managed after local implementation of clinical practice guidelines were more likely to receive evidence-based effective pharmacotherapies, and to have earlier mobilization and earlier discharge from CCU. This study strongly supports the role of local implementation of clinical practice guidelines to optimize management of patients with acute myocardial infarction.", 
    "76": "What, finally can we conclude from the work to date regarding the use of CCB's? The large clinical trials here give a number of clear messages to the prescriber. Short-acting dihydropyridine CCB's are unproven as prophylactic agents in ischaemic heart disease. In patients with poor left ventricular function post-infarct, CCB's are associated with an unchanged or increased mortality. Use of medications in the treatment of hypertension should be with proven first-line therapeutic agents; beta-blockers, diuretics; and the long-acting dihydropyridine CCB's nifedipine GITS and nitrendipine. The final argument in the discussion over the safety or otherwise of calcium channel blockers will rest in the completion in the future of a number of prospective, randomised, place-controlled clinical drug trials. These trials are currently ongoing, and their results may not be available until after the year 2000.", 
    "77": "Carvedilol is a vasodilating beta-blocker and antioxidant approved for treatment of mild to moderate hypertension, angina, and congestive heart failure. SB 211475 (4-[2-hydroxyl-3-[[2-(2-methoxyphenoxy)ethyl]amino]propoxyl]-9H-++ +carbazol-3-ol), a hydroxylated carvedilol analogue, is an even more potent antioxidant in several assay systems. Carvedilol also has neuroprotective capacity with modulatory actions at N-methyl-D-aspartate (NMDA) receptors and Na+ channels. In the present study, we demonstrated that in cultured rat cerebellar neurons, SB 211475 has 28-fold greater antioxidant activity than carvedilol, but is 2- to 6-fold less potent, respectively, at inhibiting neurotoxic activities at Na+ channels and at NMDA receptor channels. To determine a biophysical rationale for these differential activities, small angle x-ray scattering data were obtained from model lipid and brain membrane bilayers containing either carvedilol, SB 211475, or dihydropyridine calcium channel blockers. Electron density profiles revealed that the location of SB 211475 was restricted to the glycerol backbone/hydrocarbon interface and significantly reduced membrane width by 5%, whereas the time-averaged location for carvedilol and flunarizine also extended to the hydrated surface of the bilayer. Comparison of carvedilol with several dihydropyridines showed a correlation between high ClogP values (lipophilicity), Na+ channel inhibitory potency, and bilayer localization. The antioxidant activity of SB 211475 could be explained by restricted intercalation into the glycerol phosphate/hydrocarbon interface, creating an increase in volume associated with the phospholipid acyl chains, which would then become resistant to lipid peroxidation. Differential channel modulation may also be explained by these membrane structural results, which indicate that carvedilol and the less spatially restricted dihydropyridine molecules are more likely to inhibit transmembrane receptor channels.", 
    "78": "We studied the effects of rate and some cardioactive drugs on the atrial surface electrocardiogram (ECG).", 
    "79": "In atrioventricular block, atrial surface ECG is unmasked. The effect of rate alone permits detection of the effect of other exogenous stimulations such as drugs in the presence of rate alterations.", 
    "80": "High fidelity, high gain ECG leads I, II and III were recorded from 51 patients with heart block. Durations of P and Ta waves and the total PTa interval were measured from nonconducted atrial events.", 
    "81": "No relationship was found between sinus cycle length and PTa, P or Ta in 31 patients. In 20 patients, progressively decreasing the atrial pacing cycle length from 853 ms to 381 ms resulted in a linear reduction of the PTa interval from 444 to 291 ms (rho = 0.76, slope = 0.24). This was largely due to shortening of Ta. A linear rate correction formula was derived: corrected PTa = PTa - 0.24 (PP - 1000). Atropine (0.02 mg/kg) shortened the PP interval (p < 0.001) and the PTa interval (p < 0.01). Propranolol (0.1 mg/kg) prolonged the PP interval (p < 0.001) but did not alter the PTa interval. Neither disopyramide (2.0 mg/kg) nor flecainide acetate (2.0 mg/kg) altered the PP interval, but both prolonged the PTa interval (p < 0.001). This was largely due to P wave lengthening after flecainide (p < 0.001) and to Ta prolongation after disopyramide (p < 0.001).", 
    "82": "In heart block, PTa, P and Ta waves can be measured reliably. The effects of pacing and some antiarrhythmic drugs on the atrial myocardium are similar to those known at the ventricular level.", 
    "83": "We studied the triggering mechanism for neurally mediated syncope.", 
    "84": "Although increased transient sympathetic tone is thought to be necessary for the development of neurally mediated syncope, little is known about the triggering mechanism for neurally mediated syncope.", 
    "85": "Plasma epinephrine (EP) and norepinephrine (NE) levels were assessed in 20 syncope patients during tilt test (80 degrees, 15 min) with and without isoproterenol (ISP, 0.01, 0.02 microg/kg/min). If syncope occurred, propranolol (0.1 mg/kg) was injected.", 
    "86": "Eight patients experienced syncope during tilting alone, and 9 patients required ISP for syncope. In the negative response without ISP, NE showed a small statistical 1.7-fold increase at end of tilting and EP did not change during tilting. When syncope occurred during tilting alone, a significant 11.7-fold increase in EP at syncope was registered concomitant with a small 2.5-fold increase in NE. When patients experienced syncope during tilting with ISP, a significant 5.0-fold increase in EP at syncope was registered concomitant with a small 1.7-fold increase in NE. In patients without ISP, propranolol did not interrupt syncope. In patients with ISP, six of eight receiving propranolol responded to tilting negatively.", 
    "87": "An increase of NE levels may result in inhibition of syncope and an EP surge may be a triggering mechanism for neurally mediated syncope. Comparatively low levels of EP may be enough to induce syncope during tilting with ISP compared with tilting alone. Propranolol is not effective in patients without ISP, but it frequently inhibits syncope in patients with ISP. Propranolol (0.1 mg/kg) may be insufficient to block the actions of high levels of circulating EP.", 
    "88": "We compared the effects of five pharmacologic regimens on the circadian rhythm and exercise-induced changes of ventricular rate (VR) in patients with chronic atrial fibrillation (CAF).", 
    "89": "Systematic comparison of standardized drug regimens on 24 h VR control in CAF have not been reported.", 
    "90": "In 12 patients (11 male, 69+/-6 yr) with CAF, the effects on VR by 5 standardized daily regimens: 1) 0.25 mg digoxin, 2) 240 mg diltiazem-CD, 3) 50 mg atenolol, 4) 0.25 mg digoxin + 240 mg diltiazem-CD, and 5) 0.25 mg digoxin + 50 mg atenolol; were studied after 2 week treatment assigned in random order. The VR data were analyzed by ANOVA with repeated measures. The circadian phase differences were evaluated by cosinor analysis.", 
    "91": "The 24-h mean (+/-SD) values of VR (bpm) were - digoxin: 78.9 +/- 16.3, diltiazem: 80.0+/-15.5, atenolol: 75.9+/-11.7, digoxin + diltiazem: 67.3+/-14.1 and digoxin + atenolol: 65.0+/-9.4. Circadian patterns were significant in each treatment group (p < 0.001). The VR on digoxin + atenolol was significantly lower than that on digoxin (p < 0.0001), diltiazem (p < 0.0002) and atenolol (p < 0.001). The time of peak VR on Holter was significantly delayed with regimens 3 and 5 which included atenolol (p < 0.03). During exercise, digoxin and digoxin + atenolol treatments resulted in the highest and lowest mean VR respectively. The exercise Time-VR plots of all groups were nearly parallel (p = ns). The exercise duration was similar in all treatment groups (p = ns).", 
    "92": "This study indicates that digoxin and diltiazem, as single agents at the doses tested, are least effective for controlling ventricular rate in atrial fibrillation during daily activity. Digoxin + atenolol produced the most effective rate control reflecting a synergistic effect on the AV node. The data provides a basis for testing the effects of chronic suppression of diurnal fluctuations of VR on left atrial and ventricular function in CAF.", 
    "93": "Shoulder surgery is often performed with patients in the sitting position under interscalene block anesthesia. Vasovagal episodes, characterized by a sudden decrease in heart rate and/or blood pressure, have a reported incidence of 17%-24% in this setting. We performed a retrospective study to determine whether there was an association between the use of beta-adrenergic blockers and the incidence of these episodes. Of the 150 patients identified, 20 (13.3%) had a vasovagal event. Similar proportions of patients had received a beta-adrenergic blocker in the group who had a vasovagal event compared with those who did not (20% vs 18%; P = 0.95). No other differences could be identified. We conclude that vasovagal episodes occur frequently in this setting with no identifiable risk factors. Beta-adrenergic blockers were not associated retrospectively with either an increased or decreased incidence of these episodes. The most likely mechanism involves the Bezold-Jarisch reflex.", 
    "94": "In this retrospective study of 150 patients who underwent shoulder surgery in the sitting position under interscalene block, we found a 13% incidence of vasovagal episodes. Unlike a previous study, this was not affected by the use of beta-blockers. A randomized, prospective study is necessary to clarify this issue.", 
    "95": "In women with severe preeclampsia, significant increases in mean arterial pressures (MAP) are common after rapid induction of general anesthesia (GA) and tracheal intubation. The objectives of this prospective study were to assess the effects of the rapid induction-intubation technique on middle cerebral artery (MCA) flow velocity in severe preeclampsia and to examine the correlation between mean MCA flow velocity (Vm) and MAP. Eight women with severe preeclampsia (study group) and six normotensive women at term (control group) scheduled to undergo cesarean section under GA were studied. Before induction, patients in the study group received i.v. labetalol in divided doses to lower diastolic pressures to <100 mm Hg. Anesthesia was induced with pentothal 4-5 mg/kg, followed by succinylcholine 1.5 mg/kg to facilitate tracheal intubation. A transcranial Doppler was used to measure Vm. Both Vm and MAP were recorded before induction and every minute for 6 min after intubation. In the study group, after the administration of labetalol, MAP decreased from 129 +/- 9 to 113 +/- 9 mm Hg (P < 0.05), and Vm decreased from 59 +/- 11 to 54 +/- 10 cm/s (P < 0.05). After intubation, MAP increased from 113 +/- 9 to 134 +/- 5 mm Hg (P < 0.001), and Vm increased from 54 +/- 10 to 70 +/- 10 cm/s (P < 0.001). In the control group, while MAP increased significantly from 89 +/- 6 to 96 +/- 4 mm Hg (P < 0.05) after intubation, the concurrent increase in Vm from 49 +/- 5 to 54 +/- 7 cm/s was not significant. There was a significant positive pooled correlation between Vm and MAP (r = 0.5, P < 0.0006) in the study group but not in the control group (r = 0.24). After induction and intubation, both Vm and MAP values were significantly increased in the study group patients at all observation points compared with the control group patients. The findings indicate that Vm increases significantly after rapid-sequence induction of GA and tracheal intubation in women with severe preeclampsia, and there seems to be a direct relationship between MAP and Vm.", 
    "96": "In women with severe preeclampsia, rapid-sequence induction of general anesthesia and tracheal intubation can cause severe hypertension. Our results indicate that the increase in blood pressure is associated with a significant increase in maternal cerebral blood flow velocity and that there is a significant correlation between these two variables.", 
    "97": "We conducted this study to evaluate whether there is an association between preoperative drug therapy and in-hospital mortality in patients undergoing coronary artery graft surgery. We collected data on 1593 consecutive patients undergoing coronary artery surgery. The relative risk of in-hospital mortality was determined by logistic regression with in-hospital mortality as the dependent variable, and independent variables that included known risk factors and preoperative cardioactive or antithrombotic drug treatment, i.e., age; left ventricular function; left main coronary artery disease; urgent priority; gender; previous cardiac surgery; concurrent cardiovascular surgery; chronic lung disease; creatinine concentration; hemoglobin concentration; diabetes; hypertension; cerebrovascular disease; recent myocardial infarction; prior vascular surgery; number of arteries bypassed; and regular daily treatment with beta-blockers, aspirin within 5 days, calcium antagonists, angiotensin converting enzyme (ACE) inhibitors, digoxin, or warfarin. In-hospital mortality was 3.3%. The relative risk of in-hospital mortality (with 95% confidence intervals of the relative risk) associated with the following drug treatments was: nitrates 3.8 (1.5-9.6), beta-blockers 0.4 (0.2-0.8), aspirin within 5 days 1.0 (0.5-1.9), calcium antagonists 1.1 (0.6-2.1), ACE inhibitors 0.8 (0.4-1.5), digoxin 0.7 (0.2-1.8), and warfarin 0.3 (0.1-1.6). We conclude that in-hospital mortality is positively associated with preoperative nitrate therapy and negatively associated with beta-adrenergic blocker therapy. A significant association between in-hospital mortality and the preoperative use of calcium antagonists, ACE inhibitors, aspirin, digoxin, and warfarin was not confirmed.", 
    "98": "We examined the association between common drug treatments for ischemic heart disease and short-term survival after cardiac surgery using a statistical method to adjust for patients' preoperative medical condition. Death after surgery was more likely after nitrate therapy and less likely after beta-blocker therapy.", 
    "99": "To compile and assess the English-language literature on drug-induced nightmares, excluding nightmares secondary to drug withdrawal or drug-associated night terrors.", 
    "100": "Published articles, letters, case reports, and abstracts in English were identified by MEDLINE (1966-May 1998) searches using the search term nightmares, chemically induced. Additional articles were obtained from bibliographies of retrieved articles.", 
    "101": "All case reports of drug-induced nightmares were evaluated using the Naranjo algorithm for causality. Clinical studies of drugs that reported nightmares as an adverse effect were assessed for frequency of occurrence.", 
    "102": "Nightmares, defined as nocturnal episodes of intense anxiety and fear associated with a vivid, emotionally charged dream experience, are generally classified as a parasomnia. Possible pharmacologic mechanisms for drug-induced nightmares, such as REM suppression and dopamine receptor stimulation, are reviewed. However, the vast majority of therapeutic agents implicated in causing nightmares have no obvious pharmacologic mechanism.", 
    "103": "Assessing causality with an event such as a nightmare is difficult because of the high incidence of nightmares in the healthy population. Using qualitative, quantitative, and possible pharmacologic mechanism criteria, it appears that sedative/hypnotics, beta-blockers, and amphetamines are the therapeutic modalities most frequently associated with nightmares. These drug classes have a plausible pharmacologic mechanism to explain this effect. Dopamine agonists also have evidence of causality, with dopamine receptor stimulation as a possible pharmacologic mechanism.", 
    "104": "We examined whether the iodine-123 15-(p-iodophenyl)-3- R,S-methylpentadecanoic acid (BMIPP) myocardial scintigraphy was useful for predicting the treatment response to beta-blocker in patients with dilated cardiomyopathy (DCM). Sixteen patients with DCM were studied. BMIPP single photon emission computed tomography (SPECT) was performed before beta-blocker therapy. The count ratio of the heart (H) to the upper mediastinum (M) (H/M ratio) was calculated. Several measurements including the BMIPP H/M ratio before the administration of metoprorol were retrospectively compared among the 10 \"good responders\" (showing improvement by at least one NYHA class or an increase in the ejection fraction of > or = 0.10, 6 months after the start of the drug therapy) and the 6 \"poor responders.\" The bull's eye map of BMIPP was divided into 17 areas. Each segmental score was analyzed quantitatively by means of a two-point scoring system (good uptake > or = 67%, poor uptake < 67%). The total score was regarded as the uptake score. The H/M ratio was significantly higher in the good responders than in the poor responders (2.41 +/- 0.24 vs. 1.86 +/- 0.17 p < 0.01). There were no significant differences between the two groups in any other variable data at entry. The uptake score was also a good index for predicting the therapeutic effect. When a relative uptake of 67% or higher was scored as 1, uptake scores of 9 to 17 corresponded to good responses (sensitivity = 100%, specificity = 100%, accuracy = 100%, positive and negative predictive value = 100%). Although the number of patients studied is small, our results suggests that BMIPP myocardial scintigraphy can predict the response to a beta-blocker in patients with DCM.", 
    "105": "The scope of this work was to evaluate the effect on ocular pressure and on ocular blood flow of latanoprost 0.005% eyedrops. Included in the study were 12 patients (24 eyes) with POAG, aged between 37 and 48 years, non-smokers, refractions between +/- 3D. Haemorrheological parameters within normal, not in ocular or systemic vasoactive therapy. Each patient had one eye treated with latanoprost 0.005% and the other with timolol 0.05%. The choroidal perfusion was measured by Langham's POBF system during the first day of therapy and then after 7, 15, 30, 60, 90 and 180 days. The maximum pressure decrease after the first administration of latanoprost was at the twelfth hour; after 6 months of therapy, mean IOP reduction was 32.6%. POBF values increased up to 55.8% in the first day and then settled at 22.6% at the end of the study. Timolol showed a similar pressure progress, but its haematic perfusion values were distinctly lower. In conclusion, latanoprost is efficacious in POAG therapy since it unites a positive optic nerve head perfusion effect with hypotensive efficacy.", 
    "106": "In this study, the authors report their experience with latanoprost after a year's treatment of patients with various forms of glaucoma at various stages of progression. The new drug was associated also with different beta-blockers. The case file reported includes 30 eyes of 18 patients treated with latanoprost once a day in the evening. Follow-up varied from 6 months to 1 year. Except for 2 patients (3 eyes) receiving only latanoprost therapy, all the others received latanoprost in association with their on-going therapy. Results are equivalent to those described in the literature. The authors also consider the results in two groups; chronic simple glaucoma and other forms of glaucoma. From their own experience and from what is reported in the literature, the authors conclude by stressing the pressure reducing efficacy of this drug.", 
    "107": "The aim of this study is to evaluate the ocular hypotensive efficacy of a topical carbonic anhydrase inhibitor (dorzolamide) in primary open-angle glaucoma patients, administered alone or in association with beta-blockers or with beta-blockers and miotics, in a one-year follow-up.", 
    "108": "The aim of the study was to evaluate the interaction of phospholipid liposomes with skin and stratum corneum lipid liposomes (SCLLs). The influence of phospholipid liposomes on the skin permeability of model drugs was also studied. The transdermal flux of the drugs applied in various phospholipid containing formulations through human epidermis was studied in diffusion chambers. Liposomes in water solutions did not enhance the skin permeability of the drugs, but when ethanol (32% w/v) was present in the donor with EPC (egg yolk lecithin), permeabilities of some model drugs were substantially increased. Confocal microscopy studies revealed that EPC do not penetrate into the skin from water solutions, while from ethanol solutions, EPC penetrates deeply into the stratum corneum. Also, resonance energy transfer between different liposome compositions and the release of calcein from SCLLs showed that interactions between phospholipid liposomes and SCLLs increased with increasing ethanol concentration in the liposome solutions.", 
    "109": "A new erodible, anionic carrier for cationic drugs has been synthesized for oral drug delivery systems. The release properties of tablets prepared from this new material, poly(acrylamido-2-methyl-1-propanesulfonate sodium -co- methyl methacrylate) (PAMPSNa/MMA), are discussed. Pseudo-linear release profiles were obtained and the hydrophobicities of both the polymeric carrier and the bound drugs were found to be an important controlling factor in determining the slopes of these release profiles. The effect of the tablet geometry on the shape of the release profiles was also investigated and tablet thickness was demonstrated to be another key parameter controlling both the linearity of the release profiles, as well as the duration of drug release. The release kinetics are strongly dependent on the drug solubility rather than on the type of amine in the drug (i.e. secondary and tertiary amines). The release of drugs from tablets of drug-PAMPSNa/MMA complexes were well described by the dissociation/erosion mechanism.", 
    "110": "The beta-adrenergic receptors mediate several physiological processes including heart rate (beta 1), bronchodilation (beta 2), and lipolysis (beta 3). Therefore, selectivity is important for a possible therapeutic agent acting via these receptors. Aryloxypropanolamines are beta-receptor agonists or antagonists, depending on the aryl group and its substituents. We therefore hypothesized that fluorine substitution on the aromatic ring in this class could lead to significant biological effects because of the unique chemical characteristics of fluorine. Because the target compound has a chiral center, we set out to synthesize the two enantiomers so that effects of stereochemistry on biological activity could be evaluated. Syntheses of the enantiomers were performed starting with commercially available fluoronaphthalene and subsequent use of the chiral synthon (2R)- or (2S)-glycidyl 3-nitrobenzenesulfonate, depending on the desired enantiomer. High-pressure liquid chromatography (HPLC) methods were used to characterize %ee. Each enantiomer was synthesized. They exhibited nanomolar binding activities on beta-adrenergic receptors. The (S)-enantiomer was found to be up to 310 times more potent than the (R). It was also found to be about five-fold more selective for beta 2- than for beta 1-receptors. The current report demonstrates the importance of stereochemistry for the fluoroaromatic beta-receptor ligands.", 
    "111": "None of the numerous methods for optic and drug treatment of the accommodation cramp effectively arrests it without long tiresome training or atropine, which limits visual working capacity for a long time and therefore, precludes starting the treatment on an outpatient basis immediately. Use of an available, simple, and effective combined method for treating the accommodation cramp helped prevent true myopia in 94.3% of young children in the main group, whereas 38.3% children in the control group developed myopia.", 
    "112": "Preventive measures are the most powerful measures to treat manifestations of ischemic cardiopathy. Secondary prevention of myocardial infarction involves the following intervention areas: a) Limitation of adverse physiological and emotional consequences of the acute illness; b) Identification of the patients particularly exposed to the risk of new episodes of ischemic cardiopathy or to their consequences, namely reinfarction and sudden death; c) Institution of therapeutic attitudes, surgical or medical, that can prolong life and can oppose functional deterioration and prevent symptoms; d) Institution of measures that can oppose the progression of the initial disease that is, in almost all cases, atherosclerosis. Measures that can oppose the progression of cardiac disease and its consequences after an episode of myocardial infarction, and measures that can oppose the evolution of atherosclerosis are described in this article. The measures that can influence the risk factors after an episode of myocardial infarction are briefly commented: characteristics related to life style and physical exercise; smoking habits; plasmatic lipid levels; high blood pressure; and therapeutic substitution with estrogens after menopause. Pharmacological interventions in secondary prevention of myocardial infarction are described, namely with the following groups of substances: beta-adrenergic blocking agents; platelet active agents; anticoagulants; and angiotensin-converting enzyme inhibitors.", 
    "113": "The renal proximal tubule (PT) is a major site for a complete tissue renin-angiotensin system (RAS) and produces endogenous angiotensin II (ANG II). The present studies demonstrate autocrine RAS feedback in a line of origin-defective SV40 plasmid transformed immortalized rat PT cells (IRPTC) designated as line 93-p-2-1, which are highly differentiated and express all RAS components. Receptor competition assays and Southern blot following RT-PCR demonstrated that these IRPTC express AT1 and AT2 angiotensin receptor subtypes. Autocrine RAS feedback was examined following exposure to ANG II (10(-8) M), and it was noted that angiotensinogen mRNA increases significantly by 1 h and remains elevated through 24 h. The AT1 blocker losartan prevents this increase. Moreover, ANG II upregulates expression of ANG II receptor mRNA (both AT1 and AT2). Thus the present studies demonstrate positive ANG II feedback with angiotensinogen and ANG II receptors in PTC, suggesting that the main site of such intrarenal feedback in vivo is within PT. ANG II secreted by line 93-p-2-1 is increased by isoproterenol, suggesting beta-adrenergic regulation in IRPTC.", 
    "114": "Based on diameter measurements on the short posterior ciliary artery, this study was intended to determine the direct pharmacologic effect of beta-blockers; to determine the differences among a selective beta-blocker betaxolol, a beta-blocker with intrinsic sympathetic activity befunolol, and a nonselective beta-blocker timolol; and to find experimental evidence for the indirect hemodynamic effect of beta-blockers.", 
    "115": "A segment of isolated porcine short posterior ciliary artery was cannulated at both ends and mounted in a pressurized vessel chamber. Vessel diameter was measured as a function of beta-blocker concentration and as a function of change in transmural pressure.", 
    "116": "In the absence of flow, the mean effective doses (ED50) were 0.8 +/- 0.3 mM, 1.0 +/- 0.3 mM, and 11.6 +/- 6.6 mM (SEM) for betaxolol, befunolol, and timolol, respectively. In the presence of flow, vessel diameter increased with an increase of transmural pressure. The mean relative diameter increased 4.2% +/- 1.0% (SEM) at a transmural pressure step from 30 mm Hg to 60 mm Hg. This increase was not significantly dependent on the presence of any of the beta-blockers.", 
    "117": "Only at concentrations far exceeding their expected plasma concentrations, betaxolol, befunolol, and timolol increased the diameter of the isolated porcine short posterior ciliary artery, as a result of their direct pharmacologic effect. Only the difference between the vasodilatory potency of the selective and the nonselective beta-blocker was significant: ED50 of betaxolol was 15 times smaller than ED50 of timolol. There was a positive correlation between the diameter of the isolated porcine short posterior artery (when used as a model for an intraocular artery) and the transmural pressure, which corroborates the indirect hemodynamic effect of beta-blockers. It is speculated that instillation of topical beta-blockers into the conjunctival sac may increase the perfusion of the optic nerve head by an indirect hemodynamic mechanism, but not by a direct pharmacologic mechanism.", 
    "118": "Several beta-antagonists (acebutolol, atenolol, celiprolol, labetalol, metoprolol, nadolol, propranolol) were determined in urine samples with fluorometric detection after direct injection, in less than 15 min, with a micellar mobile phase of 0.1 M sodium dodecyl sulfate (SDS), 15% propanol, and 1% triethylamine at pH 3. The limits of detection (38 criterion) were usually between 3 and 30 ng/mL. The addition of propanol and triethylamine and the reduction of the pH of the mobile phase improved the efficiency of the chromatographic peaks that was rather low in pure micellar eluents. The selection of the composition of the mobile phase was easily performed through the use of an interpretive procedure which considered the retention times and peak shapes of the beta-antagonists in six chromatograms, obtained at varying concentrations of SDS (0.05-0.15 M) and propanol (5-15% v/v). The chromatograms of urine samples from healthy volunteers, which were administered atenolol, metoprolol, and propranolol, showed only one peak for the former drug and several peaks for the other two. These peaks corresponded to the parent drug and metabolites, which indicated the partial and the extensive degradation of metoprolol and propranolol, respectively.", 
    "119": "Induction of lipolysis in murine white adipocytes by a tumour lipid-mobilising factor (LMF) was associated with stimulation of adenylate cyclase in adipocyte plasma membrane preparations. Induction of lipolysis was attenuated by the adenylate cyclase inhibitor MDL12330A and the protein kinase A inhibitor H8, suggesting that cAMP was the intracellular mediator of induction. The effect of LMF on adenylate cyclase was responsive to GTP, with low concentrations (0.1 microM) causing stimulation and high concentrations (10 microM) causing inhibition, suggesting the involvement of both stimulatory (Gs) and inhibitory (Gi) guanine nucleotide-binding proteins. At a concentration of 10 microM, propranolol noncompetitively reduced the induction of lipolysis by LMF. Thus, lipolysis in white adipose tissue during the process of cancer cachexia is mediated by a tumour factor which stimulates cAMP production, possibly through a beta-adrenergic receptor.", 
    "120": "The present study reports on the effects of adrenergic blocking agents on the renal growth and on the renal content and urinary excretion of epidermal growth factor (EGF) in streptozotocin-induced diabetic or uninephrectomized rats. Diabetic and uninephrectomized rats were allocated to groups treated with either saline or adrenergic antagonists and compared to controls and sham-operated controls, respectively. 24-hour urine samples were obtained on days 7, 14, and 21 and renal tissue samples on day 21. The 24-hour urinary excretion of EGF from controls and saline-treated diabetic rats was comparable. In adrenergic antagonist treated diabetic rats, it was reduced by at least 40% throughout the study period. Uninephrectomy caused a 50% reduction in the urinary excretion of EGF. This was not influenced by treatment with an adrenergic antagonist. After 3 weeks, saline-treated diabetic rats had an increase of 33% in kidney weight when compared to controls. The adrenergic antagonist treated diabetic groups had a significantly lower increase of 15%. Postnephrectomized renal growth was not affected by adrenergic antagonists. The total renal content of EGF was comparable in the saline-treated diabetic group and the control group, but was reduced by approximately 50% in the kidneys from the adrenergic antagonist treated diabetic groups. Renal EGF mRNA levels were also reduced in adrenergic antagonist treated diabetic rats. In contrast to diabetes, the renal growth following nephrectomy was not affected by adrenergic blocking agents. These results provide evidence for fundamental differences between diabetes-related renal growth and that observed in compensation to nephrectomy and suggest a connection between adrenergic activity, renal growth, and EGF in diabetes.", 
    "121": "This study evaluates the clinical efficacy of d,l-sotalol in patients with sustained ventricular tachyarrhythmias.", 
    "122": "D,l-sotalol is an important antiarrhythmic agent to prevent recurrences of sustained ventricular tachyarrhythmias (VT/VF). However, evidence is lacking that an antiarrhythmic agent like d,l-sotalol can reduce the incidence of sustained ventricular tachyarrhythmias in comparison to no antiarrhythmic drug treatment.", 
    "123": "A prospective study was performed in 146 consecutive patients with inducible sustained ventricular tachycardia or ventricular fibrillation. In 53 patients, oral d,l-sotalol prevented induction of VT/VF during electrophysiological testing and patients were discharged on oral d,l-sotalol (sotalol group). In 93 patients, VT/VF remained inducible and a defibrillator (ICD) was implanted. After implantation of the device patients were randomly assigned to oral treatment with d,l-sotalol (ICD/sotalol group, n=46) or no antiarrhythmic medication (n=47, ICD-only group).", 
    "124": "During follow-up, 25 patients (53.2%) in the ICD-only group had a VT/VF recurrence in comparison to 15 patients (28.3%) in the sotalol group and 15 patients (32.6%) in the ICD/sotalol group (p=0.0013). Therapy with d,l-sotalol, amiodarone or metoprolol was instituted in 12 patients (25.5%) of the ICD-only group due to frequent VT/VF recurrences or symptomatic supraventricular tachyarrhythmias. In nine patients, 17% of the sotalol group, an ICD was implanted after VT/VF recurrence, three patients (5.7%) received amiodarone. Total mortality was not different between the three groups.", 
    "125": "D,l-sotalol significantly reduces the incidence of recurrences of sustained ventricular tachyarrhythmias in comparison to no antiarrhythmic drug treatment.", 
    "126": "The pyramidal control of the heart rate (HR) and the arterial pressure (AP) was investigated in the cat. Experiments were conducted in order to determine relative contribution of vagal and sympathetic components to this control. In eighteen anesthetized and curarized cats, electrical stimulations were applied to the pyramidal tract (PT), followed by pharmacological blockade of the sympathetic cardiac control or by bivagotomy. HR and mean arterial pressure (MAP) were recorded in response to pyramidal stimulations before and after bulbar transections sparing only the PT, beta 1-blockade by atenolol administration and/or bilateral vagotomy. Results showed that the stimulation of the PT elicits significant cardiac accelerations and MAP increases in all animals. Furthermore, bulbar transections allowed to conclude that pyramidal influences acted at bulbar level and not on spinal cardiovascular neurons. After beta 1-blockade by atenolol, HR increases were reduced by about 70% and those of MAP by about 30%; after bilateral vagotomy, cardioaccelerations were reduced by about 30% but no significant reductions of MAP were observed; finally, beta 1-blockade combined with vagal section suppressed cardioaccelerations and significantly reduced the MAP increases. These results suggest the existence of a direct cortical control, via the pyramidal tract, to cardiovascular centers of the medulla, probably mediated by pyramidal collaterals. This control appears to be organized following a reciprocal autonomic pattern where the suppression of the vagal inhibition is associated with a concomitant sympathetic excitation. The present work also provides data in favour of a central command coupling somatic programs and cardiac adjustments during motor acts.", 
    "127": "Rational medical decisions should be based on the best possible evidence. Clinical trial results, however, may not reflect conditions in actual practice. In hypertension, for example, trials indicate equivalent antihypertensive efficacy and safety for many medications, yet blood pressure frequently remains uncontrolled, perhaps owing to poor compliance. This paper examines the effect of initial choice of treatment on persistence with therapy in actual practice.", 
    "128": "The authors examined all outpatient prescriptions for antihypertensive medications filled in Saskatchewan between 1989 and 1994 by over 22,000 patients with newly diagnosed hypertension whose initial treatment was with a diuretic, beta-blocker, calcium-channel blocker or angiotensin-converting-enzyme (ACE) inhibitor. Rates of persistence over the first year of treatment were compared.", 
    "129": "After 6 months, persistence with therapy was poor and differed according to the class of initial therapeutic agent: 80% for diuretics, 85% for beta-blockers, 86% for calcium-channel blockers and 89% for ACE inhibitors (p < 0.001). These differences remained significant when age, sex and health status in the previous year were controlled for. Changes in the therapeutic regimen were also associated with lack of persistence.", 
    "130": "A relation not seen in clinical trials--between persistence with treatment and initial antihypertensive medication prescribed--was found in actual practice. This relation also indicates the importance of real-world studies for evidence-based medicine.", 
    "131": "To compare the long-term efficacy and safety of brimonidine 0.2% twice daily with timolol 0.5% twice daily in patients with glaucoma or ocular hypertension.", 
    "132": "Of the 926 patients enrolled in the study, 837 met the protocol entry criteria and received either brimonidine 0.2% twice daily (n = 466) or timolol 0.5% (n = 371) twice daily in each eye for 1 year.", 
    "133": "Brimonidine and timolol significantly reduced mean intraocular pressure (P < .001) from baseline levels at every scheduled follow-up visit, both at hour 2 (peak) and hour 12 (trough). At weeks 1 and 2 and months 3 and 12, significantly greater mean decreases in intraocular pressure (P < .040) at peak were observed in patients treated with brimonidine than those treated with timolol. The mean intraocular pressure decrease at trough was significantly greater for timolol than for brimonidine at each follow-up visit (P < .001). With the exception of ocular allergy (in 11.5% of patients using brimonidine and less than 1% using timolol), fewer than 3% of patients in either treatment group withdrew from the study prematurely as a result of a specific adverse event. Patients receiving timolol experienced significant decreases in heart rate (P < .001) from baseline at all follow-up visits. No significant changes in heart rate were seen in patients treated with brimonidine. Neither medication produced clinically significant changes in blood pressure.", 
    "134": "Brimonidine is safe and effective in the long-term lowering of intraocular pressure in patients with glaucoma or ocular hypertension, with efficacy comparable to that of timolol but without a notable negative chronotropic effect on the heart.", 
    "135": "Comparative analysis of the results of the trabeculectomy in primary open-angle glaucoma (POAG) when it was chosen as a primary treatment and when was preceded by chronic use of topic beta-blockers.", 
    "136": "Retrospective study of 59 patients (group A) with primary trabeculectomy and 42 patients (group B) with topic beta-blockers treatment for at least 3 years subsequent to trabeculectomy was performed. The average postoperative follow-up period was 3 years and 5 months.", 
    "137": "Postoperative IOP lowering was similar in both groups; There are no statistical differences between group A and B concerning stationary cases (76.27% in group A and 75.4% in group B), regressive cases (6.8% and 7.14% respectively) and progressive cases (18.6% and 17.9% respectively); Preoperative and postoperative complication rates were similar in the 2 groups.", 
    "138": "The chronic beta-blockers use does not influence the evolution of operated POAG.", 
    "139": "To determine whether the renal nerves contribute to sodium homeostasis during long-term increments in sodium intake, studies were conducted in conscious dogs subjected to unilateral renal denervation and surgical division of the urinary bladder into hemibladders to allow separate 24-hour urine collection from denervated and innervated kidneys. They were fed a low sodium diet and continuously infused with isotonic saline (350 mL/d) to provide a daily sodium intake of approximately 60 mmol. After control measurements, sodium intake was increased to 470 mmol/d by increasing the rate of isotonic saline infusion to 3000 mL/d for 5 days; this was followed by a 5-day recovery period. Twenty-four-hour control values for mean arterial pressure and ratios for urinary sodium, potassium, and creatinine excretion from denervated and innervated kidneys (DEN/INN) were 96+/-3, 1.06+/-0.04, 1.00+/-0.04, and 1.01+/-0.02 mm Hg, respectively. During the approximately 8-fold increase in sodium intake, there was no long-term change in mean arterial pressure, and daily sodium balance was achieved within 48 hours. Moreover, during the first day of high salt intake, there were significant reductions in the DEN/INN for sodium and potassium excretion, which persisted for the entire 5-day period of increased sodium intake; on day 5, the DEN/INN for sodium and potassium excretion was 0.86+/-0.03 and 0.86+/-0.04, respectively. In contrast, the DEN/INN for creatinine excretion remained at control levels during high salt intake. Furthermore, similar long-term reductions in the DEN/INN for sodium and potassium excretion occurred in a second group of dogs administered adrenergic receptor-blocking agents for 5 days to interrupt the functional effects of the renal nerves. These data indicate that sustained renal sympathoinhibition promotes sodium and potassium excretion during long-term increments in sodium intake by inhibiting tubular reabsorption of these electrolytes.", 
    "140": "The mechanisms for the vascular actions of vasodilatory beta-blockers remain undetermined. For some kinds of beta-blockers, the involvement of nitric oxide (NO) has been suggested. We studied the effects of vasodilatory beta-blockers on renal perfusion pressure (RPP) and NO release in the rat kidney. Infusion of bopindolol, celiprolol, and nebivolol caused a dose-dependent reduction in RPP and an increase in NO release (RPP: bopindolol 10(-6) mol/L, -23+/-2%; celiprolol 10(-4) mol/L, -27+/-2%; nebivolol 10(-5) mol/L, -35+/-3%; NO: bopindolol 10(-6) mol/L, +33+/-2; celiprolol 10(-4) mol/L, +41+/-2; nebivolol 10(-5) mol/L, +45+/-5 fmol. min-1. g kidney-1, mean+/-SEM). Metergoline (10(-6) mol/L), a 5-hydroxytryptamine (5-HT)1/2 antagonist, or NAN-190 (10(-6) mol/L), a 5-HT1A antagonist, almost completely abolished the vasorelaxation and NO release caused by bopindolol, celiprolol, and nebivolol. However, neither propranolol nor bisoprolol decreased RPP. Celiprolol and nebivolol caused vasodilation in the rat thoracic aorta, and it was markedly reduced by endothelial denudation, Nomega-nitro-L-arginine methyl ester (10(-4) mol/L), or NAN-190 (10(-6) mol/L). In deoxycorticosterone acetate-salt hypertensive rats, 4-week administration of celiprolol (50 mg. kg-1. d-1 IV) restored the responses regarding RPP and NO release to acetylcholine. These results suggest that several beta-blockers exert their vasodilatory action through the 5-HT1A receptor/NO pathway and that treatment with these beta-blockers may protect against endothelial injury in hypertension.", 
    "141": "-Our objective was to compare cardiovascular event rates in patients with stable angina receiving nifedipine as monotherapy or combination therapy and in active drug controls. A MEDLARS search of published articles from 1966 to 1995 in English, French, German, Italian, or Spanish, supplemented by a manual search of bibliographies, identified 60 randomized controlled trials that met protocol criteria. Blinded articles were extracted by 2 physicians. The pooled risks of death, withdrawal, and cardiovascular event were computed and expressed as odds ratios (ORs) for all nifedipine formulations and relative to same study control drug regimens. Thirty cardiovascular events were reported in 2635 nifedipine exposures (1.14%) and 19 events in 2655 other active drug exposures (0.72%). Unadjusted ORs for nifedipine versus controls were 1.40 (95% CI, 0.56 to 3.49) for major events (death, nonfatal myocardial infarction, stroke, revascularization procedure), 1.75 (95% CI, 0.83 to 3.67) for increased angina, and 1.61 (95% CI, 0.91 to 2.87) for all events (major events plus increased angina). Episodes of increased angina were more frequent on immediate-release nifedipine (OR, 4.19 [95% CI, 1.41 to 12.49]) and on nifedipine monotherapy (OR, 2.61 [95% CI, 1.30 to 5.26]). The OR for immediate-release nifedipine was significantly higher than that for sustained-release/extended-release nifedipine (P=0.001), and the OR for nifedipine monotherapy was higher than that for nifedipine combination therapy (P=0.03). Increased risks of cardiovascular events in patients with stable angina on nifedipine were due primarily to more episodes of increased angina, confined to the immediate-release formulation and to nifedipine monotherapy.", 
    "142": "The autonomic nervous system richly innervates the peri-AV nodal region and may be activated during radiofrequency (RF) ablation for AV nodal reentrant tachycardia, resulting in the generation of junctional tachycardia. The purpose of this prospective study was to determine the role of the autonomic nervous system in the genesis of junctional tachycardia.", 
    "143": "We compared the characteristics of junctional tachycardia in patients with (n = 10) and without (n = 10) autonomic blockade undergoing RF ablation for AV nodal reentrant tachycardia. Intravenous administration of atropine (0.04 mg/kg) and propranolol (0.2 mg/kg) were used to block the autonomic nervous system. There were no differences in clinical variables and baseline electrophysiologic characteristics between the two groups except for slightly longer effective refractory periods of the fast pathway and of the atrium in the autonomic blockade group. The autonomic blockade shortened the baseline sinus cycle length and effective refractory period of the ventricle only but not other electrophysiologic characteristics of the AV node. The junctional tachycardia was observed during ablation in each patient, but its occurrence and cycle length, as well as numbers of consecutive junctional beats, were not altered by the autonomic blockade.", 
    "144": "Our results indicate that the muscarinic and beta-adrenergic components of the autonomic nervous system play no role in the genesis of junctional tachycardia.", 
    "145": "Computer simulations were performed on models of the beta2-adrenergic receptor dimer, including 5,6-domain swapped dimers which have been proposed as the active, high affinity form (here the dimer interface lies between helices 5 and 6). The calculations suggest that the domain swapped dimer is a high energy structure in both the apo dimer and in the presence of propranolol. In the presence of agonist the energy of the domain swapped dimer is significantly lowered. Analysis of the dimer structure suggests that the agonist-induced conformational change optimizes the helix-helix interactions at the 5-6 interface. An antagonist on the other hand has little effect on these interactions. These observations are consistent with the hypothesis that the agonist functions by shifting the equilibrium in favour of the domain swapped dimer. Indirect support for the domain swapping hypothesis was obtained from the correlated mutations amongst the external residues of the known beta2-adrenergic receptors. These occur mainly at the 5-6 interface at precisely the locations predicted by the simulations; site-directed mutagenesis data in support of a functional role for these lipid-facing correlated residues is presented. The article includes a review of the experimental evidence for G-protein coupled receptor dimerization. Many other aspects of G-protein coupled receptor activation are discussed in terms of this domain swapping hypothesis", 
    "146": "Agents with anxiolytic properties, namely, the tranquilizer diazepam (0.1 mg/kg), melatonin a hormone secreted by the pineal gland (0.1 mg/kg), and the beta-adrenergic blocker anapriline (5 mg/kg), remove in a similar manner stress-induced dysrhythmia in rats. Under their effect the circadian rhythm of motor activity is normalized and adaptation shifts in the time dynamics of forced swimming are encountered.", 
    "147": "Developmental changes in bufuralol 1'-hydroxylation activity, which is known as a typical activity of cytochrome P-450 (CYP)2D isoforms, in the liver of rats were investigated. The catalytic activities of hepatic microsomes increased with development especially from 3 to 7 weeks. Eadie-Hofstee plots of bufuralol 1'-hydroxylation were obtained for monophasic kinetics (Km: 0.037 microM) at 1 week and for biphasic kinetics (Km: 0.051 and 6.4 microM) at 7 weeks of age. Quinine completely inhibited bufuralol 1'-hydroxylation activity of hepatic microsomes of 1- and 7-week-old rats. These results indicated that at least two kinds of CYP2D isoforms, which differ markedly in their affinity for bufuralol, were present at 7 weeks of age and that the CYP2D isoform that had low affinity for bufuralol was expressed with development. To assess the affinity of CYP2D isoforms for bufuralol, the kinetic properties of CYP2D1, 2D2, 2D3, and 2D4 expressed in yeast cells were investigated. The Km value of CYP2D2, 0.044 microM, was extremely small compared with that of the other rat CYP2D isoforms. We further investigated developmental changes of CYP2D isoform mRNA by reverse transcription-polymerase chain reaction. CYP2D3 mRNA increased with development although CYP2D1 and 2D2 mRNA were not changed. The CYP2D4 mRNA was not detected. These findings indicated that CYP2D2, which had high affinity for bufuralol, was expressed in immature and mature rats, but CYP2D3, which had low affinity for bufuralol, was expressed only in mature rats.", 
    "148": "Myocardial protection during cardiac surgery in patients with acute ischemia after failed PTCA remains a challenge. Our recent experimental work demonstrated that continuous coronary perfusion with warm beta-blocker-(Esmolol) enriched blood may be a useful alternative to current cardioplegia techniques, especially for compromised hearts. This technique was applied in our last 12 patients after failed PTCA (beta-B). The purpose of this retrospective study was to compare this alternative myocardial protection technique with our standard technique of cold crystalloid cardioplegia (CP).", 
    "149": "Between January 1994 and January 1998 fifty-five patients (beta-B: n = 12; CP: n = 43) underwent emergency coronary artery bypass grafting within 24 hours after failed PTCA. The mean age in beta-B patients was 62+/-9 (SD) years, and 33% were female (CP: 59+/-9 years, 42% female, p = NS). In beta-B patients 67% had myocardial infarction (MI) prior to coronary angioplasty, 67% had an ejection fraction (EF) >55%, and coronary vessel involvement (VI) was 2.1+/-0.7. CP patients had the following findings: MI rate 42%, EF >55% in 84%, VI was 2.2+/-0.6; p = NS. Operation commenced within 25-980 min after failed PTCA. Beta-B patients received 2.7+/-0.8 grafts during 45+/-20 min continuous coronary perfusion with Esmolol enriched blood, whereas CP patients had 3.0+/-1.1 grafts in 42+/-17 min cross-clamp time, p = NS.", 
    "150": "The total hospital stay was significantly (p = 0.004) shorter for beta-B patients (18+/-8 days) compared to CP patients (27+/-12 days). 30-days mortality rate was 9% in CP patients, whereas none of the beta-B patients died. Postoperative low cardiac output occurred in only one patient (8%) of the beta-B group and was treated with an intra-aortic balloon pump (IABP). Eight (19%) of the CP patients required an IABP and in five (12%) patients an additional ventricular assist device was necessary (LVAD: n = 4; RVAD: n = 1). The need for circulatory support with inotropes was significantly lower in beta-B patients. Cumulative postoperative dosage of dopamine and dobutamine was 34516+/-40400 microg/kg and 16221+/-26678 microg/kg respectively in CP patients. Beta-B patients required only 12457+/-14738 microg/kg (p = 0.02) dopamine and 5112+/-7381 microg/kg (p = 0.01) dobutamine. Perioperative myocardial infarction occurred in 53% of the CP patients and 17% of beta-B patients (p = 0.046). Total CKmax was significantly (p = 0.003) higher in CP patients (812+/-531 U/L) than in beta-B patients (457+/-265 U/L). Four CP patients (9%) had acute postoperative renal failure requiring hemofiltration, and 11 CP patients (26%) had acute postoperative pneumonia. In beta-B patients one patient (8%) suffered from postoperative pneumonia (p = NS) and no patient had renal failure (p = NS).", 
    "151": "These clinical results appear to confirm our experimental data and suggest that continuous coronary perfusion with warm esmolol-enriched blood is superior to crystalloid cardioplegia in terms of in-hospital complications and mortality, especially for compromised hearts after failed PTCA.", 
    "152": "In this multicentre, double-blind, parallel-group study, 120 out-patients with mild to moderate primary hypertension were randomised, after a 4-week single-blind placebo run-in period, to a combination tablet of felodipine-metoprolol 5/50 mg (Logimax, Mobloc, Astra) once daily or enalapril 10 mg once daily. If blood pressure (BP) remained suboptimally controlled after 4 weeks (supine diastolic BP >90 mm Hg 24-h post dose), the dose was doubled for a further 4 weeks. After 8 weeks felodipine-metoprolol reduced supine BP significantly more than enalapril (19.7/12.0 mmHg and 11.1/7.2 mm Hg, respectively). The mean differences in change in BP between treatments were 8.6/4.8 mm Hg in favour of felodipine-metoprolol (P = 0.001/P <0.001). A statistically significant difference to the advantage of felodipine-metoprolol was also seen in standing BP. Even though the dose was increased in a larger proportion of patients in the enalapril group (61%) than in the felodipine-metoprolol group (40%), fewer enalapril-treated patients achieved adequate BP control (41% vs 63% on felodipine-metoprolol, P <0.05). Both treatments were well tolerated. Three patients treated with felodipine-metoprolol and four with enalapril discontinued treatment due to adverse events. A similar number of patients reported adverse events in each treatment group. In conclusion, a combination tablet of felodipine-metoprolol 5/50-10/100 mg once daily reduced BP more effectively than enalapril 10-20 mg once daily 24 h post dose. The result was expected, but a more important observation was that both treatments were tolerated to a similar degree. Obviously, a considerable BP reduction may be well tolerated, as was the main purpose to demonstrate in this study.", 
    "153": "A very important element controlling serotonin (5-HT) release throughout the brain is the 5-HT1A autoreceptor present on the soma and dendrites of 5-HT neurons since it exerts a negative feedback influence on their firing activity. This 5-HT1A autoreceptor receives an increased activation by endogenous 5-HT at the beginning of a treatment with a selective 5-HT reuptake inhibitor (SSRI) and, consequently, a decreased 5-HT neuronal firing activity is obtained. As the SSRI treatment is prolonged, the 5-HT1A autoreceptor desensitizes and firing activity is restored in the presence of the SSRI. That this adaptive change underlies, at least in part, the delayed therapeutic effect of SSRI in major depression is supported by the acceleration of the antidepressant response by the concomitant administration of the 5-HT1A autoreceptor antagonist pindolol with SSRIs.", 
    "154": "During the initial phases of myocardial infarction the relaxation ventricular time increases. To assess the effect of metoprolol, a beta-blocker agent, on constant T, an index derived from left ventricular pressure during the isovolumic relaxation phase, 12 mongrel dogs underwent surgical ligation of the anterior descending coronary artery. Constant T, diastolic ventricular pressure, heart rate and mean arterial pressure were measured at control and after 15, 30, 60, 120 and 180 minutes after arterial occlusion. Six dogs were used as controls while the other six received 35 mg/kg/min of methoprolol, infused during 5 minutes. Untreated dogs had longer T times, higher ventricular filling pressures and hypotension at the end of the study in comparison with the treated does, who maintained diastolic function and did not show important changes of arterial pressure. The beta-blocker decreased the abnormality of relaxation time and preserved ventricular filling and systemic pressures in this model of experimental infarction.", 
    "155": "We present evidence that stimulation of the human beta-3 adrenergic receptor (AR), expressed in Chinese hamster ovary/K1 cells, specifically activates the mitogen-activated protein kinases extracellular signal-regulated kinase (ERK)1 and 2, but not JNK or p38. The extent and kinetics of the ERK stimulation by the beta-3 AR are identical with those of the endogenic insulin receptor. However, insulin augments cellular proliferation, whereas beta-3 AR agonists inhibit proliferation due to the production of cyclic AMP. The pharmacological profile of the ERK activation by the beta-3 AR differs significantly from its activation of adenylyl cyclase. The order of potency and intrinsic activities of both natural ligands, norepinephrine and epinephrine, is inversed between both signaling pathways. In addition, BRL 37344 and propranolol, ligands that act as agonists in the stimulation of cyclase, act as antagonists for ERK activation. The activation of ERK1/2 is sensitive to pertussis toxin, suggesting that the beta-3 AR, in addition to its interaction with Gs, can couple to Gi/o. Furthermore, the activation of ERK by the beta-3 AR is sensitive to PD98059, wortmannin, and LY294002, indicating a crucial role for mitogen-activated protein kinase kinase and phosphatidylinositol-3 kinase (PI3K), respectively. A beta-3 AR-mediated stimulation of PI3K is confirmed by the observation that the selective agonist CGP 12177A specifically activates protein kinase B. As was observed for the activation of ERK, the activation of protein kinase B is inhibited by preincubation with pertussis toxin and PI3K inhibitors, suggesting that both are a consequence of a Gi/o-mediated activation of PI3K.", 
    "156": "Many commonly used antihypertensive drugs such as diuretics and beta-blockers can interfere with sexual function in both sexes, causing loss of libido, impairment of erectile function and ejaculation in men, and delay or prevent orgasm in women. Newly developed antihypertensive drugs should ideally not interfere with the patients' quality of life including sexual function. This study examined the effects of losartan, a nonpeptide, specific antagonist for type I angiotensin II receptors, on the male sexual behavior of rats. Spontaneously hypertensive rats (SHRs) and normotensive Wistar-Kyoto (WKY) rats were treated with losartan 30 mg/ kg/day or saline control for 7, 30 and 90 days. Dark-cycle video recording was used to analyze the male sexual activities of the rats. No significant alteration in male sexual performance was observed after 7 and 30 days of treatment with losartan. In contrast, SHRs treated with propranolol 5 mg/kg/day showed increases in intromission latency, ejaculation latency and postejaculatory period indicating decreased libido and erectile and ejaculatory function. Upon completion of 90 days of losartan administration, the mount latency of the SHR was significantly increased, suggesting a decrease in libido although other parameters were unchanged and there was no effect in WKY rats. It is therefore concluded that losartan may have an advantage in preservation of sexual function when used clinically for the treatment of hypertensive disorders.", 
    "157": "AMI reperfusion by thrombolysis does not improve TIMI flow and LV function. The role of infarct-related artery (IRA) stenosis and superimposed changes in coronary vasomotor tone in maintaining LV dysfunction must be elucidated.", 
    "158": "Forty patients underwent diagnostic angiography 24 hours after thrombolysis. Seventy-two hours after thrombolysis, the culprit lesion was dilated with coronary stenting. During angioplasty, LV function was monitored by transesophageal echocardiography. Percent regional systolic thickening was quantitatively assessed before PTCA, soon after stenting, 15 minutes after stenting, and after phentolamine 12 microg/kg IC (n=10), the alpha1-blocker urapidil 600 microg/kg IV (n=10), or saline (n=10). Ten patients pretreated with beta-blockers received urapidil 10 mg IC. Coronary stenting significantly improved thickening in IRA-dependent and in non-IRA-dependent myocardium (from 27+/-15% to 38+/-16% and from 40+/-15% to 45+/-15%, respectively). Simultaneously, TIMI frame count decreased from 39+/-11 and 40+/-11 in the IRA and non-IRA, respectively, to 23+/-10 and 25+/-7 (P<0.05). Fifteen minutes after stenting, thickening worsened in both IRA- and non-IRA-dependent myocardium (to 19+/-14% and 28+/-14%, P<0.05), and TIMI frame count returned, in both the IRA and non-IRA, to the values obtained before stenting. Phentolamine and urapidil increased thickening to 36+/-17% and 41+/-14% in IRA and to 48+/-11% and 49+/-17% in non-IRA myocardium respectively, and TIMI frame count decreased to 16+/-6 and to 17+/-5, respectively. Changes were attenuated with beta-blocker pretreatment.", 
    "159": "Our finding that alpha-adrenergic blockade attenuates vasoconstriction and postischemic LV dysfunction supports the hypothesis of an important role of neural mechanisms in this phenomenon.", 
    "160": "Gastroesophageal acid reflux into the airways can trigger asthma attacks. Indeed, citric acid inhalation causes bronchoconstriction in guinea pigs, but the mechanism of this effect has not been fully clarified. We investigated the role of tachykinins, bradykinin, and nitric oxide (NO) on the citric acid- induced bronchoconstriction in anesthetized and artificially ventilated guinea pigs. Citric acid inhalation (2-20 breaths) caused a dose-dependent increase in total pulmonary resistance (RL). RL value obtained after 10 breaths of citric acid inhalation was not significantly different from the value obtained after 20 breaths (p = 0.22). The effect produced by a half-submaximum dose of citric acid (5 breaths) was halved by the bradykinin B2 receptor antagonist HOE 140 (0.1 micromol x kg-1, intravenous) and abolished by the tachykinin NK2 receptor antagonist SR 48968 (0.3 micromol x kg-1, intravenous). Bronchoconstriction induced by a submaximum dose of citric acid (10 breaths) was partially reduced by the administration of HOE 140, SR 48968, or the NK1 receptor antagonist CP-99,994 (8 micromol x kg-1, intravenous) alone and completely abolished by the combination of SR 48968 and CP-99,994. Pretreatment with the NO synthase inhibitor, L-NMMA (1 mM, 10 breaths every 5 min for 30 min) increased in an L-arginine-dependent manner the effect of citric acid inhalation on RL. HOE 140 and CP-99,994 markedly reduced the L-NMMA-potentiated bronchoconstriction to inhaled citric acid. We conclude that citric acid-induced bronchoconstriction is caused by tachykinin release from sensory nerves, which, in part, is mediated by endogenously released bradykinin. Simultaneous release of NO by citric acid inhalation counteracts tachykinin-mediated bronchoconstriction. Our study suggests a possible implication of these mechanisms in asthma associated with gastroesophageal acid reflux and a potential therapeutic role of tachykinin and bradykinin antagonists."
}