{
    "0": "The congenital long QT syndrome (LQTS) is a heritable arrhythmia in which mutations in genes coding for ion channels or ion channel associated proteins delay ventricular repolarization and place mutation carriers at risk for serious or fatal arrhythmias. Triggers and therapeutic management of LQTS arrhythmias have been shown to differ in a manner that depends strikingly on the gene that is mutated. Additionally, beta-blockers, effective in the management of LQT-1, have been thought to be potentially proarrhythmic in the treatment of LQT-3 because of concomitant slowing of heart rate that accompanies decreased adrenergic activity. Here we report that the beta-blocker propranolol interacts with wild type (WT) and LQT-3 mutant Na(+) channels in a manner that resembles the actions of local anesthetic drugs. We demonstrate that propranolol blocks Na(+) channels in a use-dependent manner; that propranolol efficacy is dependent on the inactivated state of the channel; that propranolol blocks late non-inactivating current more effectively than peak sodium current; and that mutation of the local anesthetic binding site greatly reduces the efficacy of propranolol block of peak and late Na(+) channel current. Furthermore our results indicate that this activity, like that of local anesthetic drugs, differs both with drug structure and the biophysical changes in Na(+) channel function caused by specific LQT-3 mutations.", 
    "1": "In CIBIS III, initiating chronic heart failure (CHF) treatment with bisoprolol (target dose 10 mg q.d.) followed by combination therapy with enalapril (target dose 10 mg b.i.d.), compared to the opposite order, showed similar effects on survival and hospitalization. By echocardiography, we evaluated the effects of these treatment strategies on cardiac structure and function.", 
    "2": "In a single-centre substudy, we compared the impact on left ventricular (LV) dimensions and ejection fraction (EF) of treatment with bisoprolol-first (n=21) and enalapril-first (n=19) in 40 beta-blocker and angiotensin-converting-enzyme-inhibitor naive patients, with stable, mild or moderate CHF (NYHA II-III) and LVEF ≤35%. Echocardiography was performed at baseline, after the 6-month monotherapy phase and after 12 months, i.e. after 6 months combination therapy.", 
    "3": "Baseline characteristics were similar across treatment groups. After 6 months LVEF increased by 5.1±4.0 EF-% (P<0.0001) with Bisoprolol and 4.0±4.0 EF-% (P=0.0005), with enalapril (between-group P=0.47). LV end-diastolic volume (LVEDV) decreased by 8.1±4.7 ml (P<0.0001) with bisoprolol and by 4.6±8.2 ml (P=0.03) with enalapril (between-group P=0.16). Mean wall thickness (WT) decreased by 0.31±0.43 mm (P=0.004) with bisoprolol and by 0.18±0.48 mm (P=0.11) with enalapril (between-group P=0.29). From baseline to 12 months, LVEF increased by 7.5±4.0 EF-% (P<0.0001) in Bisoprolol first group and 6.0±4.6 EF-% (P<0.0001), in the enalapril first group (between-group P=0.31). LVEDV decreased by 12.9±6.3 ml (P<0.0001) with bisoprolol-first and by 7.9±7.7 ml (P=0.0006) with enalapril-first (between-group P=0.16) and WT decreased by 0.38±0.44 mm (P=0.0008) and 0.59±0.54 mm (P=0.0004), respectively (between-group P=0.10).", 
    "4": "During both monotherapy and combined therapy, bisoprolol-first and enalapril-first similarly reversed cardiac remodelling and improved LVEF.", 
    "5": "There are recent reports of effective treatment of cutaneous hemangiomas with Propranolol. The current study aims to assess efficacy of systemic Propranolol for subglottic hemangiomas and to discuss its place among the other available therapies. We report 2 infants with subglottic hemangiomas, which were resistant to other established medical treatments. One infant presented with PHACES association, the other with widespread cutaneous congenital hemangiomas. Both were subsequently treated with systemic Propranolol. Both patients' subglottic hemangiomas responded dramatically to systemic Propranolol. No side effects of the therapy occurred, and a safety protocol previously designed for Propranolol prescribed for other indications was applied to our patients. Propranolol appears to be an effective treatment for subglottic hemangiomas and should now be used as a first-line treatment in subglottic hemangiomas when intervention is required.", 
    "6": "Endoscopic variceal ligation (EVL) and propranolol are standard secondary prophylaxis therapies for variceal bleeding. Addition of isosorbide mononitrate (ISMN) to propranolol improves its hemodynamic efficacy; we investigated whether a combination of EVL and propranolol/ISMN was more effective than EVL alone for secondary prophylaxis.", 
    "7": "Patients with a prior variceal bleed were randomly assigned to groups given a combination (n = 88) of EVL, propranolol (dose titrated to reduce heart rate to 55 beats per minute), and ISMN (40 mg/day) or EVL alone (n = 89). Primary end points were rebleeding or death; secondary end points were new complications of portal hypertension or serious adverse effects.", 
    "8": "The actuarial probabilities of rebleeding 2 years after therapy were 27% in the combination group and 31% in the EVL alone group (P = .822). Two patients in the combination group and 3 patients in the EVL alone group died during the study period (P = .682); no deaths were caused by variceal hemorrhage. In cirrhotic patients, the actuarial probabilities of rebleeding were 24% and 30%, respectively (P = .720). Secondary end points were comparable between groups. In multivariate analyses, presence of ascites (P = .003), serum albumin < 3.3 g/dL (P = .008), and hepatic venous pressure gradients > or = 18 mm Hg (P = .009) were independent risk factors for variceal rebleeding.", 
    "9": "EVL alone is sufficient to prevent variceal rebleeding in cirrhotic and noncirrhotic patients with history of variceal bleeding. Addition of propranolol and ISMN to EVL does not reduce the incidence of variceal rebleeding but increases severe adverse effects. Risk factors for rebleeding include ascites, low serum albumin, and high hepatic venous pressure gradients.", 
    "10": "Increasing evidence suggests that aldosterone is implicated in the pathogenesis of cardiovascular diseases. We examined whether aldosterone contributes to the cyclic stretch (CS)-induced reactive oxygen species (ROS) generation in rat aortic smooth muscle cells (RASMCs). RASMCs were exposed to uniaxial CS and thereafter collected to evaluate the expressions of mRNA or protein relating aldosterone synthesis and the nicotinamide adenine dinucleotide phosphate (NADPH) oxidase activity. CS strength-dependently enhanced NADPH oxidase activity. CS induced cytochrome P450 aldosterone synthase (CYP11B2) and increased aldosterone synthesis but did not influence the levels of 11beta-hydroxysteroid dehydrogenase 2 and mineralocorticoid receptor (MR). This CYP11B2 induction was almost completely suppressed by treatment with an extracellular signal-regulated kinase (ERK) inhibitor, U0126, whereas olmesartan, an angiotensin II (Ang II) receptor blocker (ARB), only partially suppressed CS-induced CYP11B2 expression and ERK phosphorylation. A selective MR antagonist, eplerenone (10 micromol l(-1)), significantly attenuated the CS-induced NADPH oxidase activation even in the presence of ARBs. In conclusion, aldosterone synthesis, which is partially independent of Ang II, may have an important role in CS-stimulated ROS generation in cultured RASMCs. We also suggest the potential benefit of eplerenone in the treatment of cardiovascular diseases.", 
    "11": "Connexin 43 (Cx43) is the most prominent connexin in the mammalian ventricular myocardium and forms gap junctions that are essential for normal conduction of action potential. Carvedilol, a nonselective beta-blocker, is widely used to prevent ventricular arrhythmias after myocardial infarction (MI). Here, we examined the effect of carvedilol on the expression of Cx43 protein and ventricular fibrillation threshold (VFT) using a rat MI model. VFT is defined as the lowest voltage, at which ventricular fibrillation is induced by electrical stimulation. Adult male Wister rats were divided into sham-operated group (n = 20) and MI groups treated with intragastric administration of saline (control, n = 30) or carvedilol (2.5 mg/kg, n = 30) twice a day for 7 days immediately after ligation of the left coronary artery. Compared with sham group (100%), total Cx43 protein and phosphorylated Cx43 protein were decreased in the MI rats to 60 +/- 21% and 52 +/- 19% (both P < 0.05), respectively. Treatment with carvedilol prevented the MI-induced decrease in total and phosphorylated Cx43 levels (91 +/- 17% and 80 +/- 20%, both P < 0.05), respectively, which were similar to the levels of sham animals. Moreover, the MI rats exhibited a marked decrease in VFT compared with the sham group (7.2 +/- 1.30 vs. 13.0 +/- 2.12 V, P < 0.05), but the decrease was abolished by carvedilol (11.0 +/- 2.65 V). In conclusion, carvedilol might prevent the ischemia-induced ventricular arrhythmias by restoring Cx43 protein and VFT to the basal levels.", 
    "12": "Extensive clinical studies have demonstrated that beta-adrenoceptor blocking agents (beta-blockers) are beneficial in the treatment of chronic heart failure, which is due to various aetiologies, including idiopathic dilated cardiomyopathy (DCM) and ischaemic heart disease. However, little is known about the therapeutic efficacy of beta-blockers in the treatment of the inherited form of DCM, of which causative mutations have recently been identified in various genes, including those encoding cardiac sarcomeric proteins. Using a mouse model of inherited DCM with a troponin mutation, we aim to study the treatment benefits of beta-blockers.", 
    "13": "Three different types of beta-blockers, carvedilol, metoprolol, and atenolol, were orally administered to a knock-in mouse model of inherited DCM with a deletion mutation DeltaK210 in the cardiac troponin T gene (TNNT2). Therapeutic effects were examined on the basis of survival and myocardial remodelling. The lipophilic beta(1)-selective beta-blocker metoprolol was found to prevent cardiac dysfunction and remodelling and extend the survival of knock-in mice. Conversely, both the non-selective beta-blocker carvedilol and the hydrophilic beta(1)-selective beta-blocker atenolol had no beneficial effects on survival and myocardial remodelling in this mouse model of inherited DCM.", 
    "14": "The highly lipophilic beta(1)-selective beta-blocker metoprolol, known to prevent ventricular fibrillation via central nervous system-mediated vagal activation, may be especially beneficial to DCM patients showing a family history of frequent sudden cardiac death, such as those with a deletion mutation DeltaK210 in the TNNT2 gene.", 
    "15": "Suboptimal compliance in taking guideline-based pharmacotherapy in patients with chronic heart failure (HF) potentially increases the burden of hospitalizations and diminishes quality of life. By simplifying the medical regimen, once-daily dosing can potentially improve compliance. The Compliance And Quality of Life Study Comparing Once-Daily Controlled-Release Carvedilol CR and Twice-Daily Immediate-Release Carvedilol IR in Patients with Heart Failure (CASPER) Trial was designed to measure differential compliance, satisfaction, and quality of life in chronic HF patients taking carvedilol immediate release (IR) twice daily versus the bioequivalent carvedilol controlled-release (CR) once daily.", 
    "16": "CASPER was a prospective multicenter, 3-arm, parallel-group, randomized clinical trial for a 5-month period. The primary objective of the study was to evaluate and compare compliance with carvedilol IR twice daily (BID) and carvedilol phosphate CR once daily (QD) in patients with chronic HF who were taking carvedilol IR. Secondary objectives included comparisons of quality of life (Kansas City Cardiomyopathy Questionnaire), satisfaction with medication, and brain natriuretic peptide levels between subjects taking the two formulations. A total of 405 patients with chronic HF and left ventricular dysfunction were randomized to: (A) carvedilol IR twice daily, given double blind; (B) carvedilol CR taken in the morning and placebo in the afternoon, given double blind; or (C) carvedilol CR once daily, open label. Compliance was measured using the medication event monitoring system that captures time of bottle opening. The primary end point was a comparison of taking compliance (doses taken divided by total number of prescribed doses over the actual duration of the study) between the double-blind carvedilol IR BID versus the open-label carvedilol CR QD groups. Sample size estimates were based on assumptions of 75% compliance with BID dosing and 90% compliance with QD dosing. Mean compliance with carvedilol IR BID was 89.3% compared with 88.2% for carvedilol CR QD, and differential mean compliance was 1.1% (95% CI -4.4%, 6.6%; ie, not significant). There were no statistically significant differences in compliance between any of the 3 groups, nor differences in quality of life, treatment satisfaction, or physiologic measures among the 3 study arms. There were also no significant differences in adverse events or side effects among patients switching from carvedilol IR to carvedilol CR in arms B or C over the 5-month study duration compared with patients remaining on carvedilol IR.", 
    "17": "Compliance among chronic HF patients in the CASPER trial was high at baseline and unaffected by QD versus BID dosing. Over the 5-month follow-up period, there were no differences in adverse events among patients switching from carvedilol IR to CR.", 
    "18": "A mucoadhesive spray-dried starch/poly(acrylic acid) powder underwent different heat treatments in order to induce cross-linking between the functional groups of starch (Amioca) and poly(acrylic acid) (Carbopol 974P). After heat treatment the water-absorbing capacity, viscosity and elasticity of the mucoadhesive powder increased. NMR analysis in combination with FT-IR indicated that heat treatment induced a low degree of cross-linking between the polymers. Nasal administration of Amioca/Carbopol 974P powders without heat treatment resulted in an absolute bioavailability in rabbits of 8.2+/-3.0% for insulin. Due to the difference in water-absorbing capacity (which opened the tight junctions of the nasal mucosa), elasticity and plasticity (which reduced mucociliairy clearance and prolonged residence time) heat treatment at 120 degrees C improved the bioavailability: 26.4+/-21.9, 36.5+/-11.0 and 19.3+/-17.3% after heat treatment during 30 min, 1 h and 4 h, respectively. Heat treatment at 60 degrees C was less efficient. This study demonstrated that the nasal insulin absorption improved via heat treatment of the Amioca/Carbopol 974P powder (prior to the addition of insulin). The bioavailability-enhancing effect of a 1 h heat treatment at 120 degrees C was confirmed using the same polymer matrix in combination with different drugs (salmon calcitonin, human growth hormone and metoprolol tartrate).", 
    "19": "Beta-blockers (BB) have shown to improve outcomes among heart failure patients (HF). Adequate risk stratification is still a major concern for HF. The prognostic indexes have been detected, but only few parameters maintain consistently high power in predicting progression of disease and mortality. Peak oxygen consumption (VO(2) peak, ml kg(-1) min(-1)) is traditionally used for risk stratification in HF, however, there is limited evidence regarding predictive value of VO(2) peak in patients taking BB.", 
    "20": "Two hundred twenty nine patients, aged 49 ± 13 years with diagnosed HF for more than 6 months due to ischemic (n=73), idiopathic dilated (n=149) and Chagas disease (n=7) underwent a cardiopulmonary exercise test (CPX). The ejection fraction was 38 ± 10%; clinical stability was defined as no change in the NYHA class or absence of hospitalization for heart failure and stable medical treatment during 3 months prior to CPX. Subjects were tracked for cardiac-related mortality after CPX.", 
    "21": "The mean follow-up period was 2.5 ± 1.1 years and means value for VO(2) peak was 16.3 ± 4. Current BB therapy included carvedilol (83.4%), metoprolol (7.8%), bisoprolol (3.9%) and others (4.8%). The area under the ROC curve for VO(2) peak was 0.80 (95% CI: 0.69-0.90, optimal threshold: 12.5 and 82% sensitivity/26% specificity, p<0.001). Kaplan-Meier analysis that revealed event-free survival for subjects in < and >12.5 was 28% and 2.8%, respectively (long-rank 34.8; p<0.001).", 
    "22": "VO(2) peak seems to maintain prognostic value in HF patients BB therapy. The present study also provides new evidence that optimal threshold value for VO(2) peak in the BB era is 12.5 ml kg(-1) min(-1).", 
    "23": "Hypertension control rates in the elderly, particularly for systolic hypertension, are poor and lower than control rates in other age groups. Older patients often require treatment with specific antihypertensive drugs because of concomitant conditions and usually need > or =2 drugs to control blood pressure. Combining drugs with complementary mechanisms of action may improve both blood pressure control and the tolerability of individual drugs. A number of fixed-dose combinations have shown efficacy in older patients and in stage 2 hypertension, including various combinations involving diuretics and angiotensin-converting enzyme inhibitors or angiotensin II receptor blockers.", 
    "24": "The role of adrenoceptors in granulation tissue formation is not well understood. The aim of this study was to investigate the effects of alpha- and beta-adrenoceptor blockade on granulation tissue development using polyurethane (PU) implants in the rat.", 
    "25": "Animals were treated orally with propranolol (beta1- and beta2-antagonist), atenolol (beta1-antagonist) or phentolamine (alpha1- and alpha2-antagonist) until euthanasia. The control group received only water. All animals received subcutaneous implants of PU sponges. After 14 days, implants were collected, formalin-fixed and paraffin-embedded. Sections were stained with hematoxylin and eosin and Sirius red and immunostained for CD68 and alpha-smooth muscle actin.", 
    "26": "The number of inflammatory cells and the volume density of myofibroblasts and blood vessels were lower in the control group than in the propranolol- and atenolol-treated groups. The collagen fiber score was greater in the control group than in the propranolol- and atenolol-treated groups. The inflammatory infiltrate, collagen fiber score, blood vessel density or myofibroblast differentiation was not affected by phentolamine. The percentage of fibrovascular invasion was greater in the antagonist-treated groups than in the control group.", 
    "27": "Blockade of beta1- and beta2-adrenoceptors, but not alpha-adrenoceptors, impairs granulation tissue development in PU implants due to interference with the inflammatory response.", 
    "28": "Fixed combinations of 0.2% brimonidine-0.5% timolol and 2% dorzolamide-0.5% timolol are used to lower intraocular pressure (IOP). The objective of this study was to evaluate the IOP-lowering efficacy and ocular tolerability of brimonidine-timolol compared with dorzolamide-timolol when used as monotherapy or as adjunctive therapy to a prostaglandin analog (PGA) in patients with glaucoma or ocular hypertension.", 
    "29": "Pooled data analysis of two randomized, investigator-masked, 3-month, parallel-group studies with identical protocols (ten sites). In all, 180 patients with open-angle glaucoma or ocular hypertension who were in need of lower IOP received topical brimonidine-timolol BID or dorzolamide-timolol BID as monotherapy (n = 101) or as adjunctive therapy to a PGA (latanoprost, bimatoprost, or travoprost) (n = 79).", 
    "30": "The studies are registered with the identifiers NCT00822081 and NCT00822055 at http://www.clinicaltrials.gov.", 
    "31": "IOP was measured at 10 a.m. (peak effect) at baseline and at months 1 and 3. Tolerability/comfort was evaluated using a patient questionnaire.", 
    "32": "There were no statistically significant between-group differences in patient demographics. Most patients were Caucasian, and the mean age was 68 years. There were also no statistically significant differences between treatment groups in baseline IOP. At month 3, the mean (SD) reduction from baseline IOP for patients on fixed-combination monotherapy was 7.7 (4.2) mmHg (32.3%) with brimonidine-timolol versus 6.7 (5.0) mmHg (26.1%) with dorzolamide-timolol (p = 0.040). The mean reduction from PGA-treated baseline IOP for patients on fixed-combination adjunctive therapy was 6.9 (4.8) mmHg (29.3%) with brimonidine-timolol versus 5.2 (3.7) mmHg (23.5%) with dorzolamide-timolol (p = 0.213). Patients on brimonidine-timolol reported less burning (p < 0.001), stinging (p < 0.001), and unusual taste (p < 0.001) than patients on dorzolamide-timolol.", 
    "33": "Fixed-combination brimonidine-timolol provided the same or greater IOP lowering compared with fixed-combination dorzolamide-timolol. Both fixed-combination medications were safe and well-tolerated. Brimonidine-timolol received higher ratings of ocular comfort than dorzolamide-timolol. The duration of the studies was 3 months, and additional studies will be needed to compare the efficacy and tolerability of brimonidine-timolol and dorzolamide-timolol during long-term treatment.", 
    "34": "We describe the case of a dilated cardiomyopathy with angiographically normal coronary arteries in a 32-year-old man who underwent head and spine radiotherapy and high dose antracicline chemotherapy at the age of 5 year for acute lymphoblastic leukemia. The long-term detrimental cytotoxic effect of remote life-saving chemotherapy should be considered in survivals of leukemia.", 
    "35": "The diabetes epidemic continues to grow unabated, with a staggering toll in micro- and macrovascular complications, disability, and death. Diabetes causes a two- to fourfold increase in the risk of cardiovascular disease, and represents the first cause of dialysis treatment both in the UK and the US. Concomitant hypertension doubles total mortality and stroke risk, triples the risk of coronary heart disease and significantly hastens the progression of microvascular complications, including diabetic nephropathy. Therefore, blood pressure reduction is of particular importance in preventing cardiovascular and renal outcomes. Successful antihypertensive treatment will often require a combination therapy, either with separate drugs or with fixed-dose combinations. Angiotensin converting enzyme (ACE) inhibitor plus diuretic combination therapy improves blood pressure control, counterbalances renin-angiotensin system activation due to diuretic therapy and reduces the risk of electrolyte alterations, obtaining at the same time synergistic antiproteinuric effects. ACE inhibitor plus calcium channel blocker provides a significant additive effect on blood pressure reduction, may have favorable metabolic effects and synergistically reduce proteinuria and the rate of decline in glomerular filtration rate, as evidenced by the GUARD trial. Finally, the recently published ACCOMPLISH trial showed that an ACE inhibitor/calcium channel blocker combination may be particularly useful in reducing cardiovascular outcomes in high-risk patients. The present review will focus on different ACE inhibitor combinations in the treatment of patients with type 2 diabetes mellitus and hypertension, in the light of recent clinical trials, including GUARD and ACCOMPLISH.", 
    "36": "Arterial stiffness plays a key role in the pathophysiology of the cardiovascular system. Some indices of arterial stiffness (pulse wave velocity, augmentation index, characteristics of central blood pressure waveform) may be presently calculated and evaluated in the clinical setting. Age and blood pressure are the two major clinical determinants of increased arterial stiffness, while molecular determinants of arterial stiffness are related to fibrotic components of the extracellular matrix, mainly elastin, collagen and fibronectin. Increased arterial stiffness has been consistently observed in conditions such as hypertension, dyslipidemia and diabetes. Arterial stiffness evaluated by means of carotid-femoral pulse wave velocity yielded prognostic significance beyond and above traditional risk factors. A more favorable effect of calcium channel blockers, diuretics and ACE inhibitors compared with beta-blockers on indices of arterial stiffness was observed in several studies. It is conceivable that newer beta-blockers with additional vasodilating properties, such as nebivolol, which has favorable effects on carbohydrate and lipid metabolism, as well as on endothelial function and on oxidative stress, may have favorable effects on arterial stiffness, compared with atenolol. In fact, in recent studies, nebivolol was demonstrated to improve artery stiffness to a greater extent than older beta-blockers. Because endothelial dysfunction and increased arterial stiffness play an important role in the early atherosclerotic processes and are associated with poor outcomes and increased mortality, independently of blood pressure, the ability of nebivolol to enhance release of endothelium-derived nitric oxide, and consequently improve endothelial function and arterial stiffness, may have significant clinical implications for the use of this agent in the treatment of hypertension and cardiovascular diseases.", 
    "37": "The kinetics of simulated low-energy daylight (UVA-vis) and powerful combined ultraviolet B and A (UVB-UVA) induced direct and indirect phototransformations of four pharmaceuticals, i.e., ibuprofen, metoprolol, carbamazepine, and warfarin, which were investigated in dilute solutions of pure laboratory and natural humic waters. The results strengthen the essential function of natural chromophores in dissolved organic material (CDOM) as principal photosensitizer toward indirect phototransformations of pharmaceuticals in natural conditions under available low-energy UVA-vis and slight UVB radiations. The results confirmed that organic micropollutants are able to undergo a direct photolysis if their absorbance spectra overlap the spectral range of the available radiation but only if the radiation is strong enough, e.g., ibuprofen is able to undergo only indirect photolysis via different pathways in all realistic conditions. The action of nitrate anions as photosensitizers in the applied conditions proved to be of little importance. High-performance size-exclusion chromatographic experiments verified that the rate constants obtained under the low-energy UVA-vis and powerful UVB-UVA irradiations for the decreased amounts of the two largest molecular size fractions of CDOM were quite close to the rate constants detected for the increased amounts of the next five molecular size fractions with smaller molecular sizes. The decreased contents of the two largest molecular size fractions correlated quite well with the decreased contents of the studied pharmaceuticals under the low-energy UVA-vis irradiation process but somewhat less under the powerful UVB-UVA irradiation. The photochemically induced decomposition of the CDOM aggregates appears to increase the amounts of smaller molecular size fractions and simultaneously produce via CDOM-stimulated radical reactions indirect structural transformations of pharmaceuticals. Apparent quantum yields were estimated for the transformation-degradation of the two largest molecular-size CDOM aggregates under low-energy UVA-vis and powerful UVB-UVA irradiations.", 
    "38": "Training studies frequently use maximum inspiratory mouth occlusion pressure (PImax) as a therapeutic target and surrogate marker. For patients on beta-blocker (BBL), prognostic data allowing this extrapolation do not exist. Furthermore, the effects of BBL, mainstay of modern chronic heart failure therapy, on respiratory muscle function remain controversial. Finally, no proper separate cutoff according to treatment exists.", 
    "39": "Prospective, observational inclusion of patients with stable systolic chronic heart failure and recording of 1 year and all-time mortality for endpoint analysis.", 
    "40": "In 686 patients, 81% men, 494 patients on BBL, PImax was measured along with clinical evaluation. The median follow-up was 50 months (interquartile range: 26-75 months).", 
    "41": "Patients with or without BBL did not differ significantly for PImax, percentage of predicted PImax or other marker of disease severity. PImax was a significant (hazard ratio: 0.925; 95% confidence interval: 0.879-0.975; chi(2): 8.62) marker of adverse outcome, independent of BBL-status or aetiology. Percentage of predicted PImax was not independent of PImax. The cutoff identified through receiver-operated characteristics for 1-year mortality was 4.14 kPa for patients on BBL and 7.29 kPa for patients not on BBL. When separated accordingly, 1-year mortality was 8.5 versus 21.4%, P=0.02, for patients not on BBL and 4.3 versus 16.2%, P<0.001, for patients on BBL.", 
    "42": "This study fills the gap between trials targeting respiratory muscle on a functional basis and the resultant prognostic information with regard to BBL. BBL lowered the optimal PImax cutoff values for risk stratification without changing the measured values of PImax. This should be considered at inclusion and evaluation of trials and interpretation of exercise parameters.", 
    "43": "This study evaluated the effectiveness and safety of beta-blockers and statins for the prevention of perioperative cardiovascular events in intermediate-risk patients undergoing noncardiovascular surgery.", 
    "44": "Beta-blockers and statins reduce perioperative cardiac events in high-risk patients undergoing vascular surgery by restoring the myocardial oxygen supply/demand balance and/or stabilizing coronary plaques. However, their effects in intermediate-risk patients remained ill-defined.", 
    "45": "In this randomized open-label 2 x 2 factorial design trial 1066 intermediate cardiac risk patients were assigned to bisoprolol, fluvastatin, combination treatment, or control therapy before surgery (median: 34 days). Intermediate risk was defined by an estimated risk of perioperative cardiac death and myocardial infarction (MI) of 1% to 6%, using clinical data and type of surgery. Starting dose of bisoprolol was 2.5 mg daily, titrated to a perioperative heart rate of 50 to 70 beats per minute. Fluvastatin was prescribed in a fixed dose of 80 mg. The primary end point was the composite of 30-day cardiac death and MI. This study is registered in the ISRCTN registry and has the ID number ISRCTN47637497.", 
    "46": "Patients randomized to bisoprolol (N = 533) had a lower incidence of perioperative cardiac death and nonfatal MI than those randomized to bisoprolol-control (2.1% vs. 6.0% events; hazard ratios: 0.34; 95% confidence intervals: 0.17-0.67; P = 0.002). Patients randomized to fluvastatin experienced a lower incidence of the end point than those randomized to fluvastatin-control therapy (3.2% vs. 4.9% events; hazard ratios: 0.65; 95% confidence intervals: 0.35-1.10), but statistical significance was not reached (P = 0.17).", 
    "47": "Bisoprolol was associated with a significant reduction of 30-day cardiac death and nonfatal MI, while fluvastatin showed a trend for improved outcome.", 
    "48": "Patients admitted to the hospital with heart failure (HF) include those with new-onset of acute HF and those with acute exacerbation of chronic HF (CHF). In therapy for new-onset acute HF associated with acute myocardial infarction, therapy to inhibit left ventricular (LV) remodeling in the convalescent phase is required in addition to that needed to overcome the acute phase. Hitherto, CHF therapy was aimed at improving LV contractability, whereas more recently the aim has shifted to resting the heart. Most patients with HF should be routinely managed with a combination of 3 types of drugs: a diuretic; an angiotensin converting enzyme inhibitor and/or an angiotensin II receptor blocker; and a beta-blocker. The administration of beta-blockers is of particular importance. For HF unresponsive to medical therapy, non-pharmacological therapies are considered. When a HF patient fails to respond to all available therapies, heart transplantation becomes necessary. Of the 1,000 HF patients admitted to our hospital, two cases received heart transplants. 11 cases were indicated for heart transplantation but died before registration. It should be remembered that although in Japan the possibility of receiving a heart transplant is very low, it is by no means entirely impossible.", 
    "49": "Although several epidemiological studies demonstrate the association between resting heart rate (HR) and cardiovascular morbidity and mortality, an elevated HR remains a neglected cardiovascular risk factor.", 
    "50": "This review summarizes the results of published studies on the relationship between elevated HR and cardiovascular risk.", 
    "51": "The role of HR in myocardial ischaemia in coronary patients is well known. Experimental data and clinical observations support the importance of HR in the pathophysiology of atherosclerosis and plaque rupture. A large body of evidence points to high resting HR as a risk factor for mortality in various populations, including coronary patients.", 
    "52": "HR reduction is suggested to be a mechanism explaining the prognostic benefit of beta-blockers after myocardial infarction or in heart failure patients. However, it was unclear whether HR reduction per se directly affects cardiovascular prognosis. Treatment with ivabradine, a pure HR-reducing agent, provides an opportunity to assess the effects of selectively lowering HR without altering other aspects of cardiac function.", 
    "53": "The results of the recent Morbidity-Mortality Evaluation of the I(f) Inhibitor Ivabradine in Patients with Coronary Disease and Left Ventricular Dysfunction study underline the importance of HR reduction in the management of stable coronary artery disease. The prospective analysis of data from the placebo arm demonstrated that elevated resting HR (>or=70 bpm) is a strong independent predictor of clinical outcomes. Consistent with these data, ivabradine significantly improved coronary outcomes in patients with a HR of 70 bpm or more. AREAS TIMELY FOR DEVELOPMENT: These data support the importance of HR in the management of stable coronary artery disease to assess prognosis and to guide optimal therapy.", 
    "54": "1. Administration of glucocorticoids to ewes early in pregnancy results in offspring with hypertension in adulthood. The hypertension in female offspring exposed to dexamethasone is associated with increased cardiac output, but whether this is also true in cortisol-exposed offspring is unknown. 2. Systemic haemodynamic variables were measured under basal conditions in castrated male and female adult sheep exposed to cortisol (5 mg/h) or saline (0.19 mL/h) from 26 to 28 days of gestation. To examine the contribution of the autonomic nervous system to maintenance of basal arterial pressure in established hypertension in cortisol-exposed sheep, responses to adrenoceptor blockade (intravenous infusion of 0.15 mg/kg per h phentolamine plus 0.4 mg/kg per h propranolol) and ganglionic blockade (intravenous infusion of 125 mg/h hexamethonium) were examined in castrated male offspring. 3. Mean arterial pressure and calculated systemic vascular resistance were 9% and 17% greater, whereas cardiac output tended to be 8% less, in cortisol-compared with saline-exposed sheep. These effects were not sex dependent. The depressor response to ganglionic blockade and the initial phase of the depressor response to adrenoceptor blockade were greater in cortisol-compared with saline-exposed sheep. 4. These results indicate that hypertension in offspring exposed prenatally to cortisol is associated with increased total peripheral resistance, mimicking observations in human patients with chronic hypertension. Furthermore, the increased vascular resistance appears to be dependent, at least in part, on an increased effect of sympathetic vasomotor drive. Taken together with previous findings, the present observations suggest that prenatal cortisol and dexamethasone programme altered adult cardiovascular function via distinct mechanistic pathways.", 
    "55": "1. The aim of the present study was to investigate the prevalence of hypertension in patients with dilated cardiomyopathy (DCM) and to determine the tolerance and efficacy of a high dose of the β1-adrenoceptor antagonist metoprolol in the long-term treatment of DCM patients. 2. The prevalence of hypertension in DCM patients (n = 362) and age-matched controls (n = 401) was evaluated and compared. To investigate the effects of metoprolol, DCM patients were divided into hypertensive (DCM-H) or normotensive (DCM-N) subgroups. Metoprolol was administered at a starting dosage of 6.25 mg/day and increased gradually to 250 mg/day or the maximum tolerable dose. Blood pressure (BP), heart rate (HR), left ventricular (LV) end-diastolic dimension (LVEDD), left atrial end-diastolic dimension (LAEDD), LV ejection fraction (LVEF), LV posterior wall thickness (LVPWT) and ventricular septal thickness (VST) were determined at baseline and 6 and 12 months after metoprolol treatment. 3. The prevalence of hypertension was significantly higher in DCM patients than in age-matched controls (32.8 vs 20.1%, respectively; P < 0.01). Resting HR and a family history of hypertension were highest in the DCM-H group. There were no significant differences in age, gender and occupation between the DCM-H, DCM-N and age-matched control groups. 4. The tolerable dose for metoprolol was significantly higher in the DCM-H group than the DCM-N group (189.6 ± 14.8 vs 133.9 ± 12.0 mg/day, respectively; P < 0.05). Metoprolol significantly reduced BP and HR in the DCM-H group and improved LVEDD, LAEDD and LVEF in all DCM patients, with a greater effect seen in the DCM-H group. 5. In conclusion, DCM patients have a higher prevalence of hypertension than the general population. Patients in the DCM-H subgroup were characterized by a higher resting HR and a family history of hypertension and were more tolerant of and more responsive to metoprolol treatment. These data suggest that this subgroup of DCM patients could have higher sympathetic nerve activity and is suitable for treatment with a higher dose of metoprolol.", 
    "56": "Important aspects of modern skeletal research depend on the phenotypical characterization of trabecular bone microarchitecture as assessed by microcomputed tomography (micro-CT). Until now, however, there have been no studies which compare the two most commonly utilized micro-CT devices, namely, Skyscan and Scanco. The purpose of the current study was to examine the reproducibility and accuracy of these two micro-CT devices in comparison to traditional histomorphometry in ovariectomized rats treated with either propranolol, salbutamol, or vehicle. 6 month old female Wistar rats were ovariectomized (n = 48) or sham operated (n = 12). OVX rats were divided into four groups and then subcutaneously injected with propranolol 0.1 mg/kg/day, propranolol 20 mg/kg/day, salbutamol 3 mg/kg/day, or vehicle for 10 weeks. At sacrifice, the left tibial trabecular bone microarchitecture was analyzed using both the micro-CT Skyscan 1072 (ex vivo) and Scanco vivaCT40 (in vivo). Histomorphometric analysis was performed on the right proximal tibia. Comparisons between the different methods were performed using regression analysis, Bland-Altman, Passing-Bablock, and Mountain plots. Correlations were highly significant for all parameters measured between the two micro-CT instruments and were less significant between histomorphometry and micro-CT measurements taken from either the Skyscan or Scanco apparatus. Micro-CT overestimated bone volume compared to histomorphometry. In the ovariectomized rat model, the two micro-CT instruments revealed the same difference between groups whereas histomorphometry revealed only the difference which displayed the largest disparity between groups. In regards to the comparison between the two micro-CT devices, Mountain plot methods indicated that BV/TV, BS/BV, and TbSp were equivalent, whereas a systematic bias was observed for TbN and TbTh. The authors were also able to describe the routine method used to determine the threshold between the two micro-CT devices, which may help explain these differences. While some minor differences in the absolute values of the morphometry parameters exist between the micro-CT measurements from the Skyscan and Scanco instruments, both of these devices display a high degree of accuracy and reproducibility.", 
    "57": "Potassium channel dysfunction has been implicated in apoptosis in many pathological conditions. However, which Kv channel subunit is involved in glutamate-induced apoptosis remains unknown. In this study, the contributions of nine Kv alpha and three Kv beta subunits to glutamate-induced hippocampal neuronal apoptosis were investigated. Results showed that neuronal apoptosis was not obvious with 12 hr incubation of glutamate but increased markedly after 18 hr, which was attenuated by the Kv channel blocker TEA. Among all the Kv subunits investigated, gene and protein expression of Kv2.1 increased significantly before the appearance of neuronal apoptosis, whereas the Kv1.1 mRNA level decreased quickly, and protein expression was reduced gradually after the insult. Seven other Kv alpha subunits and three Kv beta subunits were not obviously affected over time. In addition, Kv1.1 overexpression could reduce glutamate-induced hippocampal neuronal apoptosis. Therefore, the alterations of Kv1.1 and Kv2.1 might contribute to glutamate-induced toxicity in hippocampal neurons. These findings suggest that these two Kv channel subunits may represent potential therapeutic targets for neuropathological conditions in which glutamate-induced toxicity is thought to contribute to neuronal dysfunction.", 
    "58": "beta(2)-adrenoceptors are important modulators of vascular tone, particularly in the pulmonary circulation. Because neurohormonal activation occurs in pulmonary arterial hypertension, we have investigated the effect of different adrenergic vasoactive substances on tone regulation in large and small pulmonary arteries, as well as in systemic vessels of mice. We found that the beta(2)-adrenoceptor antagonist ICI 118,551 (ICI) evoked a decrease of vascular tone in large pulmonary arteries and reduced the sensitivity of pulmonary arteries toward different contracting agents, eg, norepinephrine, serotonin, or endothelin. ICI proved to act specifically on pulmonary vessels, because it shifted the dose-response curve of norepinephrine to the right in pulmonary arteries, whereas there was no effect in the aorta. Pharmacological experiments proved that the right shift of the norepinephrine dose-response curve by ICI was mediated via a beta(2)-adrenoceptor/G(i/o) protein-dependent pathway enhancing NO production in the endothelium; these results were corroborated in beta-adrenoceptor and endothelial NO synthase knockout mice where ICI had no effect. ICI increased vascular lumen diameter in lung sections and reduced pulmonary arterial pressure under normoxia and under hypoxia in the isolated perfused lung model. These effects were found to be physiologically relevant, because ICI specifically decreased pulmonary but not systemic blood pressure in vivo. Thus, the beta(2)-adrenoceptor antagonist ICI is a pulmonary arterial-specific vasorelaxant and, therefore, a potentially interesting novel therapeutic agent for the treatment of pulmonary arterial hypertension.", 
    "59": "G protein-coupled receptors (GPCRs) mediate the majority of physiologic responses to hormones and neurotransmitters. However, many GPCRs exhibit varying degrees of agonist-independent G protein activation. This phenomenon is referred to as basal or constitutive activity. For many of these GPCRs, drugs classified as inverse agonists can suppress basal activity. There is a growing body of evidence that basal activity is physiologically relevant, and the ability of a drug to inhibit basal activity may influence its therapeutic properties. However, the molecular mechanism for basal activation and inhibition of basal activity by inverse agonists is poorly understood and difficult to study, because the basally active state is short-lived and represents a minor fraction of receptor conformations. Here, we investigate basal activation of the G protein Gs by the beta(2) adrenergic receptor (beta(2)AR) by using purified receptor reconstituted into recombinant HDL particles with a stoichiometric excess of Gs. The beta(2)AR is site-specifically labeled with a small, environmentally sensitive fluorophore enabling direct monitoring of agonist- and Gs-induced conformational changes. In the absence of an agonist, the beta(2)AR and Gs can be trapped in a complex by enzymatic depletion of guanine nucleotides. Formation of the complex is enhanced by the agonist isoproterenol, and it rapidly dissociates on exposure to concentrations of GTP and GDP found in the cytoplasm. The inverse agonist ICI prevents formation of the beta(2)AR-Gs complex, but has little effect on preformed complexes. These results provide insights into G protein-induced conformational changes in the beta(2)AR and the structural basis for ligand efficacy.", 
    "60": "The fruit of Nandina domestica Thunberg (ND, Berberidaceae) has been used to improve cough and breathing difficulties in Japan for many years, but very little is known about the constituent of ND responsible for this effect. We have recently reported that the crude extract from ND (NDE) inhibits histamine- and serotonin-induced contraction of isolated guinea pig trachea, and the inhibitory activity was not explained by nantenine, a well-known alkaloid isolated from ND. To explore other constituent(s) of NDE with tracheal smooth muscle relaxant activity, we fractionated NDE and assessed the pharmacological effects of the fractions using isolated guinea pig tracheal ring preparations. NDE was introduced into a polyaromatic absorbent resin column and stepwise eluted to yield five fractions, among which only the 40 % methanol fraction was active in relaxing tracheal smooth muscle precontracted with histamine. Further separation of the 40 % methanol fraction with high-performance liquid chromatography yielded multiple subfractions, one of which was remarkably active in relaxing histamine-precontracted trachea. Chemical analysis with a time-of-flight mass spectrometer and nuclear magnetic resonance spectrometer identified the constituent of the most active subfraction as higenamine, a benzyltetrahydroisoquinoline alkaloid. The potency and efficacy of the active constituent from NDE in relaxing trachea were almost equivalent to synthetic higenamine. In addition, the effect of the active constituent from NDE was competitively inhibited by the selective beta (2)-adrenoceptor antagonist ICI 118,551. These results indicate that the major constituent responsible for the effect of NDE is higenamine, which probably causes the tracheal relaxation through stimulation of beta (2) adrenoceptors.", 
    "61": "Late graft failure of autologous vein grafts is associated with intimal hyperplasia resulting from the migration and proliferation of vascular smooth muscle cells (VSMCs). Endothelial nitric oxide synthase (eNOS) is an enzyme that synthesizes nitric oxide (NO). An impairment of NO-mediated vasorelaxation and increases in cell proliferation occurs in vein grafts after the surgery and these pathophysiological changes cause intimal thickening. The Rho/Rho-kinase pathway negatively regulates eNOS and is involved in intimal hyperplasia. Several studies have been conducted with the goal of controlling intimal hyperplasia targeting eNOS/NO and the Rho/Rho-kinase pathway. The oral administration of drugs, such as Rho-kinase inhibitor, L: -arginine, beta-blocker and statins, significantly suppressed intimal thickening in animal models. This study revealed that statins upregulate eNOS through Rho-kinase inhibition to suppress intimal hyperplasia. The intraluminal gene transfer of eNOS inhibited intimal hyperplasia, thereby reducing the cell proliferation. These approaches are thus considered to be potentially promising therapeutic modalities for graft failure.", 
    "62": "In recent clinical observation, the growth of endothelial tumors, such as hemangiomas of infancy, was repressed by the non-selective beta-adrenergic antagonist propranolol possibly through targeting of the vascular endothelial compartment. As human brain microvascular endothelial cells (HBMEC) play an essential role as structural and functional components in tumor angiogenesis, we assessed whether propranolol could target HBMEC's in vitro angiogenic properties. We found that biopsies from human glioblastoma as well as from experimental brain tumor-associated vasculature expressed high levels of the beta2-adrenergic receptor, suggesting adrenergic adaptative processes could take place during tumor vascularization. We observed that in vitro tubulogenesis was significantly reduced by propranolol when HBMEC were seeded on Matrigel. Propranolol, as much as 100microM, did not reduce cell viability and did not alter HBMEC migration as assessed with Boyden chambers. Secretion of the key angiogenic and extracellular matrix degrading enzymes MMP-2 and MMP-9 was assessed by zymography. Propranolol significantly reduced MMP-9 secretion upon treatment with the tumor-promoting agent phorbol 12-myristate 13-acetate, while secretion of MMP-2 remained unaffected. This was correlated with a decrease in MMP-9 gene expression which is, in part, explained by a decrease in the nucleocytoplasmic export of the mRNA stabilizing factor HuR. Our data are therefore indicative of a selective role for propranolol in inhibiting MMP-9 secretion and HBMEC tubulogenesis which could potentially add to propranolol's anti-angiogenic properties.", 
    "63": "To evaluate the role of 25 gauge pars-plana vitrectomy (25G-PPV), after a careful patient selection, when we find highly annoying vitreous floaters and to question if this is an ethical therapeutic option.", 
    "64": "A retrospective study of eight eyes (seven patients) aged 58+/-14 years old (range 42-78) high myopes and pseudophakes who underwent 25G-PPV. Clinical data and visual acuity were studied at six to twelve months follow-up. Health-related functioning and quality of life was measured with the 39-item National Eye Institute Visual Functioning Questionnaire (NEI VFQ-39).", 
    "65": "No complications were observed. All patients were satisfied. Safety at third month was 100% and 37.5% improved one or more lines of visual acuity.", 
    "66": "Vitreous floaters can be often undervaluated by ophthalmologists, resulting in no intervention. Conventional 20 gauge PPV after a carefully examination can be an effective option for some authors. 25G-PPV incorporates also advantages as the early recovery, with little complications in pseudophakic eyes.", 
    "67": "We studied the effect of carbachol on pacemaker currents in cultured interstitial cells of Cajal (ICC) from the mouse small intestine by muscarinic stimulation using a whole cell patch clamp technique and Ca2+-imaging. ICC generated periodic pacemaker potentials in the current-clamp mode and generated spontaneous inward pacemaker currents at a holding potential of-70 mV. Exposure to carbachol depolarized the membrane and produced tonic inward pacemaker currents with a decrease in the frequency and amplitude of the pacemaker currents. The effects of carbachol were blocked by 1-dimethyl-4-diphenylacetoxypiperidinium, a muscarinic M(3) receptor antagonist, but not by methotramine, a muscarinic M(2) receptor antagonist. Intracellular GDP-beta-S suppressed the carbachol-induced effects. Carbachol-induced effects were blocked by external Na+-free solution and by flufenamic acid, a non-selective cation channel blocker, and in the presence of thapsigargin, a Ca2+-ATPase inhibitor in the endoplasmic reticulum. However, carbachol still produced tonic inward pacemaker currents with the removal of external Ca2+. In recording of intracellular Ca2+ concentrations using fluo 3-AM dye, carbachol increased intracellular Ca2+ concentrations with increasing of Ca2+ oscillations. These results suggest that carbachol modulates the pacemaker activity of ICC through the activation of non-selective cation channels via muscarinic M(3) receptors by a G-protein dependent intracellular Ca2+ release mechanism.", 
    "68": "There have been few reports describing the use of carvedilol in children or patients with congenital heart disease. Therefore, its optimal regimen, efficacy, and safety in these patients have not been adequately investigated. Subjects were 27 patients with two functioning ventricles, for whom carvedilol was initiated (from December 2001 to December 2005) to treat heart failure. All patients had failed to respond to conventional cardiac medication. They consisted of 12 males and 15 females, aged 23 days to 47 years (median age: 2 years). Heart failure due to ischemia (myocardial infarction, intraoperative ischemic event) or due to myocardial disease (cardiomyopathy, myocarditis), and heart failure with atrial or ventricular tachyarrhythmia represented 70% of all cases. Carvedilol was initiated at a dose of 0.02-0.05 mg/kg/day, which was increased by 0.05-0.1 mg/kg/day after 2 days, 0.1 mg/kg/day after 5 days, and 0.05-0.1 mg/kg/day every month thereafter with a target dose of 0.8 mg/kg/day. This study retrospectively assessed the efficacy and adverse reactions based on changes of symptoms, cardiothoracic ratio (CTR), left ventricular ejection fraction (LVEF), and human atrial natriuretic peptide (hANP)/b-type natriuretic peptide (BNP) blood levels. The mean follow-up period was 10.2 months (range: 1-46 months). Twenty-six (96.3%) patients showed improvement in symptoms and were discharged from the hospital. However, the remaining one patient failed to respond and died. Significant cardiovascular adverse reaction was seen in none of the patients. The mean CTR decreased from 61.8% +/- 5.3% before treatment to 57.6% +/- 7.4% after treatment (P < 0.05, n = 25), and the mean LVEF improved from 41.4% +/- 23.1% to 61.1% +/- 10.1% (P < 0.05, n = 10), respectively. Mean hANP and BNP levels showed a decrease from 239.1 pg/ml to 118.3 pg/ml and a significant decrease from 437.9 pg/ml to 120.5 pg/ml, respectively (P < 0.05, n = 10). Improvements in these data were also demonstrated when analyzed individually among the pediatric group (aged younger than 18) and the congenital heart disease group. Initiation of carvedilol at a lower dose with more gradual dose escalation, compared with previously reported regimens, might have efficacy with low incidence of adverse effects in pediatric patients and patients with congenital heart disease. Carvedilol may be effective in treating heart failure in children due to ischemia, myocardial disease, and complicated by tachyarrhythmia.", 
    "69": "Pharmacological preventive therapy after acute myocardial infarction (AMI) is strictly recommended because of its great efficacy. Little is known about long-term utilization of drugs related to cardiovascular secondary prevention in everyday practice.", 
    "70": "A population-based cohort study on the basis of an Italian general practice database.", 
    "71": "Searching a large primary-care Italian database (Health Search), we selected five cohorts of patients with first occurrence of AMI from 2001 to 2005, respectively, and analyzed prescriptions of antithrombotic agents, beta-blockers, statins and angiotensin-converting enzyme (ACE) inhibitors or angiotensin receptor blockers (ARBs) from 2001 to 2006 (follow-up ranging from 1 to 5 years).", 
    "72": "We identified 4764 patients (mean age 67; 35% female) discharged from hospital after first-ever AMI. The prescription rate in the first year after AMI was suboptimal (beta-blockers 35.1%, aspirin or warfarin 75.0%, ACE-inhibitors or ARBs 61.6%, statins 52.8%) but showed a continuous improvement from 2001 to 2005. The prescription rate decreased slightly during the follow-up, but showed a complex pattern with a variable but significant number of patients discontinuing or resuming the therapy.", 
    "73": "The prescription of recommended drugs after AMI has increased from 2001 to 2006 in Italy, but the prescription rate remains largely unsatisfactory. Therapeutic continuity is also suboptimal.", 
    "74": "Myocardial inotropism is considered to be reduced under beta-1 adrenoreceptor blockage (beta1-block). However, relationships between components of left ventricular (LV) systolic mechanics under beta1-block accounting for physiological correlates are only partially explored.", 
    "75": "Hypertensive outpatient without previous cardiovascular events and with normal LV ejection fraction (EF) at rest underwent echocardiographic evaluations of LV size and systolic function by standard, tissue-Doppler, and speckle-tracking methods before and after 2 weeks of treatment with bisoprolol to obtain change in LV systolic mechanics at a stable heart rate reduction (-20 +/- 10% from baseline) without significant change in LV mass. In the study sample (n = 26, 62% women, mean age 52 +/- 10 years), under bisoprolol, afterload [i.e. circumferential (CESS) and meridional (MESS) end-systolic stress], LV mass, left atrial volume, and EF did not change significantly; LV chamber contractility [i.e. CESS/LV end-systolic volume index (CESS/ESVi) as well as MESS/ESVi] and relative wall thickness (RWT) decreased; stroke volume increased (all P < 0.05). Circumferential LV contractility (i.e. stress-corrected midwall shortening) increased, whereas regional longitudinal strain and strain rate, and global longitudinal strain decreased (all P < 0.05). Peak velocities of the systolic displacement of the lateral and medial mitral anulus did not change under bisoprolol. Parameters of longitudinal LV systolic function did not correlate with preload, afterload, RWT, or with stoke volume.", 
    "76": "In hypertensive subjects with preserved LV EF, parameters of longitudinal LV systolic mechanics may not reflect the LV myocardial contractility status in steady-state conditions under short-term treatment with beta1-block.", 
    "77": "Mortality in dialysis patients is extremely high, with an annual death rate of approximately 23%. Sudden cardiac death (SCD) is the single largest cause of death in dialysis patients accounting for approximately 60% of all cardiac deaths and 25% of all-cause mortality. Interventions aiming at reducing cardiovascular mortality, especially SCD, in dialysis patients are therefore extremely important and clinically highly relevant. The purpose of this review is to give an outline of the epidemiology of SCD in dialysis patients and to provide a comprehensive overview of several interventional strategies (medical therapies, changing dialysis modality, and revascularization). Furthermore, it will discuss the current knowledge regarding the value of preventive implantable cardioverter defibrillator implantation and address future implications of the interventional strategies mentioned.", 
    "78": "Heart failure (HF) is common among elderly adults. Although multiple studies demonstrate age-related declines in the utilization of evidence-based therapies for coronary artery disease, there are few analyses of HF patients to distinguish possible age-related management differences.", 
    "79": "We analyzed 57,937 HF admissions from January 2005 through April 2007 in 257 hospitals participating in the American Heart Association's Get With The Guidelines-Heart Failure program. Patient characteristics and management were stratified by age groups < or = 65, 66-75, 76-85, and >85 years. Multivariable regression analyses were used to assess the influence of age on use of therapies and inhospital mortality.", 
    "80": "The mean patient age was 73 +/- 14 years; 18.7% were >85 years of age. Prescriptions of most HF therapies were relatively reduced with age but still remained high overall. Although 88.6% of patients < or = 65 years of age with left ventricular systolic dysfunction were prescribed angiotensin-converting enzyme inhibitor or angiotensin receptor blocker and 90.9% were prescribed beta-blockers, among those >85 years of age with left ventricular systolic dysfunction, 79% were prescribed angiotensin-converting enzyme inhibitor or angiotensin receptor blocker and 82.7% were prescribed beta-blockers. Regression analysis that accounted for typical confounders demonstrated that older age was associated with diminished utilization of most evidence-based treatment measures as well as increased mortality.", 
    "81": "Get With The Guidelines-Heart Failure data demonstrate that guidelines recommended therapies are frequently utilized for older patients with HF, including patients >85 years old. Nonetheless, age-related differences in therapy persist, suggesting that opportunities to improve care still remain.", 
    "82": "Recent work from our laboratory and others has shown that certain stressors increase expression of the pro-inflammatory cytokine interleukin-1beta (IL-1) in the hypothalamus. The first goal of the following studies was to assess the impact of acute stress on other key inflammatory factors, including both cytokines and cell surface markers for immune-derived cells resident to the CNS in adult male Sprague Dawley rats exposed to intermittent footshock (80 shocks, 90 s variable ITI, 5 s each). While scattered changes in IL-6 and GFAP were observed in the hippocampus and cortex, we found the hypothalamus to be exquisitely sensitive to the effects of footshock. At the level of the hypothalamus, mRNA for IL-1 and CD14 were significantly increased, while at the same time CD200R mRNA was significantly decreased. A subsequent experiment demonstrated that propranolol (20mg/kg i.p.) blocked the increase in IL-1 and CD14 mRNA observed in the hypothalamus, while the decrease in CD200R was unaffected by propranolol. Interestingly, inhibition of glucocorticoid synthesis via injection of metyrapone (50mg/kg s.c.) plus aminoglutethimide (100mg/kg s.c.) increased basal IL-1 mRNA and augmented IL-1 and CD14 expression provoked by footshock. Injection of minocycline, a putative microglial inhibitor, blocked the IL-1 response to footshock, while CD14 and CD200R were unaffected. Together, these gene expression changes (i) provide compelling evidence that stress may provoke neuroinflammatory changes that extend well beyond isolated changes in a single cytokine; (ii) suggest opposing roles for classic stress-responsive factors (norepinephrine and corticosterone) in the modulation of stress-related neuroinflammation; (iii) indicate microglia within the hypothalamus may be key players in stress-related neuroinflammation; and (iv) provide a potential mechanism (increased CD14) by which acute stress primes reactivity to later immune challenge.", 
    "83": "High-sensitivity, high-throughput, and user-friendly lanthanide-based assays for receptor-ligand interactions provide an attractive alternative to the traditional radioligand displacement assays. In this study, three small-molecule pindolol ligand derivatives were synthesized and their binding properties were tested in a radioligand displacement assay. The ligand derivatives were further labeled with fluorescent europium(III) chelate for beta(2)-adrenergic receptor-ligand binding assay. The europium-labeled pindolol ligands having no spacer (C0) or a 12-carbon spacer (C12) arm bound to the human beta(2)-adrenergic receptors overexpressed in human embryonic kidney HEK293(i) cells. Europium ligand with a 6-carbon spacer arm (C6) showed no binding. Competitive binding assays were developed with the functional labeled ligands. The IC(50) values for beta(2)-adrenergic antagonist propranolol were 60 and 37 nM, the Z' values were 0.51 and 0.77, and the signal-to-background ratios were 5.5 and 16.0 for C0 and C12, respectively. This study shows that functional time-resolved fluorescent assays can be constructed using fluorescent lanthanide chelates conjugated to small-molecule ligands.", 
    "84": "Chronic activity-wheel running enhances male copulation and is associated with brain noradrenergic adaptations that may be modulated by the neuropeptide galanin (GAL). When injected into the medial pre-optic area (MPOA) of the hypothalamus, norepinephrine facilitates, and the beta-adrenoreceptor antagonist propranolol inhibits, male copulation. The present experiment tested whether chronic exercise mitigates copulatory decrements induced by adrenergic blockade in the MPOA. It was hypothesized that 3 weeks of activity-wheel running would (1) reverse deficits in male copulatory performance and (2) increase GAL mRNA in the MPOA after beta-adrenoreceptor blockade with propranolol.", 
    "85": "Long-Evans male rats were randomly assigned to three experimental groups: sedentary/propranolol, activity-wheel/propranolol, and home-cage control. Animals were chronically administered propranolol in saline vehicle (6 microm/day) via an osmotic mini-pump connected to a cannula implanted into the third ventricle. After 3 weeks of activity-wheel running, rats underwent copulatory testing. After rapid decapitation 24h later, rat brains were analyzed utilizing in situ hybridization histochemistry for GAL mRNA in the MPOA.", 
    "86": "Chronic exercise mitigated reductions in the percentage of males that intromitted and ejaculated after propranolol treatment, but there was no effect of exercise on GAL mRNA.", 
    "87": "The findings are consistent with noradrenergic adaptations in the MPOA that facilitate male copulation after wheel running independently of GAL mRNA expression.", 
    "88": "Beta blockers and angiotensin-converting enzyme inhibitors/angiotensin receptor blockers (ACEIs/ARBs) are evidence-based medications for chronic heart failure, but little is known about the persistent use and clinical effectiveness of these medications. We evaluated the longer-term use of beta blockers and ACEIs/ARBs in patients with left ventricular systolic dysfunction and coronary artery disease. Patients with an ejection fraction <40% and coronary artery disease who had a cardiac catheterization from April 1994 through December 2005 were identified. Long-term patterns of beta-blocker and ACEI/ARB use were categorized as persistent, new, previous, or no use based on information from routine follow-up surveys. Characteristics among medication-use groups were explored, and survival associated with persistent use was determined. Of 3,187 patients identified for the beta-blocker analysis, 1,339 (42.0%) had persistent use. Conditional on surviving for > or = 2 follow-up surveys, the adjusted risk of death was statistically significantly lower with persistent use versus no use (hazard ratio [HR] 0.73, 95% confidence interval [CI] 0.65 to 0.82) and new use versus no use (HR 0.81, 95% CI 0.68 to 0.97). Adjusted risk of death was not statistically significantly different between persistent or new use of an evidence-based beta blocker and persistent use of a nonevidence-based beta blocker (HR 0.96, 95% CI 0.78 to 1.17). Of 3,166 patients identified for the ACEI/ARB analysis, 1,347 (42.5%) had persistent use. There was no statistically significant association between adjusted mortality and persistent use (HR 0.93, 95% CI 0.81 to 1.05), new use (HR 0.86, 95% CI 0.71 to 1.03), or previous use (HR 0.88, 95% CI 0.73 to 1.07) compared with no ACEI/ARB use. In conclusion, persistent and new use of beta blockers was associated with survival, but evidence-based beta blockers did not appear superior to nonevidence-based beta blockers. We were unable to demonstrate a statistically significant association between persistent ACEI/ARB use and survival.", 
    "89": "The Onset-of-Effect Questionnaire (OEQ) is a self-administered instrument used to assess patient perception of how quickly asthma maintenance medications begin to work. This study was designed to quantify the relative importance that patients using combination inhaled corticosteroid and long-acting beta(2)-agonist (ICS/LABA) maintenance medication place on the onset-of-effect outcomes. Patients aged >or=18 years with a self-reported diagnosis of asthma, currently using combination ICS/LABA maintenance medication, completed an Internet-based SC conjoint survey instrument that included 10 choice trade-off tasks. In four choice tasks, patients were asked to choose between two hypothetical medications. In six choice tasks, patients were asked to choose among two hypothetical medications and their current medication. Each choice alternative was defined by response levels of the five OEQ statements and out-of-pocket cost. We used random-parameters logit methods to estimate the relative importance of outcomes assessed by the OEQ. Five hundred nine patients completed the study. Satisfied was the most important OEQ outcome and physical sensations were the least important. When offered a choice, 80% (95% CI, 75-85%) of patients preferred a maintenance medication for which they are satisfied with how quickly they feel it begins to work and 62% (95% CI: 57-67%) of patients preferred a maintenance medication that they feel begins to work right away. Combination maintenance medications with rapid onset of effect, especially those that impact a patients' ability to feel the medication work right away and patient satisfaction with how quickly the medication works, may increase the use of and adherence to maintenance medications.", 
    "90": "In order to eliminate health disparities in the United States, more efforts are needed to address the breadth of social issues directly contributing to the healthy divide observed across racial and ethnic groups. Socioeconomic status, education, and the environment are intimately linked to health outcomes. However, with the tremendous advances in technology and increased investigation into human genetic variation, genomics is poised to play a valuable role in bolstering efforts to find new treatments and preventions for chronic conditions and diseases that disparately affect certain ethnic groups. Promising studies focused on understanding the genetic underpinnings of diseases such as prostate cancer or beta-blocker treatments for heart failure are illustrative of the positive contribution that genomics can have on improving minority health.", 
    "91": "Current clinical guidelines recognize that the use of more than one agent is necessary to achieve target BP in the majority of patients. The ASCOT-BPLA trial demonstrated that the free combination of amlodipine and perindopril effectively controlled BP and was better than a beta-adrenoceptor antagonist (beta-blocker)/diuretic combination in reducing total mortality and cardiovascular outcomes.", 
    "92": "To evaluate the efficacy and tolerability of a fixed combination of perindopril and amlodipine in the clinical setting.", 
    "93": "The STRONG (SafeTy & efficacy analysis of coveRsyl amlodipine in uncOntrolled and Newly diaGnosed hypertension) study was a prospective, observational, multicenter trial.", 
    "94": "This was a naturalistic, real-world, clinic-based, outpatient study involving 336 general practitioners/primary care physicians in 65 cities in India.", 
    "95": "Adults aged 40-70 years with newly diagnosed/untreated stage 2 hypertension (BP >/=160/100 mmHg), hypertension uncontrolled with monotherapy (BP >140/90 mmHg), or hypertension inadequately managed with another combination therapy.", 
    "96": "Fixed combination perindopril 4 mg/amlodipine 5 mg once daily for 60 days.", 
    "97": "The primary outcomes were the mean change in BP from baseline and the proportion of patients achieving adequate BP control (</=140/90 mmHg, or </=130/80 mmHg in patients with diabetes mellitus) in the intent-to-treat (ITT) population. Secondary analyses included incidence of adverse events (ITT) and treatment adherence rate (completers).", 
    "98": "In total, 1250 patients comprised the ITT population: 32.6% with newly diagnosed hypertension; 40.5% with hypertension uncontrolled with monotherapy; and 26.9% with hypertension inadequately managed with another combination therapy. Mean SBP/DBP decreased significantly from baseline (167.4 +/- 15.2/101.4 +/- 9.1 mmHg) over 60 days (-41.9 +/- 34.8/-23.2 +/- 21.8 mmHg; p < 0.0001). Target BP was achieved in 66.1% of patients in the total population, 68.3% of untreated patients, 68.4% of patients uncontrolled with monotherapy, and 59.9% of patients inadequately managed with combination therapy. In 161 patients with SBP >180 mmHg at baseline (newly diagnosed: n = 50; uncontrolled on monotherapy: n = 53; inadequately managed on combination therapy: n = 58), BP was reduced by 63.2 +/- 32.5/29.0 +/- 21.9 mmHg (p < 0.0001) at day 60. The fixed combination was safe and well tolerated. All 1175 patients completing the 60-day study (94%) adhered to their treatment regimen.", 
    "99": "Fixed combination perindopril/amlodipine was found to be an effective and well tolerated antihypertensive treatment, with an excellent rate of treatment adherence in the clinical setting. Fixed combination perindopril/amlodipine is expected to be useful in the management of hypertension in primary healthcare, with a positive impact on treatment adherence.", 
    "100": "We described our management of a patient with moyamoya disease who presented for emergency cesarean section. A 29-year-old primigravida (162 cm, 61 kg) who had been diagnosed as having moyamoya disease at age 24, underwent urgent cesarean section at 35 weeks of gestation. Because she was medicated with aspirin, general anesthesia was selected. Anesthesia was induced with thiamylal and was maintained with sevoflurane in air oxygen mixture and fentanyl before delivery. After delivery, anesthesia was maintained with midazolam and fentanyl. Ventilation and depth of anesthesia were adjusted according to the end-tidal carbon dioxide tension and bispectral index, respectively. Hypertension caused by tracheal intubation was successfully prevented by nicardipine, which was ineffective for intraoperative hypertension. On the other hand, landiolol was effective for treating intraoperative hypertension and tachycardia. The cesarean delivery was uneventful and a healthy 2104 g neonate was delivered with Apgar score of 7 and 9 at 1 and 5 min, respectively. Landiolol was effective for treating intraoperative hypertension and tachycardia. Monitoring of depth of anesthesia, blood pressure, and ventilation would be essential for cesarean section under general anesthesia in patients with moyamoya disease.", 
    "101": "The chiralities of chiral drugs have been investigated extensively with the purpose of enlightening the role of chirality in drug action. Proteomics, though in its infancy, has recently emerged as the foremost technology in drug development research, possessing the advantage of providing more useful information about an organism than genomics, as it directly addresses the level of genome products and their interactions. In this review, we will discuss the background of chiral drug investigation from which contemporary drug chirality research has emerged, the techniques involved in proteomics technology, the application of proteomics in this exciting area, and the perspectives in future applications of this field.", 
    "102": "Heart failure (HF) and chronic obstructive pulmonary disease (COPD) frequently coexist. No study has prospectively examined the effects of beta-blockade in those with both conditions.", 
    "103": "We randomized 27 patients with HF and coexistent moderate or severe COPD to receive bisoprolol or placebo, titrated to maximum tolerated dose over 4 months. The primary outcome was forced expiratory volume in 1 s (FEV(1)). The study is registered with ClinicalTrials.gov, number: NCT00702156. Patients were elderly and predominantly male. Cardiovascular comorbidity, smoking history, and pulmonary function were similar in each group (mean FEV(1) 1.37 vs. 1.26 L, P = 0.52). A reduction in FEV(1) occurred after 4 months following treatment with bisoprolol compared with placebo (-70 vs. +120 mL, P = 0.01). Reversibility following inhaled beta(2)-agonist and static lung volumes were not impaired by bisoprolol. All measures of health status exhibited a consistent non-significant improvement, including the Short Form 36 physical and mental component scores (2.6 vs. 0.5 and 0.8 vs. -0.3, respectively), Minnesota Living with Heart Failure Questionnaire (-2.5 vs. 3.5) and Chronic Respiratory Questionnaire (0.07 vs. -0.24). The mean number of COPD exacerbations was similar in the bisoprolol and placebo groups (0.50 and 0.31, respectively, P = 0.44).", 
    "104": "Initiation of bisoprolol in patients with HF and concomitant moderate or severe COPD resulted in a reduction in FEV(1). However, symptoms and quality of life were not impaired.", 
    "105": "Adrenergic stimulation of electrogenic K+ secretion in isolated mucosa from guinea pig distal colon required activation of two beta-adrenergic receptor subtypes (beta-AdrR). Addition of epinephrine (epi) or norepinephrine (norepi) to the bathing solution of mucosae in Ussing chambers increased short-circuit current (Isc) and transepithelial conductance (Gt), consistent with this cation secretion. A beta-adrenergic classification was supported by propranolol antagonism of this secretory response and the lack of effect by the alpha-AdrR antagonists BE2254 (alpha1-AdrR) and yohimbine (alpha2-AdrR). Subtype-selective antagonists CGP20712A (beta1-AdrR), ICI-118551 (beta2-AdrR), and SR59320A (beta3-AdrR) were relatively ineffective at inhibiting the epi-stimulated Isc response. In combination, CGP20712A and ICI-118551 inhibited the response, which supported a synergistic action by beta1-AdrR and beta2-AdrR. Expression of mRNA for both beta1-AdrR and beta2-AdrR was indicated by RT-PCR of RNA from colonic epithelial cells. Protein expression was indicated by immunoblot showing bands at molecular weights consistent with monomers and oligomers. Immunoreactivity (ir) for beta1-AdrR and beta2-AdrR was prominent in basolateral membranes of columnar epithelial cells in the crypts of Lieberkühn as well as intercrypt surface epithelium. Cells in the pericryptal sheath also had beta1-AdrR(ir) but did not have discernable beta2-AdrR(ir). The adrenergic sensitivity of K+ secretion measured by Isc and Gt was relatively low as indicated by EC(50)s of 41 +/- 7 nM for epi and 50 +/- 14 nM for norepi. Adrenergic activation of electrogenic K+ secretion required the involvement of both beta1-AdrR and beta2-AdrR, occurring with an agonist sensitivity reduced compared with reported values for either receptor subtype.", 
    "106": "To determine whether acute risk factors (ARF) and chronic risk factors (CRF) contribute differently to the use of evidence-based treatments (EBT) for patients with acute coronary syndromes (ACS).", 
    "107": "Data were collected through a prospective audit of patients with ACS. Management was analysed by the presence of acute myocardial risk factors and chronic comorbid risk factors at presentation.", 
    "108": "39 hospitals across Australia.", 
    "109": "2599 adults presenting with ACS.", 
    "110": "None.", 
    "111": "Use of EBT, in-hospital and 12-month death, recurrent myocardial infarction and bleeding.", 
    "112": "The number of ARF and CRF at presentation predicted in-hospital and 12-month death, recurrent myocardial infarction and bleeding. Patients with higher numbers of ARF were more likely to receive EBT (aspirin at presentation, 81.1% for zero ARF to 85.7% for > or =3 ARF, p<0.001; angiography 45.9% to 67.5%, p<0.001; reperfusion for ST elevation 50% to 70%, p = 0.392; beta blocker at discharge 66.5% to 74.4%, p<0.001). Patients with higher numbers of CRF were less likely to receive EBT (aspirin at presentation 90.4% for zero CRF to 68.8% for > or =4 CRF, p<0.001; angiography 78.8% to 24.7%, p<0.001; reperfusion for ST elevation 73.4% to 30%; p<0.001, beta blocker at discharge 75.2% to 55.6%; p<0.001). In multivariate regression analysis, ARF and CRF were the strongest predictors of receiving or failing to receive EBT, respectively.", 
    "113": "Patients presenting with many ARF are more likely to receive EBT, while patients presenting with many CRF are less likely to receive them. This has important implications for future quality-improvement efforts.", 
    "114": "Cardiac fibroblasts are the most prevalent cell type in the heart and play a key role in regulating normal myocardial function and in the adverse myocardial remodeling that occurs with hypertension, myocardial infarction and heart failure. Many of the functional effects of cardiac fibroblasts are mediated through differentiation to a myofibroblast phenotype that expresses contractile proteins and exhibits increased migratory, proliferative and secretory properties. Cardiac myofibroblasts respond to proinflammatory cytokines (e.g. TNFalpha, IL-1, IL-6, TGF-beta), vasoactive peptides (e.g. angiotensin II, endothelin-1, natriuretic peptides) and hormones (e.g. noradrenaline), the levels of which are increased in the remodeling heart. Their function is also modulated by mechanical stretch and changes in oxygen availability (e.g. ischaemia-reperfusion). Myofibroblast responses to such stimuli include changes in cell proliferation, cell migration, extracellular matrix metabolism and secretion of various bioactive molecules including cytokines, vasoactive peptides and growth factors. Several classes of commonly prescribed therapeutic agents for cardiovascular disease also exert pleiotropic effects on cardiac fibroblasts that may explain some of their beneficial outcomes on the remodeling heart. These include drugs for reducing hypertension (ACE inhibitors, angiotensin receptor blockers, beta-blockers), cholesterol levels (statins, fibrates) and insulin resistance (thiazolidinediones). In this review, we provide insight into the properties of cardiac fibroblasts that underscores their importance in the remodeling heart, including their origin, electrophysiological properties, role in matrix metabolism, functional responses to environmental stimuli and ability to secrete bioactive molecules. We also review the evidence suggesting that certain cardiovascular drugs can reduce myocardial remodeling specifically via modulatory effects on cardiac fibroblasts.", 
    "115": "Cardiomyocyte progenitor cells (CMPCs) can be isolated from the human heart and differentiated into cardiomyocytes in vitro. A comprehensive assessment of their electrical phenotype upon differentiation is essential to predict potential future applications of this cell source. CMPCs isolated from human fetal heart were differentiated in vitro and examined using immunohistochemistry, Western blotting, RT-PCR, voltage clamp and current clamp techniques. Differentiated cultures presented up to 95% alpha-actinin positive cardiomyocytes. Adherens junction and desmosomal proteins beta-catenin, N-cadherin, desmin and plakophilin2 were upregulated. Expression levels of cardiac connexins were not affected by differentiation, however Cx43 phosphorylation was increased upon differentiation, accompanied by translocation of connexins to the cell border. RT-PCR analysis demonstrated upregulation of all major cardiac ion channel constituents during differentiation. Patch clamp experiments showed that cardiomyocytes had a stable resting membrane potential of -73.4+/-1.8 mV. Infusion of 1 mM BaCl(2) resulted in depolarization to -59.9+/-2.8 mV, indicating I(K1) channel activity. Subsequent voltage clamp experiments confirmed presence of near mature I(Na), I(Ca,L) and I(K1) current densities. Infusion of the I(Kr) blocker Almokalant caused prolongation of the action potential by 40%. Differentiated monolayers were not spontaneously contracting in the absence of serum, but responded to field stimulation, displaying adult ventricular-like action potentials. Human fetal CMPC-derived cardiomyocytes have a homogenous and rather mature electrical phenotype that benefits to in vitro physiology and pharmacology. In the context of cardiac repair, their properties may translate into a reduced pro-arrhythmic risk and enhanced electrical integration upon transplantation.", 
    "116": "To study effects of a cardioselective beta-adrenoblocker bisoprolol on vascular wall endothelium and external respiration function in stable angina of effort combined with chronic obstructive pulmonary disease (COPD).", 
    "117": "Endothelial function and external respiration were studied before and after 4-week treatment with bisoprolol in 36 patients with stable angina and COPD using assessment of endothelium-dependent vasodilatation (EDVD) and concentrations of nitric oxide metabolites.", 
    "118": "Significant improvement of endothelial function was achieved due to bisoprolol 4-week treatment which did not affect external respiration function.", 
    "119": "Bisoprolol is effective and safe drug in the treatment of stable angina combined with COPD. It can noticeably improve endothelial function.", 
    "120": "Prenatal hypoxia in mammals causes fetal growth restriction and catecholaminergic overstimulation that, in turn, alter signaling pathways associated with adrenergic receptors. Beta-adrenoceptors (beta-ARs) are essential for fetal cardiac development and regulation of cardiac contractility. We studied the effects of chronic prenatal hypoxia on cardiac beta-AR signaling and the incidence of alterations in the juvenile beta-AR system due to the embryonic treatment. We measured functional beta-AR density (B(max)) through binding with [(3)H]CGP-12177 and the effect of agonists on beta-AR-dependent contractility (pEC(50)) through concentration-response curves to epinephrine. Eggs from broiler chickens were incubated in normoxia (N, 21% O(2)) or chronic hypoxia (H, 14% O(2)). Cardiac tissue from embryos and juveniles was used (15 and 19 day of embryonic development and 14 and 35 days posthatching, E19, E15, P14, and P35, respectively). Relative cardiac enlargement was found in the hypoxic groups at E15, E19, and P14, but not P35. B(max) significantly decreased in E19H. B(max) more than doubled posthatching but decreased from P14 to P35. The sensitivity to epinephrine was lower in E19N compared with E15N, but hypoxia increased the sensitivity to agonist in both E15H and E19H. Despite maintained receptor density, the P35H juvenile displayed a decreased sensitivity to beta-AR agonist, something that was not seen in P14H. The postnatal decrease in beta-AR sensitivity as an effect of chronic prenatal hypoxia, without a concomitant change in beta-AR density, leads us to conclude that the embryonic hypoxic challenge alters the future progression of beta-AR signaling and may have important implications for cardiovascular function in the adult.", 
    "121": "We report a case of myocardial infarction associated with the use of sumatriptan and review the literature regarding similar cases. A 54-year-old woman with a history of migraine without aura, mild arterial hypertension, depression, and no history of coronary artery disease was admitted to our hospital for acute myocardial infarction, 30 minutes after using 6 mg of subcutaneous sumatriptan. Coronary angiography performed several days later revealed a normal coronary arterial system. Although at discharge the patient was advised to permanently avoid triptans, she continued the use of oral sumatriptan at low dosage (25-50 mg) without any problems.", 
    "122": "Goals of this study were to determine if pharmacological or genetic inhibition of Rho-associated coiled coil containing protein kinases (known as ROCK1 and ROCK2) alters intraocular pressure (IOP) in mice.", 
    "123": "Micro-cannulation of the anterior chamber was used to measure IOP in wild-type B6.129 hybrid mice following treatment with ROCK inhibitors Y-27632 or Y-39983. For comparative purposes, wild-type mice were also treated with timolol, acetazolamide, pilocarpine, or latanoprost. Mice deficient in either Rock1 or Rock2 were generated by homologous recombination or gene trapping, respectively, and their IOP was determined using identical methods employed in the pharmacology studies.", 
    "124": "Treatment of wild-type B6.129 hybrid mice with ROCK inhibitors (Y-27632 and Y-39983) resulted in significant reductions in IOP. The magnitude of IOP reduction observed with topical Y-39983 was comparable to timolol, and exceeded the IOP effects of latanoprost in this study. Pilocarpine had no discernible effect on IOP in mice. Moreover, mice deficient in either Rock1 or Rock2 exhibited a significant decrease in IOP compared to their B6.129 wild-type littermates.", 
    "125": "Pharmacological or genetic inhibition of ROCKs results in decreased IOP in mice. The magnitude of IOP reduction is significant as demonstrated with comparative pharmacology using agents that lower IOP in humans. These studies support the ROCK pathway as a therapeutic target for treating ocular hypertension.", 
    "126": "A chemiluminescent method using flow injection (FI) was investigated for rapid and sensitive determination of enalapril maleate and atenolol, which are used in the treatment of hypertension. The method is based on the sensitizing effect of these drugs on the Ce(IV)-sulfite reaction. The different experimental parameters affecting the chemiluminescence (CL) intensity were carefully studied and incorporated into the procedure. The method permitted the determination of 0.01-3.0 microg mL(-1) of enalapril maleate in bulk form with correlation coefficient r = 0.99993, lower limit of detection (LOD) 0.0025 microg mL(-1) (S/N = 2) and lower limit of quantitation (LOQ) 0.01 microg mL(-1). The linearity range of atenolol in bulk form was 0.01-2.0 microg mL(-1) (r = 0.99989) with LOD of 0.0003 microg mL(-1) (S/N = 2) and LOQ of 0.01 microg mL(-1). In biological fluids the linearity range of enalapril maleate was 0.1-2.0 microg mL(-1) in both urine and serum, and for atenolol the linearity range was 0.1-1.0 microg mL(-1) in both urine and serum. The method was also applied to the determination of the drugs in their pharmaceutical preparations.", 
    "127": "Sustained activation of the sympathetic nervous system leads not only to elevated blood pressure but also to vascular remodeling, microvascular complications, and target organ damage. Although beta-blocking agents, which act directly on the adrenergic receptors of the sympathetic nervous system, have been used in the treatment of hypertension for almost 40 years, questions have recently arisen about their effectiveness as first-step treatment. Lack of consistent outcome data may relate to the failure of traditional beta-blockers (eg, atenolol, metoprolol, and propranolol) to positively affect peripheral vascular resistance; instead, these agents rely on reduction of cardiac output to lower blood pressure. Accumulating evidence points to reductions in vascular resistance as an important component in hypertension treatment, especially with regard to improving vascular remodeling and reducing target organ damage. The vasodilating beta-blockers carvedilol, labetalol, and nebivolol block beta-adrenergic receptors and vasodilate through diverse mechanisms, allowing for the possibility of better tolerability and adherence and translating into a more favorable effect on the vasculature compared with traditional beta-blockers.", 
    "128": "A novel separation method, which interfaced capillary zone electrophoresis (CZE) and micellar electrokinetic capillary chromatography (MEKC), was developed for analysis of weak basic compounds. CZE was used as the first separation, from which the effluent components were transferred and further analyzed by MEKC. As the key to successful integration of CZE and MEKC, a new microhole interface was designed. On-line concentration strategies, namely pH junction and sweeping, were employed to avoid sample zone diffusion at the interface. For evaluation of the feasibility and effectiveness of the capillary electrophoresis (CE) system, basic cardiovascular drugs were used as model compounds. The resulting electropherogram was quite different from that of either CZE or MEKC separation. The relative standard deviations (RSDs) of peak height, peak area, and migration time were in the ranges of 2.7% to 4.5%, 1.3% to 3.6%, and 0.8% to 1.4%, respectively, and detection limits (signal/noise=3) were 0.015 to 0.052 mg/L. The proposed method was successfully applied to the determination of basic cardiovascular drugs in mouse blood.", 
    "129": "Seventy percent to 90% of patients with heart failure (HF) report erectile problems. There are no published data on whether erectile dysfunction (ED) and peripheral vascular disease (PVD) correlate with mortality in HF patients. Also, little is known regarding the impact of HF etiology on mortality in patients with ED.", 
    "130": "Our aim was to investigate the relationship between ED and mortality in HF patients, to evaluate whether the etiology of HF carries a prognostic measure in patients with ED, and to assess the impact of PVD on mortality in optimally treated HF patients with ED.", 
    "131": "The measures are: (i) mortality by presence or absence of ED; (ii) mortality by HF etiology and presence or absence of ED; and (iii) PVD and mortality in HF patients on optimal medical therapy with ED.", 
    "132": "This is a single-center, prospective cohort study of 328 male HF patients (ejection fraction < or = 40%) followed while being treated with optimal doses of beta blockers and angiotensin-converting enzyme inhibitors. The Sexual Health Inventory for Men survey was used to assess ED (no ED > or = 22 and ED < or = 21). Ankle brachial index (ABI) was used to assess PVD (normal ABI > or = 0.9 and abnormal ABI < 0.9).", 
    "133": "Kaplan-Meier curves were constructed to examine the relationship between the presence or absence of ED and PVD, and mortality in a HF population. Although not statistically significant, a trend for increased risk of death was demonstrated in the ischemic cardiomyopathy cohort with ED.", 
    "134": "ED, highly prevalent in this cohort, did not identify HF patients on optimal medical therapy at increased risk for mortality. Among the HF patients with ED, HF type was not associated with increased risk for mortality whereas PVD was independently associated with a statistically significant increase in mortality.", 
    "135": "We assessed the effect of antihypertensive therapy guided by impedance cardiography on maternal and fetal outcomes in pregnancies at risk for hypertensive complications. We performed a retrospective review of the outcomes of 318 singleton pregnancies with chronic hypertension or prior preterm delivery due to preeclampsia whose antihypertensive therapy was guided by impedance cardiography. Hemodynamic subsets were compared using analysis of variance. Impedance cardiography was used to evaluate cardiac output and total peripheral resistance starting at less than 24 weeks. All patients received atenolol; 24% required additional therapy with a vasodilator. The mean gestational age at delivery was 37 +/- 2 weeks. Preeclampsia developed in 14%. The incidence of birth weight less than the 10th percentile was 10%. There were no perinatal deaths, and 75% of the infants spent <3 days in the hospital. Hyperdynamic patients had less preeclampsia, less severe preeclampsia, fewer deliveries <34 weeks, and fewer neonatal intensive care unit days compared with those requiring a vasodilator. Antihypertensive therapy guided by hemodynamic information results in pregnancies delivering at or near term, little preeclampsia, and no increase in growth restriction. Hyperdynamic patients have better outcomes than patients with increased total peripheral resistance.", 
    "136": "Falls are a serious problem in the elderly, and have recently been described as cardiovascular-mediated side effects of beta-blocker eye drops. Therefore, we investigated the possible association between the long-term use of beta-blockers, prostaglandins and their combinations in eye drops, and falls, dizziness and orthostatic hypotension in older patients.", 
    "137": "All participants were long-term users of eye drops containing beta-blockers, prostaglandins or their combinations. They underwent a structured falls interview and blood pressure measurement for testing of orthostatic hypotension. The odds ratio for presence of orthostatic hypotension or a positive falls history according to use of beta-blocker eye drops was calculated with a binary logistic regression analysis. The main outcome measures were a positive falls history and the presence of orthostatic hypotension.", 
    "138": "In total, 148 of 286 subjects participated. After adjustment for age, gender, and use of fall-risk-increasing drugs other than beta-blocker eye drops, we found no significant difference in fall risk [odds ratio (OR): 0.60; 95% confidence interval (CI): 0.268-1.327] between patients using ophthalmic beta-blockers or a combination of ophthalmic beta-blockers and prostaglandins, and patients using ophthalmic prostaglandins only. Although prevalence of orthostatic hypotension was higher in the beta-blocker group (OR: 1.67; 95% CI: 0.731-3.793) compared to the prostaglandin group, this was a non-significant difference.", 
    "139": "In our study, we did not find a significant association between long-term use of beta-blockers eye drops and falls, dizziness or orthostatic hypotension in older ophthalmic outpatients, compared to long-term use of prostaglandin eye drops.", 
    "140": "To evaluate the intraocular pressure (IOP) reduction achieved by the most frequently prescribed antiglaucoma drugs in patients with normal tension glaucoma (NTG).", 
    "141": "Systematic review and meta-analysis.", 
    "142": "Fifteen randomized clinical trials reported 25 arms for peak IOP reduction, 16 arms for trough IOP reduction, and 13 arms for diurnal curve IOP reduction.", 
    "143": "Pertinent publications were identified through systematic searches of PubMed, EMBASE, and the Cochrane Controlled Trials Register. The patients had to be diagnosed as having NTG. Methodological quality was assessed by the Delphi list on a scale from 0 to 18. The pooled 1-month IOP-lowering effects were calculated using the 2-step DerSimonian and Laird estimate method of the random effects model.", 
    "144": "Absolute and relative reductions in IOP from baseline for peak and trough moments.", 
    "145": "Quality scores of included studies were generally high, with a mean quality score of 12.7 (range, 9-16). Relative IOP reductions were peak, 15% (12%-18%), and trough, 18% (8%-27%) for timolol; peak, 14% (8%-19%), and trough, 12% (-7% to 31%) for dorzolamide; peak, 24% (17%-31%), and trough, 11% (7%-14%) for brimonidine; peak, 20% (17%-24%), and trough, 20% (18%-23%) for latanoprost; peak, 21% (16%-25%), and trough, 18% (14%-22%) for bimatoprost. The differences in absolute IOP reductions between prostaglandin analogues and timolol varied from 0.9 to 1.0 mmHg at peak and -0.1 to 0.2 mmHg at trough.", 
    "146": "Latanoprost, bimatoprost, and timolol are the most effective IOP-lowering agents in patients with NTG.", 
    "147": "The pharmacokinetics of some beta-blockers are altered by cardiopulmonary bypass (CPB). The objective of this study was to compare the effect of coronary artery bypass graft (CABG) surgery employing CPB on the pharmacokinetics of propranolol and atenolol. We studied patients receiving oral propranolol with doses ranging from 80 to 240 mg (N = 11) or atenolol with doses ranging from 25 to 100 mg (N = 8) in the pre- and postoperative period of CABG with moderately hypothermic CPB (32 degrees C). On the day before and on the first day after surgery, blood samples were collected before beta-blocker administration and every 2 h thereafter. Plasma levels were determined using high-performance liquid chromatography and data were treated by pharmacokinetics-modelling. Statistical analysis was performed using ANOVA or the Friedman test, as appropriate, and P < 0.05 was considered to be significant. A prolongation of propranolol biological half-life from 5.41 +/- 0.75 to 11.46 +/- 1.66 h (P = 0.0028) and an increase in propranolol volume of distribution from 8.70 +/- 2.83 to 19.33 +/- 6.52 L/kg (P = 0.0032) were observed after CABG with CPB. No significant changes were observed in either atenolol biological half-life (from 11.20 +/- 1.60 to 11.44 +/- 2.89 h) or atenolol volume of distribution (from 2.90 +/- 0.36 to 3.83 +/- 0.72 L/kg). Total clearance was not changed by surgery. These CPB-induced alterations in propranolol pharmacokinetics may promote unexpected long-lasting effects in the postoperative period while the effects of atenolol were not modified by CPB surgery.", 
    "148": "Acetylcholine and norepinephrine have been implicated during different kinds of social recognition that involves olfactory memory formation. For example, blockade of muscarinic and beta-adrenergic receptors has been shown to impair short-term memory of both socially relevant as well as of neutral odors. However, previous studies have not explicitly compared the role of cholinergic and adrenergic modulation in long-term memory for socially relevant odor vs. incidental odor stimuli. In this work, we studied the function of muscarinic and beta-adrenergic receptors during acquisition and/or consolidation of a novel odor and during the retrieval of a familiar odor. The effects of systemic injections of scopolamine and propranolol, before and after presentation of estrous urine odor or mint odor, were evaluated by a long-term odor habituation task. The results demonstrated that scopolamine disrupts memory acquisition and/or consolidation of mint odor, and did not have any effect during retrieval of mint odor memory. Conversely, scopolamine disrupts memory consolidation and retrieval of estrous odor, depending on the dose applied. Propranolol injections have no effect on acquisition or consolidation for mint or estrous odor, but disrupt memory retrieval of familiar odor regarding their social/sexual or neutral content. These results demonstrate that muscarinic receptors are required differentially during long-term odor memory formation and for familiar odor recognition depending on the socially relevant content of the stimulus. Furthermore, the beta-adrenergic system could play an important role in memory recognition for familiar odors, regardless of the sexual/social or neutral content of the stimuli.", 
    "149": "G-protein-coupled receptor (GPCR) proteins [Lundstrom KH, Chiu ML, editors. G protein-coupled receptors in drug discovery. CRC Press; 2006] are the single largest drug target, representing 25-50% of marketed drugs [Overington JP, Al-Lazikani B, Hopkins AL. How many drug targets are there? Nat Rev Drug Discov 2006;5(12):993-6; Parrill AL. Crystal structures of a second G protein-coupled receptor: triumphs and implications. ChemMedChem 2008;3:1021-3]. While there are six subclasses of GPCR proteins, the hallmark of all GPCR proteins is the transmembrane-spanning region. The general architecture of this transmembrane (TM) region has been known for some time to contain seven alpha-helices. From a drug discovery and design perspective, structural information of the GPCRs has been sought as a tool for structure-based drug design. The advances in the past decade of technologies for structure-based design have proven to be useful in a number of areas. Invoking these approaches for GPCR targets has remained challenging. Until recently, the most closely related structures available for GPCR modeling have been those of bovine rhodopsin. While a representative of class A GPCRs, bovine rhodopsin is not a ligand-activated GPCR and is fairly distant in sequence homology to other class A GPCRs. Thus, there is a variable degree of uncertainty in the use of the rhodopsin X-ray structure as a template for homology modeling of other GPCR targets. Recent publications of X-ray structures of class A GPCRs now offer the opportunity to better understand the molecular mechanism of action at the atomic level, to deploy X-ray structures directly for their use in structure-based design, and to provide more promising templates for many other ligand-mediated GPCRs. We summarize herein some of the recent findings in this area and provide an initial perspective of the emerging opportunities, possible limitations, and remaining questions. Other aspects of the recent X-ray structures are described by Weis and Kobilka [Weis WI, Kobilka BK. Structural insights into G-protein-coupled receptor activation. Curr Opin Struct Biol 2008;18:734-40] and Mustafi and Palczewski [Mustafi D, Palczewski K. Topology of class A G protein-coupled receptors: insights gained from crystal structures of rhodopsins, adrenergic and adenosine receptors. Mol Pharmacol 2009;75:1-12].", 
    "150": "The need for safe, therapeutically effective, and patient-compliant drug delivery systems continuously leads researchers to design novel tools and strategies. Clay minerals play a very crucial role in modulating drug delivery. This work examines the advantageous effect of clay mineral as drug carrier for timolol maleate (TM), a nonselective beta-adrenergic blocking agent. The intercalation of TM into the interlayer of montmorillonite (MMT) at different pH and initial concentration is demonstrated. MMT-TM hybrid was characterized by X-ray diffraction (XRD), Fourier transformed infrared (FT-IR), and thermal analysis (TG-DTA). TM was successfully intercalated into the interlayer of MMT, and in vitro release properties of the intercalated TM have been investigated in simulated gastric fluid (pH 1.2) and simulated intestinal fluid (pH 7.4) at 37+/-0.5 degrees C. Controlled release of TM from MMT-TM hybrid has been observed during in vitro release experiments.", 
    "151": "Drug treatment of hypertrophic cardiomyopathy is the first-line treatment, at the onset of clinical signs and symptoms. Beta-blockers are proposed for symptomatic patients with no gradient or with a gradient that appears only on exertion. Verapamil is the standard second-line drug,when the beta-blockers are insufficient or ineffective but must be avoided when there is blockage at rest with severe symptoms. Disopyramide is indicated for patients with obstruction who do not respond to beta blockers and/or verapamil. Treatment with anticoagulants is widely prescribed because this disease is highly emboligenic.", 
    "152": "In contrast to osteoblasts, little attention has been paid to the functional expression of adrenergic signaling machineries in chondrocytes. Expression of mRNA was for the first time demonstrated for different adrenergic receptor (AdR) subtypes in chondrogenic ATDC5 cells and mouse metatarsals isolated before vascularization in culture, but not for other molecules related to adrenergic signaling. In neonatal mouse tibial sections, beta(2)AdR and alpha(2a)AdR mRNA expression was found in chondrocytes at different developmental stages by in situ hybridization. Exposure to adrenaline significantly suppressed expression of several maturation markers through the cAMP/protein kinase A pathway activated by beta(2)AdR without affecting cellular proliferation in both cultured ATDC5 cells and metatarsals. Adrenaline also significantly inhibited gene transactivation by sry-type HMG box 9 (Sox9) family members essential for chondrogenic differentiation in a manner prevented by the general betaAdR antagonist propranolol, with a concomitant significant decrease in the levels of Sox6 mRNA and corresponding protein, in ATDC5 cells and primary cultured mouse costal chondrocytes. Systemic administration of propranolol significantly promoted the increased expression of mRNA for collagen I and collagen X, but not for collagen II, in callus of fractured femur in mice. These results suggest that adrenaline may interfere with chondrogenic differentiation through downregulation of Sox6 expression for subsequent suppression of gene transactivation mediated by Sox9 family members after activation of beta(2)AdR expressed by chondrocytes.", 
    "153": "The aim of this study was to examine the effect of landiolol hydrochloride, an ultrashort-acting beta(1)-blocker, on suxamethonium-induced neuromuscular block.", 
    "154": "Thirty patients were randomly allocated to receive a loading dose of landiolol, 0.125 mg x kg(-1) x min(-1) for 1 min, followed by an infusion at 0.04 mg x kg(-1) x min(-1), or placebo. Twenty minutes after the infusion of landiolol or placebo, suxamethonium 1 mg x kg(-1) was administered during propofolfentanyl-nitrous oxide anesthesia. Neuromuscular block was monitored by train-of-four (TOF) responses of the adductor pollicis muscle, applying acceleromyographic stimuli to the ulnar nerve.", 
    "155": "The onset of neuromuscular block did not differ between the groups. The time from administration of suxamethonium to spontaneous recovery to the first twitch of TOF (T1) of control was significantly longer in the landiolol group (mean [SD]; 12.2 [2.5] min), when compared with the control group (9.8 [2.6] min). However, the TOF ratios measured when the T1 had spontaneously recovered to 10%, 25%, 50%, 75%, 90%, and 100% of control was comparable between the groups.", 
    "156": "Landiolol delayed recovery from suxamethonium-induced paralysis. However, the interaction between the drugs seemed to be small in the clinical setting.", 
    "157": "Renovascular hypertension in children is usually asymptomatic and diagnosed incidentally. Behavioral changes have not yet been well recognized as a part of the clinical spectrum of renovascular disease in children. We surveyed all children diagnosed with renovascular hypertension in our institute over a 15-year period. Eleven children were identified, of whom five (45%) had abnormal behavior, which had preceded the diagnosis of hypertension by 3-12 months. The symptoms included restlessness, sleep disturbances, temper tantrums, hyperactivity, aggressive behavior and attention deficit. In three children all behavioral symptoms disappeared following blood pressure normalization, and, in the other two a significant improvement was noted. It was concluded that behavioral symptoms may be a common and early manifestation of renovascular hypertension. Awareness of this association may bring about earlier diagnosis of the disease and prevent end-organ damage as well as unnecessary investigations for behavioral abnormalities.", 
    "158": "Documented mortality from acute myocardial infarction (AMI) has significantly decreased from around 30% in the 1960s to currently 6-7%, following the introduction of intensive-care treatment, thrombolysis, effective antithrombotic therapy, and coronary angioplasty. However, the approximate mortality of 70-80% of patients with cardiogenic shock following AMI has hardly improved despite the introduction of modern treatment strategies. The major cause of in-hospital AMI mortality remains myocardial failure with consecutive cardiogenic shock and multiorgan failure. Reduction of heart rate is one of the most important energy-saving maneuvers, which can be achieved by administration of beta-receptor-blocking agents. In patients with clinical signs of hypotension, however, the guidelines recommend to stabilize the patient before administering an oral beta-receptor blocker, mainly because of the hypotensive effects of the substance class. In this situation, selective heart rate reduction, e.g., via administration of ivabradine without side effects of hypotension may be advantageous and better tolerated in patients with cardiogenic shock. The aim of the present review is to briefly summarize the treatment options of cardiogenic shock and the mechanisms of action of ivabradine as well as to present a case report of a patient with cardiogenic shock due to main trunk occlusion, where treatment with ivabradine seemed to beneficially influence the outcome.", 
    "159": "We established a new animal model called SPORTS (Spontaneously-Running Tokushima-Shikoku) rats, which show high-epinephrine (Epi) levels. Recent reports show that Epi activates adenosine monophosphate (AMP)-activated protein kinase (AMPK) in adipocytes. Acetyl-CoA carboxylase (ACC) is the rate-limiting enzyme in fatty acid synthesis, and the enzymatic activity is suppressed when its Ser-79 is phosphorylated by AMPK. The aim of this study was to investigate the in vivo effect of Epi on ACC and abdominal visceral fat accumulation. We divided both 6-week male control and SPORTS rats into two groups, which were fed either normal diet or high fat and sucrose (HFS) diet for 16 weeks. At the end of diet treatment, retroperitoneal fat was collected for western blotting and histological analysis. Food intake was not different among the groups, but SPORTS rats showed significantly lower weight gain than control rats in both diet groups. After 10 weeks of diet treatment, glucose tolerance tests (GTTs) revealed that SPORTS rats had increased insulin sensitivity. Furthermore, SPORTS rats had lower quantities of both abdominal fat and plasma triglyceride (TG). In abdominal fat, elevated ACC Ser-79 phosphorylation was observed in SPORTS rats and suppressed by an antagonist of beta-adrenergic receptor (AR), propranolol, or an inhibitor of AMPK, Compound C. From these results, high level of Epi induced ACC phosphorylation mediated through beta-AR and AMPK signaling pathways in abdominal visceral fat of SPORTS rats, which may contribute to reduce abdominal visceral fat accumulation and increase insulin sensitivity. Our results suggest that beta-AR-regulated ACC activity would be a target for treating lifestyle-related diseases, such as obesity.", 
    "160": "It has been estimated that up to 27% of all medical emergencies presenting to emergency departments are due to hypertension, predominantly in the adult population. Although this often is an insidious process, acutely, a hypertensive emergency occurs when a patient presents with severe hypertension and evidence of end organ damage. We discuss the case of a 12-year-old female with spastic cerebral palsy and global developmental delay secondary to neonatal asphyxia who presented to the emergency department after having a seizure at home. On arrival to the emergency department, she was found to have a heart rate (HR) of 170 and a left upper extremity blood pressure of 174/112. Initial electrocardiogram revealed a HR of 163, with significant ST segment elevations in leads I, II, and minimal elevations in V4, 5, and 6. Intravenous Metoprolol 2.5 mg was administered 3 times with 5 minutes interval between doses, which resulted in a decline in HR (106) and blood pressure (128/86), and subsequent resolution of the electrocardiogram changes. An extensive workup revealed the patient had gallstones, however, her hypertension did not resolve with pain control and, ultimately, cholecystectomy. The remainder of her evaluation confirmed the diagnosis of poststreptococcal glomerulonephritis, and her blood pressure was, eventually, controlled with 3 medications: clonidine, isradipine, and amlodipine. Over the ensuing 2 years, these were weaned with no recurrent hypertensive episodes. Although studies have shown extended release Metoprolol to be a safe and effective treatment in children with established hypertension, to the best of our knowledge, it has not been studied in a pediatric emergency setting.", 
    "161": "Haemodialysis patients were studied in 12 countries to identify practice patterns of prescription of antihypertensive agents (AHA) associated with survival.", 
    "162": "The sample included 28 513 patients enrolled in DOPPS I and II. The classes of AHA studied were beta blocker (BB), angiotensin-converting enzyme inhibitor (ACEI), angiotensin receptor blocker (ARB), peripheral blocker, central antagonist, vasodilator, long-acting dihydropyridine calcium channel blocker (CCB), short-acting dihydropyridine CCB and non-dihydropyridine CCB. To reduce bias due to unmeasured confounders, the associations with mortality were assessed by separate Cox models based on patient-level prescription and facility prescription practice.", 
    "163": "An increase in prescription of ARBs (9.5%) and BBs (9.1%) was observed from DOPPS I to II. Prescription of AHA classes varied significantly by country, ranging for BBs from 9.7% in Japan to 52.7% in Sweden and for ARBs from 5.5% in Italy to 21.3% in Japan in DOPPS II. Facilities that treated 10% more patients with ARBs had, on average, 7% lower all-cause mortality, independent of patient characteristics and the prescription patterns of other antihypertensive medications (P = 0.05). Significant and independent associations with reduction in cardiovascular mortality were observed for ARBs (RR = 0.79; P = 0.005) and BBs (RR = 0.87, P = 0.004) in analyses of patient-level prescriptions. These associations in the facility-level model followed the same direction.", 
    "164": "DOPPS data show large variations across countries in AHA prescription for haemodialysis patients. The data suggest an association between ARB use and reduction in all-cause mortality, as well as with the use of BBs and reduction in cardiovascular mortality among haemodialysis patients.", 
    "165": "beta-blockers are among the most widely used drugs in the prevention and treatment of cardiovascular disease, although they are associated with increased peripheral resistance. Third-generation beta-blockers avoid this adverse effect by inducing vasodilation through different mechanisms. In particular, nebivolol, a highly selective blocker of beta(1)-adrenergic receptors, is the only beta-blocker known to induce vascular production of nitric oxide, the main endothelial vasodilator. The specific mechanism of nebivolol is particularly relevant in hypertension, where nitric oxide dysfunction occurs. Indeed, nebivolol is able to reverse endothelial dysfunction. Nebivolol induces nitric oxide production via activation of beta(3)-adrenergic receptors, which can explain the good metabolic profile observed after treatment with this drug. Moreover, nebivolol can also stimulate the beta(3)-adrenergic receptor-mediated production of nitric oxide in the heart, and this stimulation can result in a greater protection against heart failure. In conclusion, nebivolol has a unique profile among antihypertensive drugs, adding to a very high selectivity against beta(1) adrenergic receptors, and an agonist action on beta(3) receptors and nitric oxide (NO), which has led to clinically significant improvements in hypertensive patients.", 
    "166": "The present study has investigated the effect of blockade of nitric oxide synthesis on cardiovascular autonomic adaptations induced by aerobic physical training using different approaches: 1) double blockade with methylatropine and propranolol; 2) systolic arterial pressure (SAP) and heart rate variability (HRV) by means of spectral analysis; and 3) baroreflex sensitivity.", 
    "167": "Male Wistar rats were divided into four groups: sedentary rats (SR); sedentary rats treated with N(omega)-nitro-l-arginine methyl ester (L-NAME) for one week (SRL); rats trained for eight weeks (TR); and rats trained for eight weeks and treated with L-NAME in the last week (TRL).", 
    "168": "Hypertension and tachycardia were observed in SRL group. Previous physical training attenuated the hypertension in L-NAME-treated rats. Bradycardia was seen in TR and TRL groups, although such a condition was more prominent in the latter. All trained rats had lower intrinsic heart rates. Pharmacological evaluation of cardiac autonomic tonus showed sympathetic predominance in SRL group, differently than other groups. Spectral analysis of HRV showed smaller low frequency oscillations (LF: 0.2-0.75 Hz) in SRL group compared to other groups. Rats treated with L-NAME presented greater LF oscillations in the SAP compared to non-treated rats, but oscillations were found to be smaller in TRL group. Nitric oxide synthesis inhibition with L-NAME reduced the baroreflex sensitivity in sedentary and trained animals.", 
    "169": "Our results showed that nitric oxide synthesis blockade impaired the cardiovascular autonomic adaptations induced by previous aerobic physical training in rats that might be, at least in part, ascribed to a decreased baroreflex sensitivity.", 
    "170": "Inhibition of the human ether-a-go-go-related gene (hERG) potassium channel by pharmaceutical agents can lead to acquired long QT syndrome and the generation of potentially lethal arrhythmias. Higher throughput automated patch clamp systems, such as PatchXpress, can greatly increase the speed and capacity of evaluation of pharmaceutical compounds for hERG blocking activity. A factor that may affect the IC(50) value of a compound measured in this system is the composition of the multi-well compound plate. Hydrophobic compounds may adsorb to the surfaces of multi-well plates resulting in a reduction in the effective concentration of the compound delivered to the cell and altered IC(50) values. In the present study, we investigated the effects of four different compound plates--glass vials, non-binding polystyrene, hydrophilic polystyrene, and polystyrene--on determination of IC(50)s for four compounds--sotalol, dofetilide, cisapride, and bepridil--which ranged in hydrophobicity. In addition, we investigated the effects of incubation time in the compound plate on determination of IC(50)s. hERG currents were measured using the PatchXpress 7000A Automated Parallel Patch Clamp System (Molecular Devices Corporation; Sunnyvale, CA) and hERG channels stably expressed in HEK293 cells. The results suggest that more hydrophobic compounds may adsorb to non-binding polystyrene, hydrophilic, and polystyrene compound plates versus glass plates, especially with increasing time on the plates, resulting in altered IC(50) values.", 
    "171": "N-methyl-D-aspartate (NMDA) receptors (NMDA-Rs) have different modulatory effects on excitatory synaptic transmission depending on the receptor subtypes involved. The present study investigated the subunit composition of the presynaptic NMDA-Rs in layer II/III pyramidal neurons of the rat visual cortex. We recorded evoked a-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid (AMPA) receptor-mediated excitatory postsynaptic currents (eEPSCs) using whole-cell voltage clamp with the open-channel NMDA receptor (NMDA-R) blocker, (+)-5-Methyl-10,11-dihydro-5H-dibenzo(a,d)cyclohepten-5,10-imine hydrogen maleate (MK-801), in the recording pipette. We found that the paired-pulse ratio (PPR) by two successive stimuli with inter-pulse intervals of 50 ms was significantly increased by D-APV, a selective NMDA-R antagonist. Using a specific antagonist for NR2B-NMDA-Rs, (alphaR,betaS)-alpha-(4-hydroxyphenyl)-beta-methyl-4-(phenylmethyl)-1-piperidinepropanol hydrochloride (Ro 25-6981), instead of d-2-amino-5-phosphonovalerate (D-APV), we found that the PPR of eEPSCs was also significantly increased. Moreover, Zn(2+), an NR2A-NMDA-R antagonist, did not influence on the PPR. These results suggest that presynaptic NR2B-containing NMDA-Rs are located in layer II/III pyramidal neurons of the rat visual cortex, and that presynaptic NR2B-containing NMDA autoreceptors but not NR2A-containing NMDA autoreceptors mediate glutamate release in the rat visual cortex. Moreover, these findings may be clinically relevant to schizophrenia, where enhancing NMDA-R function is considered to be a promising strategy for treatment of the disease.", 
    "172": "The effects exerted by P1 and P2 as well as by A1 and A2 agonists and antagonists purinoceptor on the acute opiate withdrawal induced by morphine were investigated in vitro. Following a 4 min in vitro exposure to morphine, the guinea-pig isolated ileum exhibited a strong contracture after the addition of naloxone. The P1 purinoceptor agonist, adenosine, was able dose-dependently to reduce morphine withdrawal whereas alpha,beta-methylene ATP (APCPP), a P2 purinoceptor agonist, increased morphine withdrawal. Caffeine, a P1 purinoceptor antagonist, was able significantly and in a concentration dependent manner to increase morphine withdrawal whereas quinidine, a P2 receptor antagonist, reduced it. Also, the adenosine A1 receptor agonist, N6-Cyclopentyladenosine (CPA) was able to reduce dose-dependently naloxone-precipitated withdrawal whereas the selective adenosine A(2A) receptor agonist CGS 21680 increased the naloxone-precipitated withdrawal phenomenon. Dipyridamole, a blocker of adenosine reuptake, induced a significant reduction of morphine dependence. Caffeine, an adenosine receptor antagonist, significantly increased the naloxone-precipitated withdrawal effect in a concentration dependent manner. The same effect was observed with 8-phenyltheophylline (8PT), an A1 adenosine receptor antagonist, whereas 3,7-dimethyl-1-propargylxanthine (DMPX), an A2 adenosine receptor antagonist, reduced the naloxone-precipitated withdrawal phenomenon. The results of our experiments indicate that P1 and P2 as well as A1 and A2 purinoceptor agonists and antagonists are able to influence opiate withdrawal in vitro, suggesting an important functional interaction between the purinergic system and opioid withdrawal.", 
    "173": "Congestive heart failure (CHF), a complex clinical syndrome with impaired cardiac pump function, occurs as a consequence of mechanical deformities (pressure and volume overload), myocardial abnormalities (neurohormonal disorders, myocarditis, cardiomyopathies, inflammation and loss of cardiomyocytes) and rhythmic defects (conduction disturbances, fibrillation and tachycardia). Several studies have demonstrated that chronic activation of sympathetic and renin-angiotensin systems, alteration in myocardial substrate utilization, increase in intracellular Ca(2+) concentration, development of oxidative stress, release of pro-inflammatory cytokines and increased production of endothelin are responsible for the maladaptive cardiac and subcellular remodeling depending upon the type and stage of heart failure. A variety of pharmacological agents have been used to prevent the development and progression of CHF under different experimental and clinical settings. Although these drugs belong to specific classes, depending on their mechanism of action, individual drug biotransformation into different metabolites makes them distinct chemical moieties. Thorough understanding of biological effects of these pharmacological agents and metabolism is necessary to establish the basis for their preeminent use in clinical settings. The purpose of this review is to present a mechanistic understanding for the biological activities of different drugs used to treat CHF and to provide an insight of different metabolites formed after biotransformation of these chemical entities. Since development of CHF is a multifactorial and heterogeneous process, induction of combination regimens and improvement in patient compliance are the major challenges for future drug development.", 
    "174": "To examine the response to intraocular pressure (IOP)-lowering medications as a function of glaucoma severity represented by visual field defects.", 
    "175": "Post hoc analysis of a multicenter, double-masked, parallel study comparing the 24-h efficacy of the dorzolamide/timolol fixed combination (N = 117) versus timolol alone (N = 115) in patients with open-angle glaucoma or ocular hypertension. Visual field scoring was performed independently by three glaucoma specialists. Two scoring systems were used: the Advanced Glaucoma Intervention Study (AGIS) scoring system and a classical visual field scoring system. Patients were divided into three groups based on their visual field scores. The changes from baseline daytime and nighttime mean IOP, and 24-h IOP fluctuation after 8 weeks of treatment by baseline glaucoma severity, were compared across treatments using a simple linear regression analysis.", 
    "176": "Most (approximately 73%) patients had no visual field damage at baseline. With either dorzolamide/timolol or timolol alone, there was no significant difference in IOP response from baseline over 24 h based on the level of visual field damage, as measured by either the AGIS or the classic visual field scoring systems. The Pearson's rho correlations between the baseline AGIS score and the change in daytime IOP, nighttime IOP, and 24-h IOP range were 0.0024 (P = 0.97), -0.086 (P = 0.21), and 0.076 (P = 0.26), respectively. Correlations by classic score were 0.024 (P = 0.72), -0.074 (P = 0.28), and 0.061 (P = 0.37), respectively.", 
    "177": "This analysis showed no significant relation between the severity of baseline visual field defects and the ocular hypotensive efficacy of the dorzolamide/timolol fixed combination and timolol alone.", 
    "178": "The interaction of adrenergic agonists and/or antagonists with the adrenergic receptors expressed on immunologically active cells including macrophages plays an important role in regulation of inflammatory responses. Our study investigated the effects of carvedilol, a unique vasodilating beta-adrenergic antagonist, and endogenous adrenergic agonists (adrenalin, noradrenalin, and dopamine) and/or antagonists (prazosin, atenolol) on lipopolysaccharide-stimulated nitric oxide (NO) production from murine macrophage cell line RAW 264.7. The production of NO was determined as the concentration of nitrites in cell supernatants (Griess reaction) and inducible nitric oxide synthase (iNOS) protein expression (Western blot analysis). Scavenging properties against NO were measured electrochemically. Carvedilol in a concentration range of 1, 5, 10 and 25 microM inhibited iNOS protein expression and decreased the nitrite concentration in cell supernatants. Adrenalin, noradrenalin or dopamine also inhibited the iNOS protein expression and the nitrite accumulation. Prazosine and atenolol prevented the effect of both carvedilol and adrenergic agonists on nitrite accumulation and iNOS expression in lipopolysaccharide-stimulated cells. These results, together with the absence of scavenging properties of carvedilol against NO, imply that both carvedilol and adrenergic agonists suppress the lipopolysaccharide-evoked NO production by macrophages through the activation and modulation of signaling pathways connected with adrenergic receptors.", 
    "179": "Bupranolol is an antagonist at the cardiostimulatory low-affinity state of b(1)-adrenoceptors and we were interested whether this effect is shared by its fluorine (GD-6), methyl (DZ-51) and isopropyl analogue (DZ-13) and by the analogue hydroxylated at the tertiary butyl moiety (DZ-52). (-)-Bupranolol and compounds (-)-GD-6, (+)-GD-6, (-)-DZ-13, (+)-DZ-13, DZ-51 and DZ-52 antagonized the CGP 12177-induced tachycardia in pithed rats with \"apparent pA(2) values\" of 6.1, 6.1, 4.6, 5.5, 4.6, 5.1 and 5.3, respectively. For comparison, their potencies and affinities at the high-affinity state of b(1)-adrenoceptors were determined, using the xamoterol-induced tachycardia in pithed rats and [(3)H]CGP 12177 binding to rat cerebrocortical membranes. The respective \"apparent pA(2) values\" in the functional experiments were 7.9, 8.1, 5.4, 8.4, 5.7, 7.3 and 6.8 and the pK(i) values in the binding experiments were 8.8, 8.4, 6.9, 8.5, 6.7, 8.4 and 8.2. In conclusion, (-)-bupranolol and its fluorine analogue (-)-GD-6 are equipotent at the low-affinity state of beta(1)-adrenoceptors. The stereoselectivity of GD-6 and DZ-13 suggests that the low-affinity state is indeed a receptor.", 
    "180": "Oral submucous fibrosis, a disease of collagen disorder, has been attributed to arecoline present in the saliva of betel quid chewers. However, the molecular basis of the action of arecoline in the pathogenesis of oral submucous fibrosis is poorly understood. The basic aim of our study was to elucidate the mechanism underlying the action of arecoline on the expression of genes in oral fibroblasts.", 
    "181": "Human keratinocytes (HaCaT cells) and primary human gingival fibroblasts were treated with arecoline in combination with various pathway inhibitors, and the expression of transforming growth factor-beta isoform genes and of collagen isoforms was assessed using reverse transcription-polymerase chain reaction analysis.", 
    "182": "We observed the induction of transforming growth factor-beta2 by arecoline in HaCaT cells and this induction was found to be caused by activation of the M-3 muscarinic acid receptor via the induction of calcium and the protein kinase C pathway. Most importantly, we showed that transforming growth factor-beta2 was significantly overexpressed in oral submucous fibrosis tissues (p = 0.008), with a median of 2.13 (n = 21) compared with 0.75 (n = 18) in normal buccal mucosal tissues. Furthermore, arecoline down-regulated the expression of collagens 1A1 and 3A1 in human primary gingival fibroblasts; however these collagens were induced by arecoline in the presence of spent medium of cultured human keratinocytes. Treatment with a transforming growth factor-beta blocker, transforming growth factor-beta1 latency-associated peptide, reversed this up-regulation of collagen, suggesting a role for profibrotic cytokines, such as transforming growth factor-beta, in the induction of collagens.", 
    "183": "Taken together, our data highlight the importance of arecolineinduced epithelial changes in the pathogenesis of oral submucous fibrosis."
}