{
    "0": "1 A double-blind cross over trial between clonidine, propranolol and a placebo in patients with moderate hypertension has been performed. 2 Thirty-two patients completed the study which consisted of three treatment periods in random order of 3 months each. Patients had their blood pressure recorded by an unbiased observer using a random-zero machine. 3 Both clonidine and propranolol produced a significant reduction in blood pressure (P less than 0.01), which was apparent by the second week of therapy. Propranolol gave a greater reduction in pulse rate than clonidine (P less than 0.01) but clonidine also reduced the pulse rate significantly (P less than 0.05). There was no evidence of postural hypotension on either drug. Side-effects were more common with clonidine but these tended to wear off after several weeks of therapy. 4 Clonidine and propranolol were equipotent in reducing blood pressure, but clonidine has more initial side-effects than propranolol.", 
    "1": "Thirty-five hypertensive patients were treated with atenolol in weekly increasing doses (25, 50, 100, and 200 mg thrice daily). Factors determining the blood level of the drug were studied along with the relationship between blood level, the degree of cardiac beta blockade, and the antihypertensive effect of the drug. The blood level obtained varied with the daily dose, the time of blood sampling during the day, the body weight, and the creatinine clearance. The degree of beta blockade was assessed by measuring maximum-exercise tachycardia and was correlated with the blood level of atenolol. The reduction of the maximum exercise heart rate was independent of age. The hypotensive effect was not closely correlated with the blood level. Three days after the termination of long-term atenolol treatment, blood levels and beta blockage were still detectable.", 
    "2": "In 7 young men with essential hypertension, central and regional hemodynamics and leg metabolism were studied at rest, during and after a prolonged exercise, and with and without long-term alprenolol treatment. Alprenolol (200 mg twice daily) lowered arterial blood pressure. Heart rate decreased in relation to plasma levels during and after exercise. Cardiac output was not significantly influenced, but leg blood flow was reduced at rest. Lipolysis was also attenuated by treatment both at rest and during exercise, and the increment in plasma insulin after exercise was decreased. A reduction in the release of leg muscle lactate was noted during exercise.", 
    "3": "Differences in sensitivity to catecholamines between colon and duodenum were examined in tissues from the rat, monitoring the depressive effect of catecholamines on contractile response to acetylcholine (ACh). The sensitivity of colonic tissue to ACh was higher than that of duodenal. Epinephrine (Ep, 10(-7) g/ml) depressed the contractile response to ACh in the colonic tissue, but not in the duodenal. The depressive effect of Ep on the contractile response to ACh is attributed to the stimulation of adrenergic beta-receptors in the colonic tissue as the depression disappeared by pretreatment with propranolol (10(-6) g/ml). There was no difference on the depressive effect of papaverine on the contractile response to ACh, except when low concentrations were used. Dibutyryl cyclic AMP (10(-4) g/ml) depressed the contractile responses of both tissues to ACh. After treatment with Ep (10(-7) g/ml), cyclic AMP content was increased in the colonic tissue but not in the duodenal. However, papaverine (3 X 10(-6 g/ml) and a higher dose of Ep(10(-6) g/ml) increased cyclic AMP content in both tissues. The increase of cyclic AMP and the decrease of tension caused by Ep were not correlated in these tissues. However, a positive correlation was observed between the depressive effect of Ep on the contractile response to ACh and the increase of cyclic AMP content in these tissues.", 
    "4": "An equimolar dose of the beta-1 adrenoreceptor antagonist practolol administered to embryonic chicks prevents the induction of aortic arch malformations by isoproterenol. Whereas 3.75 X 10(-9) mole isoproterenol in 5 microliter saline solution induced aortic arch anomalies in 39% of embryos injected at Hamburger-Hamilton developmental stage 26, pretreatment with practolol one to two minutes before catecholamine administration reduced the anomaly rate to to 4%. Practolol when injected alone did not influence survival rate nor did it cause cardiovascular malformations. Probably the most significant result of this study involves the prevention by practolol of aortic hypoplasia and interrupted aortic arch complexes, anomalies frequently induced by isoproterenol when administered at this stage of embryonic chick development. Butoxamine, a beta-2 adrenoreceptor antagonist, did not block the overall effect of isoproterenol nearly as effectively as did practolol. Results from the present study suggest that aortic arch anomalies may be induced in embryonic chicks via beta-1 adrenoreceptor stimulation. Beta-2 receptor stimulation does not appear to be as significantly involved.", 
    "5": "1 The sympathetically-innervated hepatic arterial vascular bed of the dog was perfused from a femoral artery. Hepatic arterial blood flow and perfusion pressure were recorded continuously, and the hepatic arterial vascular resistance (HAVR) calculated from these measurements.2 Intra-arterial injections of phenylephrine caused dose-dependent rises in HAVR, indicating hepatic arterial vasoconstriction, at all doses above threshold. No secondary reductions in HAVR followed these responses.3 Intra-arterial injections of isoprenaline caused only dose-dependent reductions in HAVR at doses above threshold.4 Intra-arterial injections of noradrenaline typically caused an initial increase in HAVR which was followed at all but the highest doses by a secondary, delayed, reduction in HAVR.5 Intra-arterial injections of adrenaline, like those of noradrenaline, resulted in hepatic arterial vasoconstriction followed by hepatic arterial vasodilatation.6 On a molar basis, the most potent hepatic arterial vasoconstrictor was noradrenaline, followed by adrenaline and phenylephrine.7 The maximum reductions in HAVR caused by adrenaline (mean reduction = 21.9%) and noradrenaline (16.9%) were significantly smaller than those due to isoprenaline ((P) < 0.001).8 Propranolol attenuated the hepatic arterial vasodilator responses due to isoprenaline, and the secondary falls in HAVR following intra-arterial adrenaline and noradrenaline.9 Propranolol did not modify the vasoconstrictor responses to phenylephrine.10 Both adrenaline and noradrenaline were more potent hepatic arterial vasoconstrictors after propranolol than in the absence of beta-adrenoceptor blockade. The potentiation of the vasoconstrictor effects of adrenaline was statistically significant.11 After propranolol, adrenaline was a more potent hepatic arterial vasoconstrictor than noradrenaline.12 Since the beta-adrenoceptors in the hepatic arterial vasculature were not blocked by atenolol, but were stimulated by salbutamol, it is concluded that they are predominantly of the beta(2)-type.13 The vasoconstrictor actions of phenylephrine, noradrenaline and adrenaline were all antagonized by the systemic administration of phentolamine, all three dose-response curves being shifted to the right.14 The results are discussed with regard to the possible control of the hepatic arterial vasculature by naturally-occurring catecholamines.", 
    "6": "After the intravenous administration to mice of 125I-hydroxybenzylpindolol (125I-HYP), a potent beta adrenergic antagonist, particulate bound radioactivity in brain, heart and lung is selectively associated with beta adrenergic receptor binding sites. The amount of total and bound radioactivity in these tissues is time dependent, reaching peak values at about 5 minutes after injection, and increases approximately linearly with increasing 125I-HYP doses. The lung has the highest levels of radioactivity as well as the highest proportion of bound to total radioactivity. The amount of specifically bound 125I-HYP is markedly reduced by simultaneously injecting a beta adrenergic bound 125I-HYP is markedly reduced by simultaneously injecting a beta adrenergic agonist or antagonist, although the total amount of radioactivity in the tissues is not affected. The beta antagonist (-)-propranolol reduces specific 125I-HYP binding 50% at doses of 0.01, 0.03 and 0.004 mg/kg in brain, heart and lung, respectively. Specific 125I-HYP binding is stereospecific in these tissues as (+)-propranolol is only 1 to 2% as effective as (-)-propranolol in reducing binding. The beta agonist (-)-isoproterenol has ID50 values in the range of 2 to 20 mg/kg, whereas the alpha adrenergic antagonist, phentolamine does not reduce 125I-HYP binding. Although some radioactivity is associated with particulate fractions from the liver, little, if any, specific binding of 125I-HYP to a beta adrenergic receptor is demonstrable. The characteristics of 125I-HYP binding in mouse heart, lung and brain are those expected for the recognition site of the beta adrenergic receptor and thus provide a method for labeling the beta adrenergic receptor in vivo.", 
    "7": "Increased bronchial sensitivity to inhaled histamine in asthma is well known. The mechanism of this increased bronchial sensitivity is not known nor has it been demonstrated that isolated cells respond abnormally to histamine. Polymorpho-nuclear leukocytes (PMNs) provide a homogeneous cell population to study agonist response. Release of granulocyte lysosomal enzymes is inhibited by agonists increasing the PMN cyclic AMP concentration. The release of the lysosomal enzyme beta glucuronidase by serum-activated particles of zymosan was similar in PMNs isolated from normal and asthma subjects. Histamine (100-0.01 muM) inhibited enzyme release. Except at the maximal concentration of histamine (100 muM), the response to histamine was decreased in asthma. The inhibition of enzyme release paralleled an increase in intracellular PMN cyclic AMP. In asthma, the cyclic AMP response to histamine was reduced. The H2 antihistamine metiamide blocked histamine inhibition of lysosomal enzyme release and the increase in cyclic AMP. The effect was maximal at concentrations equimolar to those of histamine. The H1 antihistamine chlorpheniramine had no effect on histamine inhibition of granulocyte lysosomal enzyme release. A decrease in the inhibition of the release of the inflammatory lysosomal enzymes from granulocytes in asthma may contribute to an enhanced bronchial inflammatory reaction.", 
    "8": "The presence of nocturnal angina and congestive heart failure within the month prior to admission was evaluated in the 174 patients with acute myocardial infarction. Heart size was evaluated radiographically at the time of admission. Twenty-three patients (13 per cent) experienced nocturnal angina. The incidence of nocturnal angina was significantly higher in those with anterior myocardial infarction (p less than 0.005) and subendocardial infarction (p less than 0.02) when compared with patients with inferior MI. Congestive heart failure was more common prior to admission in those with nocturnal angina (9/23) as opposed to those without (3/141) (p less than 0.001). Cardiomegaly was seen in 9/23 patients with nocturnal angina and 22/141 without (p less than 0.02). We conclude that the presence of nocturnal angina in those who develop MI increases the likelihood that the infarction will be either anterior or subendocardial rather than inferior. The association of nocturnal angina and congestive heart failure to anterior myocardial infarction is probably due to more severe and probably significant left coronary artery disease.", 
    "9": "The technique of sonication was applied in studying adenylyl cyclase activity of cultured fibroblasts. Exposure of BHK 21 c/13 to brief periods of low power sonication gives cell preparations with greater basal, fluoride and hormone sensitive adenylyl cyclase activites than those of broken cell preparations of homogenized cells. The sonicated cells provide a convenient method to study adenylyl cyclase since they are added directly to the adenylyl cyclase reaction vessels without further processing. Maximal epinephrine stimulated activity in sonicated cells is nearly equivalent to that activated by sodium fluoride, but the apparent affinity of the enzyme system is similar to that of broken cell preparations. Furthermore, broken cell preparations of sonicated cells possess greater adenylyl cyclase activity than broken cell preparations of unsonicated cells. This procedure may provide a useful tool for the analysis of the hormonal regulation of adenylyl cyclase activity of isolated cells.", 
    "10": "The effects of increased intracranial pressure on the pulmonary circulation were investigated in fetal and neonatal goats. Pulmonary vascular resistance and systemic arterial pressure increased with elevation of intracranial pressure in neonatal animals. Alpha-adrenergic blockade completely eliminated both of these responses. The response of the fetal pulmonary circulation was unlike that seen in the postnatal animal. Although there was a slight elevation of pulmonary vascular resistance initially, the predominant response was a decrease in resistance. The decrease in fetal pulmonary vascular resistance was unaffected by phenoxybenzamine, but reversed by propranolol. After the beta-adrenergic blockade, increased intracranial pressure produced an increase in pulmonary vascular resistance. Similarly, ventilation of fetal lungs resulted in an increase in pulmonary vascular resistance after increased intracranial pressure. These results demonstrate for the first time that pulmonary vascular resistance may be altered in fetal and neonatal animals by increasing intracranial pressure. The elevation of pulmonary vascular resistance after elevated intracranial pressure must be due to an active pulmonary vascular constriction.", 
    "11": "Spontaneously hypertensive (SHR) and Wistar-Kyoto (WKY) rats were treated with beta-adrenergic receptor inhibiting drugs (either propranolol or timolol) from conception until 12 weeks of age to determine if this therapy would alter the development of systemic hypertension or left ventricular hypertrophy. Therapy (propranolol or timolol, 500 mg/liter drinking water) was initiated with breeding parents and continued throughout the pregnancy, nursing, and postweaning periods. Although the heart rates of beta-adrenergic receptor inhibited WKY and SHR rats were consistently reduced with respect to their respective tap-water controls, this therapy did not alter body growth. Hemodynamic studies demonstrated reduced central venous pressure, cardiac index, and maximum acceleration of aortic flow in the beta-adrenergic inhibited rats. In spite of these findings, the arterial pressure of the treated rats and the degree of left ventricular hypertrophy of the SHR were unaltered by treatment. Thus, administration of the beta-adrenergic receptor blocking agents, propranolol or timolol, from conception through the developmental stage of SHR hypertension, failed to alter either the progressive rise in arterial pressure or the development of hypertensive vascular disease and left ventricular hypertrophy.", 
    "12": "In adult male dd mice, possible mechanisms regulating the glycogen content in the pineal cell were investigated by a semiquantitative histochemical method, with particular reference to the role of the sympathetic innervation. Reserpine, superior cervical ganglionectomy (SCGX), or decentralization of the ganglia (DC), as well as continuous light, prevented the nocturnal decrease in the glycogen content, causing a marked increase, and caused a gradual decrease in the size of the pineal cell. In the SCGX or DC group, the glycogen content reached a peak at 2 days and then decreased gradually. The nocturnal decrease was also prevented by propranolol. Noradrenaline caused a marked decrease in the glycogen content. These findings support the hypothesis that the glycogen metabolism and its diurnal rhythm in the pineal cell are regulated by the sympathetic nerve terminals innervating the pineal gland, presumably by the release of noradrenaline. In addition, the nature of the internal mechanism in the organism generating the pineal glycogen rhythm was examined. Light was considered to induce a phase shift in such a mechanism, but reserpine was not.", 
    "13": "The purpose of this study was to characterize the norepinephrine (NE)-evoked calorigenic response of an isolated perfused rat muscle preparation into alpha-and/or beta-adrenergic components. Epinephrine was as effective as NE in evoking the increase in oxygen consumption. The alpha-agonist, phenylephrine, was also as effective as NE in eliciting an increase in oxygen consumption by the muscle. Isoproterenol (beta-agonist) had no effect on the VO2 of the preparation. Phentolamine, an alpha-blocker, completely blocked the NE-stimulated VO2. Propranolol (beta-antagonist) could also completely block the NE induced VO2 but this drug was found to be less potent. It was concluded that the NE-induced calorigenic response of muscle cannot be classified either strictly as an alpha-or beta-response, but unlike brown adipose tissue, the alpha-response seems to predominate in skeletal muscle. Also, it appears as though different mechanisms of action may be involved in the NE-stimulated VO2 in skeletal muscle and brown fat.", 
    "14": "Decreased beta adrenergic regulation of cyclic adenosine monophosphate (cAMP) in lymphocytes has been described in asthma. We investigated adrenergic stimulation of glycogenolysis and responses to prostaglandin E1 (PGE1). Lymphocytes from 24 normal and 24 mild asthmatic subjects who had no drugs for at least 2 weeks were separated on Ficoll-hypaque and incubated in medium 199 with Hepes buffer. Beta adrenergic stimulation of cAMP and glycogenolysis was reduced in the asthmatics (p less than 0.05). PGE produced less of a rise in cAMP in asthmatics than in normals, but the difference was not significant (p greater than 0.05) and glycogenolysis was normal. Cortisol added in vitro potentiates the effect of isoproterenol and PGE1--but in the presence of cortisol the response of the asthmatic cells to isoproterenol is still lower than that of normal cells. This observation would support that \"beta adrenergic blockade\" is the major defect of asthmatic cells. The conclusion is further supported by the observation that the degree of the blockade is associated with a pathologic condition.", 
    "15": "The relative potency of penbutolol, a new beta adrenergic receptor blocking agent, was compared with propranolol by a four-point assay on healthy male subjects. A dose-response relationship to intravenous doses of propranolol in the microgram range was obtained during a steady state of infusion of epinephrine. Two subjects underwent the entire assay according to the Latin square design and four others each underwent one schedule of design on different days. The potency of penbutolol thus assessed was consistent with reported results. This study emphasizes the importance of intersubject variation and differential receptor sensitivity in individuals. The use of epinephrine as a beta receptor adrenergic agonist for evaluation of selective beta adrenergic receptor blocking activities is discussed.", 
    "16": "The radioiodinated beta-blocker iodohydroxybenzylpindolol ([125I]HYP) has been used to identify directly and characterize beta-adrenergic receptors in isolated bovine parathyroid cells. [125I]HYP was bound rapidly and reversibly to isolated bovine parathyroid cell membranes. Scatchard analysis revealed a single class of binding sites with high affinity (4 X 10(10M-1) and low capacity (0.7 pmol/mg). Saturation analysis of [125I]HYP binding to intact bovine parathyroid cells suggested a site with similar affinity on whole cells and with a binding capacity of 5000-10,000 sites/cell. True dissociation constants (Kd's) for beta-adrenergic agonists and antagonists were in good agreement with activation constants (KA'S) and inhibition constants (KI'S) for effects on adenylate cyclase in membrane preparations. These constants also were in reasonable agreement with KA'S and KI'S previously shown for effects of agonists and antagonists on cAMP accumulation and PTH release in whole cells. This study shows by direct analysis that beta-adrenergic receptors exist on isolated bovine parathyroid cells, and that there is close coupling between receptor binding, effects on cAMP and hormonal release. This represents still another system in which [125I]HYP has been successfully used to study beta adrenergic receptors in membrane as well as intact cell preparations.", 
    "17": "The effects of beta-adrenergic agonists and antagonists on cyclic AMP (cAMP) accumulation and parathyroid hormone (PTH) release from isolated bovine parathyroid cells have been determined. Beta-adrenergic agonists markedly stimulate cAMP production and PTH release with an order of potency (-) isoproterenol greater than (-)epinephrine greater than greater than (-) norepinephrine, suggesting a beta2-type adrenergically mediated process. Both effects are blocked by the beta-blocker propranolol with the strict stereospecificity expected for a beta-adrenergic response. Low calcium concentrations also stimulate cAMP accumulation, but the cyclic nucleotide response under these conditions is only 3% of that obtained with isoproterenol, raising the possibility that factors other than cAMP may control low calcium-mediated PTH release. The release of PTH by low calcium is also not blocked by propranolol, confirming the independence of the response to low ambient calcium from the beta-adrenergic receptor. These studies substantiate further the utility of the isolated parathyroid cell preparation for studying secretagogue-mediated alterations in cyclic nucleotides and hormone secretion. Isolated cells also also make feasible the direct identification of beta-adrenergic receptors in parathyroid cell membranes and whole cells.", 
    "18": "Six patients developed intestinal obstruction from sclerosing peritonitis due to practolol. Complete surgical removal of the abnormal membrane appears to be necessary.", 
    "19": "In 1971 persons aged 50 to 59 years in Albury were screened for hypertension and those with diastolic blood pressure equal to or over 110 mm Hg were notified. On screening of the sample in 1975, the proportion of persons receiving treatment had doubled to 22%. Most of those newly receiving treatment in 1975 had had diastolic blood pressures under 110 mm Hg in 1971. The mean systolic and diastolic pressures of the newly treated group had fallen by 13-7 and 9-1 mm Hg respectively to 153-5 and 91-6 mm Hg. The mean pressures of subjects already receiving treatment in 1971 and continuing it remained higher (163-1 mm Hg systolic and 100-9 mm Hg diastolic), despite their receiving relatively more medication. The latter group was composed of patients likely to have had more severe hypertension originally, and the importance of effective treatment for them is emphasized. The frequency with which subjects with mild hypertension are being treated demonstrates the urgent need to complete randomized controlled trials of treatment in this group.", 
    "20": "Eighteen patients with diastolic hypertension (100 to 120 mm Hg), in addition to propranolol, 160 mg daily, and hydrochlorothiazide, 100 mg daily, received progressively increased doses of either minoxidil or placebo in a double-blind crossover study. With minoxidil (average dose 19.7 mg) blood pressure decreased from 165/109 to 138/89 mm Hg without the appearance of orthostatic hypotension. Hypertrichosis and fluid retention did occur, with an average weight gain of 1.8 kg, concomitant with an increased plasma volume. Pulse rate and cardiac output increased; no significant changes were observed in plasma renin activity, renal plasma flow, glomerular filtration rate or excretion of catecholamines or aldosterone. Minoxidil appears to be a useful antihypertensive drug for treating patients who do not respond adequately to therapy with diuretic and beta adrenergic blocking agents.", 
    "21": "In a series of 450 patients with mild essential hypertension, propranolol alone (P), propranolol plus hydrochlorothiazide (P+T), propranolol plus hydralazine (P+H), and propranolol plus hydrochlorothiazide plus hydralazine (P+T+H) were compared to reserpine plus hydrochlorothiazide (R+T). Comparison was based on reduction of diastolic blood pressures (BP) to below 90 mm Hg and at least 5 mm Hg less than initial BP after six months of treatment. This was achieved in 92% of patients who received P+T+H, 88% taking R+T, 81% receiving P+T, 72% on P+H and 52% taking P alone. The number of drop-outs, morbid events, and terminating side effects were insignificantly different among the various regimens. In this study, P and P+H were less effective, while P+T and P+T+H were as effective as the standard regimen.", 
    "22": "95 patients with essential uncomplicated hypertension were mostly submitted to measurement of plasma renin activity, plasma volume and exchangeable sodium. According to the results of the plasma renin activity, we noted variations in blood volume and exchangeable sodium in order to determine the best possible treatment based on these data. Single treatment, based either on diuretics or beta-blockaders was rarely sufficient to bring the blood pressure down to normal. Association of these two types of drug was often very useful. Finally, a critical study of these 3 parameters was made in an economic view of investigations of the blood pressure. The plasma volume seemed to us the most useful investigation, after which came the measurement of plasma renin activity. for the exchangeable sodium seemed of little interest.", 
    "23": "In chloralose-anaesthetized dogs the renal vasodilator effect of isoprenaline is depressed by blockade of either dopamine or beta-adrenoceptors but the renal vasodilator effect of dopamine is depressed only by blockade of dopamine receptors. This suggests that the vasodilatation induced by beta-stimulants within the canine kidney is due in part to activation of dopamine receptors.", 
    "24": "The effect of adenosine in insulin secretion and adenylate cyclase activity of rat islets of Langerhans was investigated. Adenosine inhibited insulin secretion stimulated by glucose, glucagon, prostaglandin E2, tolbutamine and theophylline. Adenosine decreased basal adenylate cyclase activity of the islets as well as that stimulated by glucagon prostaglandin E2 and GTP, although fluoride-stimulated activity was not affected. Neither insulin secretion nor adenylate cyclase activity of the islets was affected by adenine, AMP or ADP. The inhibitory effect of adenosine on adenylate cyclase activity was not altered by either phenoxybenzamine (alpha-adrenergic blocker) or propranolol (beta-adrenergic blocker), suggesting that the effect is not mediated through the adrenergic receptors of the islet cells. These results suggest that the intracellular concentration of adenosine in the beta-cell may play a role in regulating insulin secretion and that this effect may be mediated via alterations in the activity of adenylate cyclase in the beta-cell.", 
    "25": "Two techniques were used to study the neuromuscular control of rabbit ovarian contractions. First, the ovary was denervated by stripping its artery. Spontaneous contractions were noted, as was a normal response to exogenously administered adrenergic agents. Second, the ovarian nerves were electrically stimulated in an in vitro perfused ovary system. Inhibition of ovarian contractions was noted, and the additive effects with adrenergic agents suggested a betamimetic effect of nerve stimulation in the estrous rabbit. After administration of exogenous human chorionic gonadotropin, the response was reversed. The significance of the contribution of a neuromuscular mechanism to the control of ovulation is discussed.", 
    "26": "The effect of fenoterol (Th1165a) upon uterine artery blood flow (UtBF) and umbilical vein blood flow (UmBF) was investigated in near-term, nonlaboring chronic sheep preparations. During intravenous fenoterol infusions to the ewe in either incremental doses from 0.025 to 0.200 microng per kilogram per minute or constant infusions of 0.025 microng per kilogram per minute for 120 minutes. UtBF and UmBF did not change significantly. Dose-related maternal tachycardia, hyperglycemia, and relative acidemia occurred, but there were no significant changes in mean maternal and fetal arterial pressures or fetal heart rate. The simultaneous infusion of propranolol (2 microng per kilogram per minute) with fenoterol (0.200 microng per kilogram per minute) blocked the maternal tachycardia but resulted in a significant decrease in UmBF and a significant increase in UtBF. In all of the maternal infusions. UtBF significantly rose and plateaued up to 14 per cent above the control level during the 120 minute recovery period after infusion. A non-beta-adrenergic effect of fenoterol is suggested as the cause of this UtBF increase.", 
    "27": "The immediate effects on heart rate and blood pressure of withdrawing antihypertensive drugs were studied over three-day periods in 26 patients. Four groups of drugs were studied. After withdrawal all patients taking clonidine showed a considerable increase in heart rate and blood pressure with intense ectopic activity. Patients taking postganglionic neurone-blocking drugs showed a similar but less pronounced reaction with increased ventricular ectopic activity. No alarming reactions were seen after withdrawal of methyldopa or beta-blocking drugs. Methyldopa and, especially, beta-blocking drugs are less likely to produce withdrawal reactions than clonidine or the postganglionic neurone-blocking drugs, and patients taking these drugs are therefore less likely to suffer violent reactions if they forget to take their tablets.", 
    "28": "During intravenous infusion of propranolol (0.3--0.8 mg/kg) in the Rabbit, systolic arterial pressure is decreased (-6.5 +/- 4.2 mmHg) and electrical activity recorded from central end of the renal nerve is reduced significantly (-8.7 +/- 14.-%) with regard to the activity obtained, at the same pressure levels, by hemorrhage (+7.9 +/- 6.4%; p less than 0.25) or by intravenous infusion of the peripheral vasodilator sodium nitroprusside (+14.1 +/- 9.9%; p less than 0.01).", 
    "29": "Acute stressing procedures cause a shortlasting increase in the levels of guanosie 3',5'-monophosphate (cGMP) in mouse brain without significantly influencing the concentrations of adenosine 3'-5'-monophosphate (cAMP). Animals were pretreated with various centrally acting drugs before being stressed in order to study the involvement of specific neurotransmitters in the stress-induced rise of cGMP levels. Centrally depressant drugs affecting different synaptic mechanisms, such as chlorpromazine, reserpine, haloperidol, diazepam, and pentobarbital, inhibited the cCMP increase elicited by stress. Pretreatment with atropine, diphenhydramine, antazoline, cyproheptadine, phentolamine, bunitrolol, and indomethacin had no significant effect. Clonidine and both the (-)- and (+)-isomers of propranolol inhibited the stress-induced cGMP increase in a dose-related manner. Our results suggest that norepinephrine, serotonin, acetylcholine, or prostaglandins are not involved in the elevation of cGMP levels elicited by acute stress. Participation of other neurotransmitter(s), such as dopamine or GABA, cannot be excluded.", 
    "30": "Compounds with membrane stabilizing activity were studied as to their ability to affect pancreatic amylase release and the steps in the stimulus-secretion coupling process. Chlorpromazine, propranolol, and thymol were all found to inhibit bethanechol-stimulated amylase release and at slightly higher concentrations to induce release regardless of the presence of the secretagogue. This biphasic effect was similar to that found previously for the local anesthetic tetracaine. Release by high concentrations of propranolol and tetracaine was accompained by ultrastructural evidence of cell damage. Membrane stabilizers at concentrations which inhibited amylase release were shown to block bethanechol-induced depolarization and stimulation of 45Ca++ efflux although the drugs alone partially depolarized pancreatic cells. Release of amylase induced by Ca++ introduced by the ionophore A23187 was also abolished. The findings indicate that membrane stabilizers independently inhibit the steps leading to a rise in intracellular Ca++ and the subsequent Ca++-activated amylase release.", 
    "31": "Medical versus surgical treatment of unstable angina was compared in a prospective nonrandomized study of 118 patients. Acute transient ST-T wave changes were present during chest pain in all patients. Acute infarction was excluded by serial electrocardiograms and enzyme studies. All patients admitted to the coronary care unit from 1970 to 1975 who fulfilled the entry criteria were included in the study. The starting point for data evaluation was 5 days after hospital admission. Characteristics at entry were similar in 66 medically treated patients and 52 patients who had coronary bypass vein graft surgery. During a mean follow-up period of 23 months in 66 medically treated patients with unstable angina the incidence rate of nonfatal myocardial infarction was 17% and the total mortality rate 21 percent compared with respective rates of 19% and 5.8% in 52 surgically treated patients. In the surgical group 8 patients (15%) had a perioperative infarction and only 2 (4%) had a late infarction; one patient (2%) died at operation. Symptomatic improvement was observed more frequently in the surgically treated group. Sixty percent of surgically treated patients were free of angina compared with 21% of medically treated patients. Eight medically treated patients (12%) required late surgical treatment for persistent severe angina despite optimal medical management.", 
    "32": "Present investigation was undertaken to elucidate what pharmacokinetic parameters in animal experiment could be of more predictable for human clinical trial of beta-blocking agents. Sotalol was administered as a model drug to dogs, rats, and men. Dog experiments disclosed that the apparent volume of distribution of sotalol was about 4 times larger than the space of total body water and the plasma level of sotalol was 1.0-2.0 and 2.3-3.4 microgram/ml when the beta-blocking index showed 50 and 100% to the intravenous bolus injection of isoproterenol (0.1-1.0 microgram/kg). The clearance studies of dogs and men suggested that the elimination of sotalol depended essentially on renal excretion. The regression coefficient of beta-blocking index and plasma level of this agent in dog experiment using 0.1 microgram/kg isoproterenol was nearly equal to that of human study in which maximal exercise test was performed. Rat experiments showed a large apparent volume of distribution as well as in human study and high concentrations of sotalol in various tissues of rats. The plasma level of sotalol was well correlated with the content of the drug in such organs as heart, lung, liver, and kidneys.", 
    "33": "Young SHR were treated with propranolol (16 or 64 mg/kg per day) from 6 up to 14 weeks of age. Systolic blood pressure was significantly lower in SHR treated with propranolol (64 mg/kg) than in untreated SHR; no effect was seen in SHR treated with 16 mg/kg. The hemodynamic characteristics of the hindquarter vascular beds did not significantly differ between untreated and propranolol-treated SHR. Adult SHR were given propranolol (64 mg/kg per day) from 5 up to 8 months of age. Moderate reduction of systolic blood pressure was observed from 2 to 3 months of propranolol treatment. The cardiovascular pressor response to noradrenaline decreased in propranolol-treated SHR, while the decreased responsiveness was not found after pithing.", 
    "34": "Unstimulated pairs of rat submandibular glands were compared with regard to their wet weight, total protein content and kallikrein antigenic activity. Paired glands from the same animal were found to be comparable, whereas differences from one animal to another were considerable. One of two paired glands was extirpated and used as control, and the other was subsequently subjected to stimulation. Salivary secretion was induced parasympathomimetically (intraperitoneal injections of pilocarpine; perfusion with acetylcholine and electrical stimulation of the ductal nerve plexus near the gland hilus) or sympathomimetically (cervical sympathetic nerve stimulation with or without administration of alpha- or beta-adrenergic blocker; perfusion with epinephrine, norepinephrine or isoproterenol). The effect was studied by measuring the change in total gland kallikrein content and by quantitation of kallikrein in saliva. A small secretion of kallikrein was always observed. However, alpha-adrenergic stimulation was 40 and 1 500 fold more effective in releasing kallikrein than beta-adrenergic and parasympathomimetic stimulation, respectively. Also, significantly more kallikrein was released by beta-adrenergic than parasympathomimetic stimulation. Immunohistochemistry confirmed the observed depletion of kallikrein following alpha-adrenergic stimulation. No alteration in kallikrein localization was observed in stimulated glands.", 
    "35": "The mechanism of glycogen content changes in the heart muscle was studied in rat experiments by radio-isotope techniques 30, 60 min. and 3 hours following hydrocortisone administration. It was found that early after hydrocortisone administration (30 min.) the glycogen content in the myocardium decreases, and the incorporation of glucose-1-14C into glycogen increases, i.e. the process of mobilization and resynthesis of glycogen is activated. Proceeding from experiments with Propranolol the role of adrenergic factors in the mechanism of glycogen metabolism disorders in the heart muscle is discussed. Later, 3 hours following hydrocortisone administration, the concentration of glycogen and the incorporation of the radioactive label into the myocardial glycogen and blood glucose from the aminoacid glycine-1-14C is increased. The role of gluconeogenesis in the mechanism of corticosteroid regulation of glycogen metabolism in the heart muscle is discussed.", 
    "36": "The effects of potassium chloride were studied on pacemaker activity in the sinoatrial (SA) node and on contractility in isolated, blood-perfused atrial and left ventricular preparations of dogs, which were suspended in the bath and perfused with arterial blood from the carotid artery of the heparinized support dog. Potassium chloride given directly into the sinus node artery in a dose range of 100 micrograms--1 mg produced a dose-related positive chronotropic and a negative inotropic effect in isolated atrium preparations. Potassium chloride into the cannulated anterior descending branch of the left coronary artery caused only a negative inotropic effect in isolated ventricular preparations. A larger dose of potassium chloride caused temporary atrial or ventricular arrest. These effects of potassium chloride were not modified by pretreatment with atropine or propranolol.", 
    "37": "Seven patients with acute anterior myocardial infarction were treated with a betablocker (Pindolol 0.1-0.2 mg i.v.). The goal of the study was to determine the course of the ischemic ST elevation by means of precordial Ecg mapping (sigma-ST). Within 20 min a reduction of of sigma-ST of 23% p less than 0.05 and of the heart rate of 10% p less than 0.05 was noticed. The mean arterial pressure remained constant. In one case the heart rate rose, so did the sigma-ST. -Beside heart rate reduction a competitive effect of the betablocker against myocardial catecholamines in the ischemic area may lead to these results.", 
    "38": "Adrenaline was given intramuscularly to resting horses. It increased heart rate, sweating, blood levels of lactic dehydrogenase, aldolase, creatine kinase, glucose, lactate, free fatty acids and glycerol. Responses to isoprenaline, to noradenaline and to adrenaline after pretreatment with propranolol indicated that beta receptors were involved in stimulation of tachycardia, sweating, lipolysis and muscle glycogenolysis, and alpha receptors in stimulation of liver glycogenolysis and leakage of intracellular enzymes. The time course and relative magnitude of the effects on different enzymes was not identical to that produced by exercise.", 
    "39": "Studies were performed to assess clinical applicability and usefullness of several non-invasive indices of myocardial contractility, especially, ET/PEP, Pd/ICT and (Pd/ICT)(AO/EO). In dogs preload, afterload or myocardial contractility was altered by durgs. The ET/PEP was influenced by preload as well afterload and PdICT by afterload, respectively. A correction of Pd/ICT with preload, (Pd/ICT)/(AO/EO)showed a satisfactory correlation to Vmas even when the preload and/or afterload were altered. In clinical cases, ET/PEP, Pd/ICT and (Pd/ICT)/(AO/EO) all changed following administration of positive inotropic substances. Moreover, in azotemic cases with primary change in preload the gradient of the Frank-Sterling's curve increased progressively and the entire curve was located upwards with increase of (Pd/ICT)/(AO/EO) value. In case of high-resistance type hypertension, nevertheless, (Pd/ICT)/(AO/EO) showed a tendency to change in association with alteration of its constituent factor Pd. Since there exists no absolutely perfect non-invasive index of myocardial contractility available for clinical application as yet, it would be appropriate to make overall evaluation of myocardial contractility by combined use of several indices, with underlying pathological conditions and characteristics of individual parameters taken into consideration.", 
    "40": "Plasma insulin responses and insulin resistance were determined in 75 subjects, defined as having a normal, borderline abnormal, or abnormal oral glucose tolerance test (OGTT). Although considerable heterogeneity of insulin response existed, most patients with abnormal OGTT's had insulin responses greater than normal; none had insulin responses less than normal. The degree of insulin resistance also varied, but most patients with abnormal OGTT's were also abnormally insulin resistant A significant correlation (r=0.64, p+/-0.001) existed between insulin response and the degree of insulin resistance. However, when both variables were taken into consideration, the entire population could be divided into two groups. One group was characterized by both normal insulin responsiveness and sensitivity, the other by increased insulin response, associated with greater insulin resistance. Most patients with abnormal OGTT's fell into the latter group, but some had glucose intolerance without either an exaggerated insulin response or insulin resistance. These results suggest that true heterogeneity exists in patients with abnormal OGTT's.", 
    "41": "The effect of acebutolol on active isometric force generation has been studied in isolated papillary muscle preparations from adult cats and kittens less than 24 h old. Statistically significant reduction in active force occurred at a concentration of 0.27 mmol-litre-1 in the adult preparations and at 1.34 mmol-litre-1 in the infant ones. At 2.86 mmol-litre-1 active force had fallen to 43.4%+/-2.2 (SEM) of the control value in the adults and to 52.4%+/-3.3(SEM) in the infants. These results suggest that the infant myocardium is no more sensitive to the negative inotropic effect of acebutolol than is the adult myocardium.", 
    "42": "Intravenous infusion of blood elicited tachycardia in anesthetized dogs with beta-receptor blockade (dogs with vagal efferents intact but cardiac sympathetic efferents blocked) and bradycardia in dogs with combined beta-receptor blockade and rhizotomy at T1 (dogs with vagal efferents intact but cardiac sympathetic efferents plus autonomic afferents at T1 blocked). This suggests that tachycardia elicited by volume in infusion may be partly due to a reflex with its afferent pathway at the T1 segment of the spinal cord and its efferent pathway in the vagi. Moreover, infusion evoked bradycardia in dogs with right-sided rhizotomy at T1, which was not significantly different from the response elicited in dogs with bilateral rhizotomy at T1. Additionally, the tachycardia response induced in dogs with ventral or dorsal rhizotomy at T1 was significantly different from the bradycardia response elicited in dogs with both dorsal and ventral rhizotomy at T1. These results suggest that the afferent pathway predominates on the right side, and its entry at T1 may be via both dorsal and ventral roots.", 
    "43": "The serum GH response to oral L-Dopa during the separate infusions of saline, phentolamine and propranolol was exmined in 12 acromegalic patients. In six L-Dopa responsive patients, serum GH concentrations rose during propranolol infusions (and fell during phentolamine infusions as previously reported). There was no effect of propranolol or phentolamine on the fall in serum GH following oral L-Dopa in this group of patients. Thus, beta-adrenergic, as well as alpha-adrenergic, mechanisms are involved to the regulation of GH secretion in a qualitatively normal fashion in some acromegalic patients. However, the qualitatively abnormal suppressive effect of L-Dopa on GH secretion seen in some acromegalic patients does not appear to be mediated through either alpha-adrenergic or beta-adrenergic mechanisms.", 
    "44": "Chronic hypertension has been produced in mongrel dogs by the long-term oral administration of metyrapone (100 mg/kg per day). This model is characterized hemodynamically by wide variations in cardiac output and extracellular fluid volume and metabolically, by hypokalemia, suppressed plasma renin activity, and elevated plasma deoxycorticosterone values. Unlike the deoxycorticosterone acetate (DOCA)-saline hypertensive rat, it is associated with decreases rather than increases in plasma catecholamines. Reasons for the raised arterial pressure induced by metyrapone were sought (1) by exploring the role of cardiac output in the initiation and maintenance of hypertension, (2) by an assessment of neural contribution through the study of circulating catecholamines and use of adrenergic blocking drugs, and (3) by determining its relation to dietary sodium. The rise in pressure was not uniformly associated with an increase in cardiac output nor did prevention of rises in output by beta-blockade prevent the development of hypertension. Similarly, pretreatment with either centrally acting (clonidine) or peripherally acting (guanethidine) adrenergic blocking drugs failed to prevent the hypertension or change its pattern. In contrast, salt deprivation was singularly effective in preventing the rise in arterial pressure while increased salt intake led to parallel elevations in both blood pressure and peripheral resistance. These results point to a primary role of arteriolar resistance in determining the initiation and maintenance of hypertension induced by electrolyte-active steroids. In this regard, they agree with other reports of early changes in both membrane and structural properties of vascular smooth muscle that antedate the rise in pressure induced by DOCA and 1% saline.", 
    "45": "The major reason for treating hypertension is to avoid complications of the disease as it affects \"target organs.\" Treatment of the blood pressure is not the only way to avoid these complications, but it is part of the total practice of preventive medicine. Hypertension lasts for several decades in most patients, and there is time to destroy the patient through target organ effects or to save the patient through treatment. Diabetes, atherosclerosis, and other illnesses and operations pose special hazards to the patient with hypertension. Patients take many other drugs as well, and some of them react adversely with antihypertension medicines. Complications from blood pressure drugs involve nearly every organ system, more than most physicians can remember. These may be dose-related and can often be avoided by using smaller doses of more than one drug. Certain problems occur so frequently that they should be learned well. The physician should bear in mind that whatever develops may be due to the antihypertensive therapy. On the whole, however, medications for treatment of hypertension are remarkably safe and free from side effects."
}