{
    "0": "Sinus tachycardia due to sympathetic activation may be the ultimate response to support cardiac output. Abrupt heart rate reduction in this condition may be deleterious as is illustrated by two cases. Both patients were referred in cardiogenic shock after inappropriate treatment with a beta-blocking agent, initiated as a symptomatic treatment of a sinus tachycardia.Thus even if beta-blocking agents provoked a paradigm shift in the understanding of heart failure and became a cornerstone of the treatment, therapy should be initiated with knowledge of the underlying condition.", 
    "1": "Emerging evidence suggests the involvement of altered microRNA (miRNA) regulation in heart failure pathogenesis. We established a rat volume-overload heart failure model, and examined miRNA expression in normal rats and in the heart failure model, both with and without treatment with bisoprolol. Using miRNA microarrays, we identified 46 differentially expressed miRNAs in the rat heart failure model compared with normal rats. We also identified 18 differentially expressed miRNAs following treatment of normal rats with bisoprolol. Treatment with bisoprolol reversed, to varying degrees, the expression of 10 of the 46 miRNAs whose expression was differentially expressed in the heart failure model. Bioinformatic category analysis of the predicted target genes of these 10 miRNAs suggested that several encode ion-binding proteins. Our results showed that bisoprolol intervention can significantly improve cardiac function and decrease myocardial reconstruction in chronic heart failure. These data suggest that the expression of many miRNAs changes during heart failure, and that bisoprolol may exert its cardioprotective effects in part by reversing the differential expression of some of these genes.", 
    "2": "To investigate in a randomized, double-blinded, placebo controlled, crossover study the effect of a single dose of the nonselective β-adrenergic receptor antagonist propranolol (40 mg) on hypertonic saline (HS)-evoked masseter muscle pain and autonomic activity during rest and during a mental arithmetic task (Paced Auditory Serial Addition Task, PASAT).", 
    "3": "Sixteen healthy women participated in two sessions in which propranolol or placebo was administered orally prior to two 5-minute infusions (30 minutes apart) of HS in the masseter muscle. The second HS infusion was combined with PASAT. HS-evoked pain intensity was scored on a numeric rating scale (NRS, 0 to 10). Heart rate variability and hemodynamic measures were recorded noninvasively (Task Force Monitor). Data were analyzed with repeated measurements analysis of variance (ANOVA).", 
    "4": "Propranolol did not reduce NRS pain scores compared with placebo but did induce significant autonomic changes with reduced heart rate and increased heart rate variability (standard deviations of all normal RR intervals; root mean square successive differences; low-frequency power; high-frequency power; and total power) independent of the mental task.", 
    "5": "A single dose of propranolol had no effect on acute HS-evoked pain levels during rest or during mental arousal. However, it influenced the tone of the autonomic nervous system, possibly reflecting an anxiolytic effect.", 
    "6": "Recently, β-blockers have been suggested as a potential maintenance treatment option for asthma. The aim of this review is to provide an overview of the current knowledge of the potential benefits and risks of β-blocker therapy for asthma.", 
    "7": "Systematic literature review.", 
    "8": "No significant increase in the number of patients requiring rescue oral corticosteroid for an exacerbation of asthma has been observed after initiation of β-blocker treatment. Patients with mild to moderate reactive airway disease, probably both asthma and chronic obstructive pulmonary disease, may have a limited fall in forced expiratory volume in 1 second (FEV1) following single-dose administration of β-blocker, whereas no change in FEV1 has been reported following long-term administration. In a murine model of asthma, long-term administration of β-blockers resulted in a decrease in airway hyperresponsiveness, suggesting an anti-inflammatory effect. In keeping with this, long-term administration of a nonselective β-blocker to steroid-naïve asthma patients has shown a dose-dependent improvement in airway hyperresponsiveness, and either an asymptomatic fall in FEV1 or no significant change in FEV1. Furthermore, available studies show that bronchoconstriction induced by inhaled methacholine is reversed by salbutamol in patients on regular therapy with a β-blocker. On the other hand, a recent placebo-controlled trial of propranolol and tiotropium bromide added to inhaled corticosteroids revealed no effect on airway hyperresponsiveness and a small, not statistically significant, fall in FEV1 in patients classified as having mild to moderate asthma.", 
    "9": "The available, although limited, evidence suggests that a dose-escalating model of β-blocker therapy to patients with asthma is well tolerated, does not induce acute bronchoconstriction, and, not least, may have beneficial effects on airway inflammation and airway hyperresponsiveness in some patients with asthma. Further studies addressing the potential role of β-blocker therapy for asthma are clearly needed, but careful selection of the target population is warranted.", 
    "10": "The gut-liver axis in cirrhosis and portal hypertension is gaining increasing attention as a key pathophysiological mechanism responsible for progression of liver failure and development of complications such as spontaneous infections and hepatocellular carcinoma. Antibiotics and non-selective β-blockers (NSBB) intercept this axis and each drug has proven efficacy in clinical trials. A synergistic effect is a hitherto unproven possibility. There is an increasing body of evidence supporting improved outcome with expanded use of NSBB and antibiotic therapy beyond current indications. This review addresses the issue of pharmacological treatment of cirrhosis and portal hypertension with antibiotics and NSBB. We discuss their mechanism of action and suggest that combining the two treatment modalities could potentially reduce the risk of complications.", 
    "11": "Eplerenone (Inspra®) is a selective mineralocorticoid receptor antagonist (MRA). In the EU, it is approved for use (in addition to standard optimal therapy) to reduce the risk of cardiovascular (CV) mortality and morbidity in adult patients with chronic systolic heart failure (HF) and mild symptoms. This article reviews the efficacy and tolerability of eplerenone in this indication and briefly summarizes its pharmacology. In the EMPHASIS-HF study, relative to placebo, the addition of eplerenone to optimal background therapy significantly reduced the risk of death from CV causes or hospitalization for HF in patients with chronic systolic HF and mild symptoms. Benefits of eplerenone therapy over placebo were also observed in several secondary outcomes, including: death from any cause or hospitalization for HF; death from any cause; hospitalization for any reason; or hospitalization for HF. Eplerenone was generally well tolerated in this study, with the most frequent adverse event being hyperkalaemia, which is a known adverse event of the drug class. Sexual adverse events (e.g. gynecomastia) occurred in <1 % of eplerenone recipients, reflecting the selectivity of eplerenone for mineralocorticoid receptors. Based on these results, European guidelines have been updated and recommend the use of an MRA to reduce the risk of HF hospitalization and premature death in all patients with persisting symptoms (New York Heart Association class II-IV) and a left-ventricular ejection fraction of ≤35 %, despite treatment with ACE inhibitor (or an angiotensin receptor blocker if an ACE inhibitor is not tolerated) and a β-blocker.", 
    "12": "Guidelines for recommended medication use for the secondary prevention of coronary heart disease are exceedingly important in patients with chronic kidney disease. Despite a high risk for recurrent cardiovascular events, these patients are less likely to use evidence-based recommended medications. The objective of the current study was to analyze the association between renal function and guideline-recommended drug therapy in patients with coronary heart disease.", 
    "13": "In this nationwide population-based cohort study, we included 12,332 patients with established coronary heart disease who underwent primary isolated coronary artery bypass grafting in Sweden between 2005 and 2008. Medication use was retrieved from the national Prescribed Drug Register.", 
    "14": "During the first year after coronary surgery, 94% of patients had at least two dispensed prescriptions for an antiplatelet agent, 68% for an angiotensin-converting enzyme inhibitor or angiotensin II receptor blocker, 92% for a beta-blocker, and 93% for a statin. Only 57% of all patients had prescriptions for all four medication classes. Reduced renal function (estimated glomerular filtration rate (eGFR) of 30 to 45 mL/min per 1.73 m(2) and <30 mL/min per 1.73 m(2)) was significantly associated with a lower use of all four medication classes (adjusted risk ratio 0.89, 95% confidence interval 0.82 to 0.98; and adjusted risk ratio 0.75, 95% confidence interval 0.62 to 0.90, respectively) as compared to normal renal function (eGFR >60 mL/min per 1.73 m(2)).", 
    "15": "In patients with established coronary heart disease, moderate to severe renal dysfunction was associated with significantly lower use of guideline-recommend medications as compared to normal renal function.", 
    "16": "In the long QT syndrome (LQTS) the effects of beta-blocker treatment on prevention of cardiac events differs according to the genotype. We aimed to assess the effect of beta-blocker treatment on QT/QTc duration in Type 1 LQTS (LQT1) and Type 2 LQTS (LQT2) patients.", 
    "17": "24-hour digital Holter ECG were recorded before and after beta-blocking therapy initiation in LQT1 (n = 30) and LQT2 patients (n = 16). QT duration was measured on consecutive 1-minute averaged QRS-T complexes leading to up to 1440 edited QT-RR pairs for each recording. We computed subject- and treatment-specific log/log QT/RR relationships which were used to correct the QT intervals. The QT duration was also evaluated at predefined heart rates and after correction using Bazett and Fridericia coefficients.", 
    "18": "At baseline, individual QT/RR coefficients were higher in LQT2 than in LQT1 patients (0.53 ± 0.10 vs. 0.40 ± 0.11, P < 0.001) and QT1000 was longer in LQT2 than in LQT1 patients (521 ± 38 vs. 481 ± 39 ms, P < 0.01). Beta-blockers significantly prolonged the mean RR interval (from 827 ± 161 to 939 ± 197 ms, P < 0.0001). The individual QT/RR coefficients were not significantly modified by beta-blockers. Beta-blocker treatment was associated with a prolongation of the QT1000 interval (from 481 ± 39 to 498 ± 43 ms, P < 0.01) in LQT1 patients but with a shortening in LQT2 patients (from 521 ± 38 to 503 ± 32 ms, P < 0.01).", 
    "19": "The effect of beta-adrenergic blockade on QTc duration is different in LQT1 and LQT2 patients. Our data suggest that, in LQT1 patients, the well-known positive effect of beta-blockade might be associated with a prolongation of QTc duration. The mechanisms of beta-blockade protection may be different in LQT1 and in LQT2 patients.", 
    "20": "It is increasingly necessary to analyze data from multiple sources when conducting public health safety surveillance or comparative effectiveness research. However, security, privacy, proprietary, and legal concerns often reduce data holders' willingness to share highly granular information. We describe and compare two approaches that do not require sharing of patient-level information to adjust for confounding in multi-site studies.", 
    "21": "We estimated the risks of angioedema associated with angiotensin-converting enzyme inhibitors (ACEIs), angiotensin receptor blockers (ARBs), and aliskiren in comparison with beta-blockers within Mini-Sentinel, which has created a distributed data system of 18 health plans. To obtain the adjusted hazard ratios (HRs) and 95% confidence intervals (CIs), we performed (i) a propensity score-stratified case-centered logistic regression analysis, a method identical to a stratified Cox regression analysis but needing only aggregated risk set data, and (ii) an inverse variance-weighted meta-analysis, which requires only the site-specific HR and variance. We also performed simulations to further compare the two methods.", 
    "22": "Compared with beta-blockers, the adjusted HR was 3.04 (95% CI: 2.81, 3.27) for ACEIs, 1.16 (1.00, 1.34) for ARBs, and 2.85 (1.34, 6.04) for aliskiren in the case-centered analysis. The corresponding HRs were 2.98 (2.76, 3.21), 1.15 (1.00, 1.33), and 2.86 (1.35, 6.04) in the meta-analysis. Simulations suggested that the two methods may produce different results under certain analytic scenarios.", 
    "23": "The case-centered analysis and the meta-analysis produced similar results without the need to share patient-level data across sites in our empirical study, but may provide different results in other study settings.", 
    "24": "In the intact mouse hippocampus patterned afferent stimulation does not lead to long-term depression (LTD) at Schaffer collateral (Sc)-CA1 synapses, but the same synapses express robust LTD (<24 h) if test-pulse or patterned afferent experience is coupled with novel spatial learning. This suggests that the failure of sole afferent stimulation to elicit LTD relates to the absence of neuromodulatory input related to increased arousal or novelty during learning. Locus coeruleus (LC) firing increases during novel experience, and in rats patterned stimulation of the LC together with test-pulse stimulation of Sc-CA1 synapses leads to robust LTD in vivo. This effect is mediated by beta-adrenergic receptors. Here, we explored if activation of beta-adrenergic receptors supports the expression of LTD in freely behaving mice. We also explored if beta-adrenergic receptors contribute to endogenous LTD that is expressed following spatial learning. Patterned stimulation of Sc-CA1 synapses at 3 Hz (200 pulses) resulted in short-term depression (STD). Pretreatment with isoproterenol, an agonist of beta-adrenergic receptors, resulted in robust LTD (<24 h). Test-pulse stimulation under control conditions elicited field potentials that were stable for the 24-h monitoring period. Coupling of test-pulses with a novel spatial object recognition task resulted in robust endogenous LTD (<24 h). Pretreatment with propranolol, a beta-adrenergic receptor antagonist, completely prevented endogenous LTD that was enabled by learning and prevented object recognition learning itself. These data indicate that the absence of LTD in freely behaving mice, under standard recording conditions, does not reflect an inability of mice to express LTD, rather it is due to the absence of a noradrenalin tonus. Our data also support that spatial object recognition requires beta-adrenergic receptor activation. Furthermore, LTD that is enabled by novel spatial learning critically depends on activation of beta-adrenergic receptors that are presumably activated by noradrenalin released by the LC in response to the novel experience.", 
    "25": "Although β blockade (BB) in patients with chronic obstructive pulmonary disease (COPD) does not show signs of worsening pulmonary function or respiratory symptoms, the effects on cardiopulmonary exercise testing (CPET) remain unclear. The aim of this study was to determine whether BB affects exercise capacity, gas exchange, and hemodynamic responses in patients with COPD.", 
    "26": "Twenty-four COPD subjects on BB were matched to 24 COPD subjects without BB according to age, gender, body mass index, and severity of COPD. All subjects underwent resting pulmonary function and symptom-limited CPET.", 
    "27": "Comparing COPD patients with and without BB revealed that percent peak oxygen consumption and VE/VCO2 nadir were not significantly different (45 ± 16 vs. 51 ± 23 %, p = 0.30, and 35.1 ± 8.5 vs. 36.2 ± 11.6 %, p = 0.69). Systolic blood pressure and heart rate at peak exercise were significantly decreased in COPD patients with BB (168 ± 16 vs. 185 ± 20 mmHg, and 109 ± 16 vs. 122 ± 14 bpm, respectively, p < 0.05).", 
    "28": "Exercise capacity and gas exchange remain unaffected in patients with COPD in the presence of BB, although heart rate and blood pressure are lower. These findings imply that BB does not adversely affect functional capacity in patients with COPD.", 
    "29": "Sarcoplasmic reticulum (SR) Ca(2+) leak through ryanodine receptor type 2 (RyR2) dysfunction is of major pathophysiological relevance in human heart failure (HF); however, mechanisms underlying progressive RyR2 dysregulation from cardiac hypertrophy to HF are still controversial.", 
    "30": "We investigated healthy control myocardium (n=5) and myocardium from patients with compensated hypertrophy (n=25) and HF (n=32). In hypertrophy, Ca(2+)/calmodulin-dependent protein kinase II (CaMKII) and protein kinase A (PKA) both phosphorylated RyR2 at levels that were not different from healthy myocardium. Accordingly, inhibitors of these kinases reduced the SR Ca(2+) leak. In HF, however, the SR Ca(2+) leak was nearly doubled compared with hypertrophy, which led to reduced systolic Ca(2+) transients, a depletion of SR Ca(2+) storage and elevated diastolic Ca(2+) levels. This was accompanied by a significantly increased CaMKII-dependent phosphorylation of RyR2. In contrast, PKA-dependent RyR2 phosphorylation was not increased in HF and was independent of previous β-blocker treatment. In HF, CaMKII inhibition but not inhibition of PKA yielded a reduction of the SR Ca(2+) leak. Moreover, PKA inhibition further reduced SR Ca(2+) load and systolic Ca(2+) transients.", 
    "31": "In human hypertrophy, both CaMKII and PKA functionally regulate RyR2 and may induce SR Ca(2+) leak. In the transition from hypertrophy to HF, the diastolic Ca(2+) leak increases and disturbed Ca(2+) cycling occurs. This is associated with an increase in CaMKII- but not PKA-dependent RyR2 phosphorylation. CaMKII inhibition may thus reflect a promising therapeutic target for the treatment of arrhythmias and contractile dysfunction.", 
    "32": "Chronic heart failure (CHF) is a severe clinical syndrome associated with high morbidity and mortality, and with high health care expenditures. No nationwide data are currently available regarding the quality of clinical management of CHF patients in China. The aim of this study was to assess the quality of care of CHF inpatients in China.", 
    "33": "The American College of Cardiology/American Heart Association Clinical Performance Measures for Adults with Chronic Heart Failure (Inpatient Measurement Set) with slight modifications was used to measure the performance status in 612 CHF patients with acute coronary syndrome (ACS) from 65 hospitals across all regions of China.", 
    "34": "The implementation rates of guideline recommended strategies for CHF management were low. Only 57.5% of the CHF patients received complete discharge instructions, 53.6% of the patients received evaluation of left ventricular systolic function, 62.8% received an angiotensin-converting enzyme inhibitor/angiotensin receptor blocker at discharge, and 52.7% received a β-blocker at discharge, 56.3% of the smokers received smoking cessation counseling. The rate of warfarin utilization was only 9.7% in CHF patients with atrial fibrillation. Most patients (81.4%) did not receive all the first four treatments. There were marked differences in the quality of CHF management among patients with different characteristics.", 
    "35": "Performance measures provide a standardized method of assessing quality of care, and can thus highlight problems in disease management in clinical practice. The quality of care for CHF patients with ACS in China needs to be improved.", 
    "36": "In the present study, we compared the cardioprotective effects of TRV120023, a novel angiotensin II (ANG II) type 1 receptor (AT1R) ligand, which blocks G protein coupling but stimulates β-arrestin signaling, against treatment with losartan, a conventional AT1R blocker in the treatment of cardiac hypertrophy and regulation of myofilament activity and phosphorylation. Rats were subjected to 3 wk of treatment with saline, ANG II, ANG II + losartan, ANG II + TRV120023, or TRV120023 alone. ANG II induced increased left ventricular mass compared with rats that received ANG II + losartan or ANG II + TRV120023. Compared with saline controls, ANG II induced a significant increase in pCa50 and maximum Ca(2+)-activated myofilament tension but reduced the Hill coefficient (nH). TRV120023 increased maximum tension and pCa50, although to lesser extent than ANG II. In contrast to ANG II, TRV120023 increased nH. Losartan blocked the effects of ANG II on pCa50 and nH and reduced maximum tension below that of saline controls. ANG II + TRV120023 showed responses similar to those of TRV120023 alone; compared with ANG II + losartan, ANG II + TRV120023 preserved maximum tension and increased both pCa50 and cooperativity. Tropomyosin phosphorylation was lower in myofilaments from saline-treated hearts compared with the other groups. Phosphorylation of cardiac troponin I was significantly reduced in ANG II + TRV120023 and TRV120023 groups versus saline controls, and myosin-binding protein C phosphorylation at Ser(282) was unaffected by ANG II or losartan but significantly reduced with TRV120023 treatment compared with all other groups. Our data indicate that TRV120023-related promotion of β-arrestin signaling and enhanced contractility involves a mechanism promoting the myofilament response to Ca(2+) via altered protein phosphorylation. Selective activation of β-arrestin-dependent pathways may provide advantages over conventional AT1R blockers.", 
    "37": "In heart failure (HF), the impaired left ventricular (LV) arterial coupling and diastolic dysfunction present at rest are exacerbated during exercise. We have previously shown that in HF at rest stimulation of β3-adrenergic receptors by endogenous catecholamine depresses LV contraction and relaxation. β3-Adrenergic receptors are activated at higher concentrations of catecholamine. Thus exercise may cause increased stimulation of cardiac β3-adrenergic receptors and contribute to this abnormal response. We assessed the effect of L-748,337 (50 μg/kg iv), a selective β3-adrenergic receptor antagonist (β3-ANT), on LV dynamics during exercise in 12 chronically instrumented dogs with pacing-induced HF. Compared with HF at rest, exercise increased LV end-systolic pressure (PES), minimum LV pressure (LVPmin), and the time constant of LV relaxation (τ) with an upward shift of early diastolic portion of LV pressure-volume loop. LV contractility decreased and arterial elastance (EA) increased. LV arterial coupling (EES/EA) (0.40 vs. 0.51) was impaired. Compared with exercise in HF preparation, exercise after β3-ANT caused similar increases in heart rate and PES but significantly decreased τ (34.9 vs. 38.3 ms) and LVPmin with a downward shift of the early diastolic portion of LV pressure-volume loop and further augmented dV/dtmax. Both EES and EES/EA (0.68 vs. 0.40) were increased. LV mechanical efficiency improved from 0.39 to 0.53. In conclusion, after HF, β3-ANT improves LV diastolic filling; increases LV contractility, LV arterial coupling, and mechanical efficiency; and improves exercise performance.", 
    "38": "β-blocker therapy may control heart rate and attenuate the deleterious effects of β-stimulating catecholamines in septic shock. However, their negative chronotropy and inotropy may potentially lead to an inappropriately low cardiac output, with a subsequent compromise of microvascular blood flow. The purpose of the present pilot study was to investigate the effects of reducing heart rate to less than 95 beats per minute in patients with septic shock using the β-1 adrenoceptor blocker, esmolol, with specific focus on systemic hemodynamics and the microcirculation.", 
    "39": "Prospective, observational clinical study.", 
    "40": "Multidisciplinary ICU at a university hospital.", 
    "41": "After 24 hours of initial hemodynamic optimization, 25 septic shock patients with a heart rate greater than or equal to 95 beats per minute and requiring norepinephrine to maintain mean arterial pressure greater than or equal to 65 mm Hg received a titrated esmolol infusion to maintain heart rate less than 95 beats per minute. Sublingual microcirculatory blood flow was assessed by sidestream dark-field imaging. All measurements, including data from right heart catheterization and norepinephrine requirements, were obtained at baseline and 24 hours after esmolol administration. Heart rates targeted between 80 and 94 beats per minute were achieved in all patients. Whereas cardiac index decreased (4.0 [3.5; 5.3] vs 3.1 [2.6; 3.9] L/min/m; p<0.001), stroke volume remained unchanged (34 [37; 47] vs 40 [31; 46] mL/beat/m; p=0.32). Microcirculatory blood flow in small vessels increased (2.8 [2.6; 3.0] vs 3.0 [3.0; 3.0]; p=0.002), while the heterogeneity index decreased (median 0.06 [interquartile range 0; 0.21] vs 0 [0; 0]; p=0.002). PaO2 and pH increased while PaCO2 decreased (all p<0.05). Of note, norepinephrine requirements were significantly reduced by selective β-1 blocker therapy (0.53 [0.29; 0.96] vs 0.41 [0.22; 0.79] µg/kg/min; p=0.03).", 
    "42": "This pilot study demonstrated that heart rate control by a titrated esmolol infusion in septic shock patients was associated with maintenance of stroke volume, preserved microvascular blood flow, and a reduction in norepinephrine requirements.", 
    "43": "To examine the association between (1) glaucoma and erectile dysfunction (ED) and (2) topical β-blocker (BB) use and ED.", 
    "44": "A comprehensive, province-wide database of physician visits and diagnoses and prescription drug dispensing was used to identify cases of ED (1380) and find corresponding controls (13,800). A conditional logistic regression model was used to estimate rate ratios for 2 main exposures: (1) diagnosis of glaucoma and (2) use of a prescription of a topical BB before the index date. A variety of risk factors were adjusted for.", 
    "45": "Cases were more likely to have coronary artery disease, chronic obstructive pulmonary disease, and diabetes. A crude rate ratio of the current diagnosis of ED in a population with at least 2 separate diagnoses of glaucoma was 1.34 and when adjusted for a number of variables (including oral BB use), this ratio was 1.37 [95% confidence interval (CI), 1.06-1.76]. Use of topical BB in the 30 days before the diagnosis of ED did not have a significant association with a diagnosis of ED, with crude and adjusted rate ratios of 1.05 and 1.10, respectively (95% CI, 0.61-1.99). Topical ocular prostaglandin use was also not associated with ED, with crude and adjusted rate ratios of 0.96 and 0.93, respectively (95% CI, 0.57-1.53).", 
    "46": "Our results confirmed an association between ED and glaucoma that cannot be attributed to topical BB use. Given that most cardiovascular and metabolic risk factors were adjusted for, further research in this area will be necessary to elucidate the nature of this association and potential causation.", 
    "47": "NMDA receptor antagonists, particularly these targeting the GluN2B subunit are of therapeutic interest for the treatment of severe mood disorders. The receptor occupancy profiles of several NMDA receptor antagonists (30 mg/kg, s.c.) were compared in mouse hippocampus by ex vivo autoradiography using [(3)H]MK-801, a non-selective NMDA channel blocker, and [(3)H]ifenprodil a selective GluN2B antagonist. Subcutaneous administration of ketamine ((RS)-2-(2-Chlorophenyl)-2-(methylamino)cyclohexanone) and memantine (3,5-dimethyladamantan-1-amine) inhibited [(3)H]MK-801 but not [(3)H]ifenprodil binding in mouse hippocampus. Ketamine reached maximal occupancy of [(3)H]MK-801 binding sites after 15 min and rapidly cleared from the brain with no significant level of occupancy measured at the 1h time point. Memantine significantly occupied [(3)H]MK-801 binding sites throughout the 6h time course. The selective GluN2B antagonist CP101,606 ((1S,2S)-1-(4-hydroxyphenyl)-2-(4-hydroxy-4-phenylpiperidino)-1-propanol) and Ro 25-6981 ((αR,βS)-α-(4-Hydroxyphenyl)-β-methyl-4-(phenylmethyl)-1-piperidinepropanol maleate) inhibited [(3)H]ifenprodil but not [(3)H]MK-801 binding and significant levels of occupancy (above 50%) were measured throughout the 6h time course. These data highlight the unique quick pulse target engagement profile of ketamine compared to other NMDA receptor antagonists.", 
    "48": "Toxicity of metoprolol (MET) alone and in mixtures with its photocatalytic degradation intermediates obtained by using TiO2 Wackherr and Degussa P25 under UV irradiation in the presence of O2 was evaluated in vitro in a panel of three histologically different cell lines: rat hepatoma (H-4-II-E), human colon adenocarcinoma (HT-29) and human fetal lung (MRC-5). Both catalysts promoted a time-dependent increase in the toxicity of the photodegradation products, and those obtained using Degussa P25 photocatalyst were more toxic. The most pronounced and selective toxic action of MET and products of its photodegradation was observed in the hepatic cell line. The higher toxicity of the mixtures obtained using Degussa P25 catalyst could be explained by a different mechanism of MET degradation, i.e. by the presence or higher concentrations of some intermediates. Although the concentrations of intermediates obtained using TiO2 Wackherr catalyst were higher, they did not affect significantly the growth of the examined cell lines, indicating their lower toxicity. This suggests that a treatment aiming at complete mineralization should be performed bearing in mind that the type of catalyst, the concentration of target molecule, and the duration of the process are significant factors that determine the nature and toxicity of the resulting mixtures. Although the EC50 values of MET obtained in mammalian cell lines were higher compared to the bioassays for lower trophic levels, the time-dependent promotion of toxicity of degradation mixtures should be attributed to the higher sensitivity of mammalian cell bioassays.", 
    "49": "The role of β-adrenoceptors of the hypothalamic paraventricular nucleus (PVN) in modulation of the baroreflex was investigated in conscious rats. The baroreflex was induced by intravenous injection of phenylephrine, and then the extracellular concentration of norepinephrine in the PVN region determined using microdialysis and high-performance liquid chromatography. Next, the role of the β-adrenoceptor in modulation of the baroreflex was investigated by perfusion of its antagonist or agonist into the PVN using microdialysis. Intravenous injection of phenylephrine increased the norepinephrine concentration in the PVN by 35.83 ± 5.71%. Propranolol (an antagonist of the β-adrenoceptor) significantly decreased the gain of reflex bradycardia, but did not affect the magnitude of blood-pressure increases in the baroreflex, resulting in reduced baroreflex sensitivity. Isoprenaline (an agonist of the β-adrenoceptor) significantly increased the gain of reflex bradycardia without affecting blood-pressure increases, leading to increased baroreflex sensitivity. Our results suggest that norepinephrine in the PVN facilitates the phenylephrine-induced baroreflex via β-adrenoceptors.", 
    "50": "Feedback activation of neurohormonal pathways in the setting of kidney or heart failure contributes to the development and progression of dysfunction in the other. Diabetes and its management independently activate these same pathogenic pathways, feeding into this vicious cycle and contributing to a poor prognosis. One of the most important of these neurohormonal pathways is the sympathetic nervous system (SNS). The activity of the SNS in increased in patients with chronic kidney disease, even in the absence of renal impairment or heart failure. There is a strong relationship between SNS overactivity and prognosis, and evidence that blockade of SNS reduces morbidity and mortality in patients with diabetes. However, modulation of SNS is underutilised as a strategy to protect both the diabetic kidney and the heart. This is partly because of the historically poor tolerability, adverse haemodynamic and metabolic effects, lack of selectivity of β-blockers and the lack of specificity of other interventions that might modify SNS activation. The advent of \"vasodilating β-blockers\" with better tolerability as well as more favourable effects on renal function and metabolic profiles opens the door for their more widespread utility in patients with diabetes. Radiofrequency renal sympathectomy and baroreflex activation technologies also offer exciting new ways to tackle the challenge of sympathetic overactivity.", 
    "51": "Postoperative atrial fibrillation (POAF), a frequent complication after cardiac surgery, causes morbidity and prolongs hospitalization. A significant association between circulating osteoprotegerin concentration and atrial fibrillation incidence had been identified. Osteoprotegerin/receptor activator of nuclear factor-κB/receptor activator of nuclear factor-κB ligand (RANKL) axis may also contribute to the development and progression of AF. Herein we sought to determine whether preoperative serum soluble RANKL and osteoprotegerin and soluble RANKL/osteoprotegerin ratio are associated with the incidence of POAF in cardiac surgery patients.", 
    "52": "We enrolled 154 patients with preoperative sinus rhythm undergoing isolated cardiac valve surgery. Preoperative venous blood samples were obtained for measurement of serum soluble RANKL and osteoprotegerin. The POAF was defined as the characteristic arrhythmia lasting for at least 30 seconds before discharge. Comparison was made between patients without episode of POAF (sinus rhythm group, n=93) and patients experiencing POAF (atrial fibrillation group, n=61).", 
    "53": "Serum levels of soluble RANKL and osteoprotegerin and soluble RANKL/osteoprotegerin ratio were significantly higher in the atrial fibrillation group than the sinus rhythm group. In multivariate survival regression, C-reactive protein, ejection fraction, left and right atrial diameters, preoperative use of beta-blocker, duration of ventilation, particularly serum soluble RANKL level, and soluble RANKL/osteoprotegerin ratio independently predicted POAF. According to receiver operating characteristic curve analysis, the best threshold values of serum soluble RANKL level and soluble RANKL/osteoprotegerin ratio for predicting POAF were 3.62 pmol/L and 0.51, respectively.", 
    "54": "Elevated preoperative serum soluble RANKL level and soluble RANKL/osteoprotegerin ratio are independent predictors for POAF in patients undergoing cardiac valve surgery. These findings have important implications for identifying patients at higher risk of POAF who could be considered for prophylactic therapy.", 
    "55": "Patients treated with a temporary pacemaker (TPM) due to atrioventricular (AV) block are often monitored after discontinuation of AV node blocking drugs to evaluate the indication for permanent pacing. However, the impact of drug discontinuation is sparsely documented. We investigated to what extent drug discontinuation abolished the need for permanent pacemaker (PPM) implantation.", 
    "56": "All hospital records of patients who received a TPM at Aalborg Hospital, Denmark, between January 2000 and March 2011 (n = 575) were retrospectively reviewed. Patients with AV block who were treated with a TPM and concomitant cessation of drug therapy were included if there was no other underlying mechanism causing the AV block. AV blocking drugs included antiarrhythmic agents classes II-IV and digoxin. Fifty-five patients fulfilled our inclusion criteria. Forty-seven patients had an indication for a PPM at the initial hospital admission, despite drug discontinuation. Of the remaining 8 patients who were discharged without a PPM, 3 subsequently experienced events: 2 had recurrence of AV block requiring a PPM, and 1 experienced syncope. Thus, in total, 49 (89%) patients had a final indication for a permanent pacemaker (PPM). Of patients receiving beta-blocker monotherapy, 26 (96%) had an indication for a PPM. TPM implantation was complicated by infection or displacement in 11% of cases.", 
    "57": "The vast majority of patients treated with a TPM due to AV block and who receive beta-blockers alone or in combination with digoxin have a final indication for a PPM despite cessation of drug treatment. TPM are frequently associated with complications.", 
    "58": "Reflex vasoconstriction is attenuated in aged skin due to a functional loss of adrenergic vasoconstriction. Bioavailability of tetrahydrobiopterin (BH4), an essential cofactor for catecholamine synthesis, is reduced with aging. Locally administered BH4 increases vasoconstriction through adrenergic mechanisms in aged human skin. We hypothesized that oral sapropterin (Kuvan, a pharmaceutical BH4) would augment vasoconstriction elicited by whole-body cooling and tyramine perfusion in aged skin. Ten healthy subjects (age 75 ± 2 yr) ingested sapropterin (10 mg/kg) or placebo in a randomized, double-blind crossover design. Venous blood samples were collected prior to, and 3 h following ingestion. Three intradermal microdialysis fibers were placed in the forearm skin for local delivery of 1) lactated Ringer, 2) 5 mM BH4, and 3) 5 mM yohimbine + 1 mM propranolol (Y+P; to inhibit adrenergic vasoconstriction). Red cell flux was measured at each site by laser-Doppler flowmetry (LDF) as reflex vasoconstriction was induced by lowering and then clamping whole-body skin temperature (Tsk) using a water-perfused suit. Following whole-body cooling, subjects were rewarmed and 1 mM tyramine was perfused at each site to elicit endogenous norepinephrine release from the perivascular nerve terminal. Cutaneous vascular conductance was calculated as CVC = LDF/mean arterial pressure and expressed as change from baseline (ΔCVC). Plasma BH4 was elevated 3 h after ingestion of sapropterin (43.8 ± 3 vs. 19.1 ± 2 pmol/ml; P < 0.001). Sapropterin increased reflex vasoconstriction at the Ringer site at Tsk ≤ 32.5°C (P < 0.05). Local BH4 perfusion augmented reflex vasoconstriction at Tsk ≤ 31.5°C with placebo treatment only (P < 0.05). There was no treatment effect on reflex vasoconstriction at the BH4-perfused or Y+P-perfused sites. Sapropterin increased pharmacologically induced vasoconstriction at the Ringer site (-0.19 ± 0.03 vs. -0.08 ± 0.02 ΔCVC; P = 0.01). There was no difference in pharmacologically induced vasoconstriction between treatments at the BH4-perfused site (-0.16 ± 0.04 vs. -0.14 ± 0.03 ΔCVC; P = 0.60) or the Y+P-perfused site (-0.05 ± 0.02 vs.-0.06 ± 0.02 ΔCVC; P = 0.79). Sapropterin increases both reflex (cold-induced) and pharmacologically induced vasoconstriction through adrenergic mechanisms and may be a viable intervention to improve reflex vasoconstriction in aged humans.", 
    "59": "Glucagon-like peptide-2 (GLP-2) is a proglucagon-derived peptide released from enteroendocrine cells and neurons. We recently reported that GLP-2 induced hypotension. In the present study, we characterized the mechanisms of GLP-2-induced hypotension. GLP-2 was administered peripherally or centrally to male Wistar rats anesthetized with urethane and α-chloralose. The rats were vagotomized or systemically pretreated with atropine, prazosin, or propranolol before the GLP-2 administration. The central and peripheral administration of GLP-2 reduced mean arterial blood pressure (MAP). The maximum change of MAP (maximum ΔMAP) was reduced by vagotomy or prazosin, but not propranolol. The effects of the central but not peripheral administration of GLP-2 were reduced by atropine. These results suggest that GLP-2 modulates vagal afferent inputs and inhibits the sympathetic nervous system in the brain to induce hypotension.", 
    "60": "Andersen-Tawil syndrome (ATS) is an uncommon form of channelopathy linked to mutations in the KCNJ2 gene. Currently, little is known about the long-term arrhythmic prognosis of this disease.", 
    "61": "We conducted a retrospective multicentre study in nine French hospitals. Patients were recruited only if they were KCNJ2 mutation carriers. Thirty-six patients (female n = 22, 61%) from 20 unrelated kindred were included with a mean follow-up of 9.5 ± 8.2 years. We found 12 distinct KCNJ2 mutations in the 20 probands. Three of them were novel. Thirteen patients (36%) experienced syncope and one patient was resuscitated from cardiac arrest before diagnosis. The mean QTc interval was 439 ± 57 ms and QUc was 642 ± 64 ms. All patients had normal ejection fraction. Holter recordings in 33 patients found 11 272 premature ventricular complexes (PVCs) per day on average, 25 patients had episodes of bigeminy, and 25 patients had polymorphic PVCs. Twenty-three patients (70%) had non-sustained polymorphic ventricular tachycardia (VT), and six sustained polymorphic VT. Only one patient presented with torsades de pointes. Patients were treated with beta-blocker (n = 20), beta-blocker and amiodarone (n = 2), beta-blocker and flecainide (n = 6), or acetazolamide (n = 6). Radiofrequency ablation was attempted in five patients without clinical success. An implantable cardiac defibrillator was implanted in three patients. During follow-up, none of the patients died, four patients experienced syncope under treatment, and one patient had non-fatal cardiac arrest.", 
    "62": "Despite a severe clinical presentation with a very high rate of ventricular arrhythmias, the arrhythmic prognosis of the ATS patients is relatively good under treatment.", 
    "63": "To compare the effects of propranolol (PR) to that of PR plus isosorbide-5-mononitrate (ISMN) on variceal pressure in patients with schistosomiasis.", 
    "64": "Forty-eight patients with schistosomiasis who had no previous variceal bleeding were treated with PR alone or PR plus ISMN. Seven patients refused variceal pressure manometry (3 receiving PR and 4 receiving PR plus ISMN). One patient withdrew from the trial due to headache after taking ISMN. At the time of termination, twenty patients were randomly assigned to treatment with PR plus ISMN or PR alone. The dose of PR was adjusted until the resting heart rate had been reduced by 25% or was less than 55 bpm. In the PR plus ISMN group, after PR was titrated to the same target, the dose of ISMN was increased up to 20 mg orally twice a day. Variceal pressure was measured using a noninvasive endoscopic balloon technique at the end of the 6-mo treatment period.", 
    "65": "In 40 patients (20 in the PR group and 20 in the PR plus ISMN group), variceal pressure was measured before treatment and at the end of the 6-mo treatment period. PR or PR plus ISMN treatment caused a significant reduction in variceal pressure (PR group: from 24.15 ± 6.05 mmHg to 22.68 ± 5.70 mmHg, P = 0.001; PR plus ISMN group: from 25.69 ± 5.26 mmHg to 20.48 ± 5.43 mmHg; P < 0.001). The percentage decrease in variceal pressure was significant after PR plus ISMN compared with that after PR alone (15.93% ± 8.37% vs 6.05% ± 3.67%, P = 0.01). One patient in the PR plus ISMN group and two patients in the PR group had variceal bleeding during follow-up. There were no significant differences between the two groups regarding the incidence of variceal bleeding. In the PR plus ISMN group, three patients had headache and hypotension. The headache was mild and transient and promptly disappeared after continuation of the relevant drug in two patients. Only one patient withdrew from the trial due to severe and lasting headache after taking ISMN. No side effects occurred in the PR group.", 
    "66": "PR plus ISMN therapy may be an alternative treatment for patients with schistosomiasis who have a high risk of bleeding.", 
    "67": "Amygdala excitatory synaptic strengthening is thought to contribute to both conditioned fear and anxiety. Thus, one basis for behavioral flexibility could allow these pathways to be weakened and corresponding emotion to be attenuated. However, synaptic depression within the context of amygdala-dependent behavior remains poorly understood. Previous work identified lateral amygdala (LA) calcium-permeable AMPA receptors (CP-AMPARs) as a key target for synaptic removal in long-term depression (LTD) and persistent fear attenuation. Here we demonstrate that LA neurons express two equally potent forms of LTD with contrasting requirements for protein kinase and phosphatase activity and differential impact on CP-AMPAR trafficking. Selective removal of CP-AMPARs from synapses is contingent on group 1 metabotropic glutamate receptor (mGluR1) and PKC signaling, in contrast to an alternate LTD pathway that nonselectively removes AMPARs and requires calcineurin (PP2b). Intriguingly, the balance between these forms of LTD is shifted by posttraining activation of β-adrenergic receptors in fear conditioned mice, resulting in selective augmentation of mGluR-dependent depression. These results highlight the complexity of core mechanisms in LTD and suggest that norepinephrine exposure mediates a form of synaptic metaplasticity that recalibrates fear memory processing.", 
    "68": "The Combination Therapy of Hypertension to Prevent Cardiovascular Events (COPE) trial was a multicenter, randomized, three-arm comparative study (N=3293) undertaken to determine the optimal combination therapy, based on the occurrence of cardiovascular events in patients treated with an angiotensin II receptor blocker (ARB), a β-blocker (BB) or a thiazide diuretic (TD) in addition to the calcium antagonist benidipine as baseline medication. This subanalysis was conducted to compare the efficacy of three combination therapies in a subset of 834 patients with chronic kidney disease (CKD) (287 patients treated with benidpine-ARB, 283 patients treated with benidipine-BB and 264 patients treated with benidipine-TD). The incidence of composite cardiovascular events as the primary end point did not differ among these three groups. The incidence of hard end points and cerebrovascular events among these groups did not differ either, although the incidence among all patients in the COPE trial was lower in the benidipine-TD group than in the benidipine-BB group. The incidence of new-onset diabetes mellitus was higher in the benidipine-TD group than in the benidipine-ARB group among patients with CKD. The estimated glomerular filtration rate (eGFR) was maintained even after 12 months of treatment in patients with a baseline eGFR <60 ml min(-1) per 1.73 m(2) regardless of the treatment group, although the eGFR decreased over time in all patients in the three groups. In conclusion, in patients with CKD, all of the tested combination therapies demonstrated comparable efficacy in terms of prevention of cardiovascular events as well as maintenance of eGFR.", 
    "69": "Recognition of the cardiac origin of weaning failure is a crucial issue for successful discontinuation of mechanical ventilation. Bedside lung ultrasound and echocardiography have shown a potential in predicting weaning failure. Objective of this report was to describe the case of a patient repeatedly failing to wean from mechanical ventilation, where the combined use of lung ultrasound and echocardiography during a spontaneous breathing trial uncovered an unexpected cause of the failure.", 
    "70": "Case report.", 
    "71": "General ICU of a university teaching hospital.", 
    "72": "Single case, abdominal surgery postoperative patient, not predicted to experience a difficult weaning.", 
    "73": "Cardiovascular therapy adjustments consistent with lung ultrasound and echocardiography findings acquired during spontaneous breathing trials.", 
    "74": "All patient's standard hemodynamic and respiratory parameters, datasets from comprehensive lung ultrasound and echocardiographic examinations, and pertinent data from biochemistry exams, were collected during two spontaneous breathing trials. Data from beginning and end of each of the two ultrasound monitored weaning trials, and from the end of the successful weaning trial following therapy and the previously failed one, were analyzed and qualitatively compared. Lung ultrasound performed at the end of the failed spontaneous breathing trial showed a pattern consistent with increased extravascular lung water (diffuse, bilateral, symmetrical, homogeneous sonographic interstitial syndrome). Concurrent echocardiography diagnosed left ventricular diastolic failure. Ultrasound findings at the end of the successful weaning trial showed normalization of the lung pattern and improvement of the echocardiographic one. The patient eventually returned to spontaneous respiration and was discharged from the ICU.", 
    "75": "The use of bedside lung ultrasound and echocardiography disclosed left ventricular diastolic dysfunction as unexpected cardiogenic cause of weaning failure and lead to subsequent correct patient management.", 
    "76": "Personality characteristics, e.g. aggressiveness, have long been associated with an increased risk of cardiac disease. However, the underlying mechanisms remain unclear. In this study we used a rodent model for characterizing cardiac autonomic modulation in rats that differ widely in their level of aggressive behavior. To reach this goal, high-aggressive (HA, n = 10) and non-aggressive (NA, n = 10) rats were selected from a population (n = 121) of adult male Wild-type Groningen rats on the basis of their latency time to attack (ALT, s) a male intruder in a resident-intruder test lasting 600 s. In order to obtain information on their cardiac autonomic modulation, ECG recordings were subsequently obtained via radiotelemetry at rest, during stressful stimuli and under autonomic pharmacological manipulations, and analyzed by means of time- and frequency-domain indexes of heart rate variability. During resting conditions, HA rats (ALT<90 s) displayed reduced heart rate variability, mostly in terms of lower vagal modulation compared to NA rats (ALT>600 s). Exposure to stressful stimuli (i.e. restraint and psychosocial stress) provoked similar tachycardic responses between the two groups. However, under stress conditions HA rats displayed a reduced vagal antagonism and an increased incidence of tachyarrhythmias compared to NA rats. In addition, beta-adrenergic pharmacological stimulation induced a much larger incidence of ventricular tachyarrhythmias in HA rats compared to NA counterparts. These findings are consistent with the view that high levels of aggressive behavior in rats are associated to signs of cardiac autonomic impairment and increased arrhythmogenic susceptibility that may predict vulnerability to cardiac morbidity and mortality.", 
    "77": "Treatment escalation of chronic systolic heart failure depends on left ventricular function and symptoms of the patients. In symptomatic patients with severely reduced left ventricular function (ejection fraction ≤ 30 %), the following therapeutic approaches are recommended: (1) angiotensin-converting enzyme (ACE) inhibitors (angiotensin receptor blocker in case of ACE inhibitor intolerance); (2) β-blockers; (3) mineralocorticoid receptor antagonists; (4) diuretics in case of signs and symptoms of congestion; (5) digitalis, in particular in patients with atrial fibrillation; (6) ivabradine in patients with sinus rhythm and a heart rate ≥ 75/min; (7) an implantable cardioverter defibrillator (ICD); (8) in case of left bundle branch block or wide QRS complex, cardiac resynchronization therapy (CRT; in most cases in combination with an implantable cardioverter defibrillator); (9) intravenous administration of iron in case of iron deficiency; (10) exercise training should be strongly recommended in patients with stable heart failure.", 
    "78": "Systemic or local inflammation causes cardiac nerve sprouting and consequent arrhythmia. Metoprolol can prevent sympathetic nerve remodeling after myocardial infarction (MI), but the underlying mechanism is unclear. In this study, we evaluated the role of metoprolol in ameliorating sympathetic sprouting.", 
    "79": "Rabbits underwent ligation of the coronary artery for MI. MI rabbits received metoprolol or saline for 7 days. Immunohistochemistry was used to measure cardiac nerve sprouting and sympathetic innervations. Nuclear factor-κB (NF-κB) DNA binding activity was analyzed by electrophoretic mobility shift assay. The protein levels of NF-κB p65, inhibitor κBα (IκBα) and nerve growth factor (NGF) were detected by Western blot analysis. The mRNA levels of NGF, interleukin-1β (IL-1β) and tumor necrosis factor-α (TNF-α) were examined by quantitative real-time PCR.", 
    "80": "MI rabbits showed nerve sprouting and sympathetic hyperinnervation. In MI rabbits, as compared with saline treatment, metoprolol reduced NF-κB DNA binding activity and NF-κB p65 level, and increased IκBα level. Moreover, metoprolol downregulated IL-1β, TNF-α and NGF levels, and reduced the density of sympathetic nerve fibers.", 
    "81": "Metoprolol ameliorates sympathetic nerve sprouting in rabbits after MI and is associated in part with inhibiting NF-κB activity.", 
    "82": "Cardiac arrest in acute coronary syndromes (ACS) is associated with high morbidity and mortality. We examined the clinical characteristics, contemporary management patterns and outcomes of ACS patients with pre-hospital cardiac arrest.", 
    "83": "The Global Registry of Acute Coronary Events and the Canadian Registry of Acute Coronary Events enrolled 14,010 ACS patients in 1999-2008. We compared the clinical characteristics, in-hospital treatment and outcomes between patients with and without pre-hospital cardiac arrest.", 
    "84": "Overall, 206 (1.4%) patients had cardiac arrest prior to hospital presentation. ACS patients with pre-hospital cardiac arrest were less frequently treated with aspirin, β-blocker, angiotensin-converting enzyme inhibitors, and statins within the first 24 h of presentation, but the use of cardiac procedures was similar compared to the group without cardiac arrest. Patients with pre-hospital cardiac arrest had significantly higher rates of in-hospital adverse events. Factors independently associated with pre-hospital cardiac arrest included male gender, current smoker status, tachycardia, higher Killip class and ST-segment deviation.", 
    "85": "ACS patients with pre-hospital cardiac arrest continue to have more in-hospital complications and higher mortality. Their use of evidence-based medical therapies was lower but the use of cardiac procedures was similar compared to the group without cardiac arrest. Better utilization of evidence-based therapies in these patients may translate into improved outcomes.", 
    "86": "Evidence suggests that extinction is new learning. Memory acquisition involves both short-term memory (STM) and long-term memory (LTM) components; however, few studies have examined early phases of extinction retention. Retention of auditory fear extinction was examined at various time points. Shortly (1-4 h) after extinction acquisition spontaneous recovery was high compared to that after longer delays (8-24 h). Recall of a consolidated extinction trace was also impaired if it was preceded 1 h by extinction of a novel CS; propranolol did not attenuate this effect. These results suggest poor extinction retention reflects a retrieval impairment caused by the aversive experience of extinction training.", 
    "87": "The purpose of this study was to ascertain, in the context of an integrated health care delivery system, the association between a comprehensive list of drugs known to have potential QT liability and QT prolongation or shortening.", 
    "88": "By using a self-controlled crossover study with 59 467 subjects, we ascertained intra-individual change in log-linear regression-corrected QT (QTcreg ) during the period between 1995 and mid-2008 for 90 drugs while adjusting for age, gender, race/ethnicity, comorbid conditions, number of electrocardiograms (ECGs), and time between pre-ECG and post-ECG. The proportion of users of each drug-developing incident long QT was also estimated.", 
    "89": "Two drugs (nicardipine and levalbuterol) had no statistically significant intra-individual QTcreg shortening effects, 10 drugs had no statistically significant prolonging effect, and 78 (87%) of the drugs had statistically significant intra-individual mean QTcreg lengthening effects, ranging from 7.6 ms for aripiprazole to 25.2 ms for amiodarone. Three drugs were associated with mean QTcreg prolongation of 20 ms or greater: amiodarone (antiarrhythmic), terfenadine (antihistaminic), and quinidine (antiarrhythmic); whereas 11 drugs were associated with mean QTcreg prolongation of 15 ms or greater but less than 20 ms: trimipramine (tricyclic antidepressant), clomipramine (tricyclic antidepressant), disopyramide (antiarrhythmic), chlorpromazine (antipsychotic), sotalol (beta blocker), itraconazole (antifungal), phenylpropanolamine (decongestant/anorectic), fenfluramine (appetite suppressant), midodrine (antihypotensive), digoxin (cardiac glycoside/antiarrhythmic), and procainamide (antiarrhythmic).", 
    "90": "QT prolonging effects were common and varied in strength. Our results lend support to past Food and Drug Administration regulatory actions and support the role for ongoing surveillance of drug-induced QT prolongation.", 
    "91": "The purpose of this study was to quantify the cardiovascular responses and enjoyment of one trial of electronic exercise gaming (EG) (Nintendo(®) Wii(™) Tennis) in healthy, older adults (mean age = 81 [SD = 4 years]). Findings indicate that 15 minutes of EG moderately increased heart rate (p < 0.001), blood pressure (p < 0.001), and perceived exertion (p < 0.0001) compared to resting levels. This corresponded to achieving 64% of age-predicted maximum heart rate. No differences were observed for the cardiovascular responses to EG between genders, but participants taking beta-blocker drugs showed an attenuated response (p < 0.05). All participants completed EG tennis without excessive fatigue, with 86% of participants enjoying the experience. There were only a few cases of EG-related arrhythmias (n = 2) and post-exercise muscle soreness (n = 3). These results suggest that Nintendo Wii Tennis EG technology represents an enjoyable, moderate intensity physical activity for healthy, older adults.", 
    "92": "Hypertensive disorders of pregnancy (HDP) are normally treated to avoid maternal complications. In this study we aimed to investigate if there was an effect of maternal HDP treatment on the cerebral autoregulation of the neonates by analysing measurements of mean arterial blood pressure (MABP) and rScO2 by means of correlation, coherence, and transfer function analysis. We found that these infants presented higher values of transfer function gain, which indicates impaired cerebral autoregulation, with a decreasing trend towards normality. We hypothesised that this trend was due to a vasodilation effect of the maternal use of labetalol due to accumulation, which disappeared by the third day after birth. Therefore, we investigated the values of pulse pressure in order to find evidence for a vasodilatory effect. We found that lower values of pulse pressure were present in these infants when compared with a control population, which, together with increased transfer function gain values, suggests an effect of the drug on the cerebral autoregulation.", 
    "93": "Increased sympathetic activation during acute ventricular ischemia is involved in the occurrence of life-threatening arrhythmias.", 
    "94": "To test the effect of sympathetic inhibition by renal denervation (RDN) on ventricular ischemia/reperfusion arrhythmias.", 
    "95": "Anesthetized pigs, randomized to RDN or SHAM treatment, were subjected to 20 minutes of left anterior descending coronary artery (LAD) occlusion followed by reperfusion. Infarct size, hemodynamics, premature ventricular contractions, and spontaneous ventricular tachyarrhythmias were analyzed. Monophasic action potentials were recorded with an epicardial probe at the ischemic area.", 
    "96": "Ventricular ischemia resulted in an acute reduction of blood pressure (-29%) and peak left ventricular pressure rise (-40%), which were not significantly affected by RDN. However, elevation of left ventricular end-diastolic pressure (LVEDP) during LAD ligation was attenuated by RDN (ΔLVEDP: +1.8 ± 0.6 mm Hg vs +9.7 ± 1 mm Hg in the SHAM group; P = .046). Infarct size was not affected by RDN compared to SHAM. RDN significantly reduced spontaneous ventricular extrabeats (160 ± 15/10 min in the RDN group vs 422 ± 36/10 min in the SHAM group; P = .021) without affecting coupling intervals. In 5 of 6 SHAM-treated animals, ventricular fibrillation (VF) occurred during LAD occlusion. By contrast, only 1 of 7 RDN-treated animals experienced VF (P = .029). Beta-receptor blockade by atenolol showed comparable effects. Neither VF nor transient shortening of monophasic action potential duration during reperfusion was inhibited by RDN.", 
    "97": "RDN reduced the occurrence of ventricular arrhythmias/fibrillation and attenuated the rise in LVEDP during left ventricular ischemia without affecting infarct size, changes in ventricular contractility, blood pressure, and reperfusion arrhythmias. Therefore, RDN may protect from ventricular arrhythmias during ischemic events.", 
    "98": "The main objective of this study was to develop carboxylated ordered mesoporous carbon microparticles (c-MCMs) loaded with a poorly water-soluble drug, intended to be orally administered, able to enhance the drug loading capacity and improve the oral bioavailability. A model drug, carvedilol (CAR), was loaded onto c-MCMs via a procedure involving a combination of adsorption equilibrium and solvent evaporation. The physicochemical properties of the drug-loaded composites were systematically studied using scanning electron microscopy (SEM), transmission electron microscopy (TEM), nitrogen adsorption, powder X-ray diffraction (PXRD), differential scanning calorimetry (DSC) and HPLC. It was found that c-MCM has a high drug loading level up to 41.6%, and higher than that of the mesoporous silica template. Incorporation of CAR in both drug carriers enhanced the solubility and dissolution rate of the drug, compared to the pure crystalline drug. After loading CAR into c-MCMs, its oral bioavailability was compared with the marketed product in dogs. The results showed that the bioavailability of CAR was improved 179.3% compared with that of the commercial product when c-MCM was used as the drug carrier. We believe that the present study will help in the design of oral drug delivery systems for enhanced oral bioavailability of poorly water-soluble drugs.", 
    "99": "Prazosin an α1-adrenoceptor (AR) antagonist has been shown to reduce liver injury in a mouse model of non-alcoholic steatohepatitis (NASH) and is suggested as a potential treatment of NASH especially given its concomitant anti-fibrotic properties. The effect however, of β-AR blockade in non-cirrhotic NASH is unknown and is as such investigated here. In the presence of the β-blocker propranolol (PRL), mice fed normal chow or a half methionine and choline deficient diet, supplemented with ethionine (HMCDE), to induce NASH, showed significantly enhanced liver injury, as evidenced by higher hepatic necrosis scores and elevated serum aminotransferases (ALT). Mechanistically, we showed that murine hepatocytes express α and β adrenoceptors; that PRL directly induces hepatocyte injury and death as evidenced by increased release of lactate dehydrogenase, FASL and TNF-α from hepatocytes in the presence of PRL; and that PRL activated the apoptotic pathway in primary hepatocyte cultures, as indicated by upregulation of Fas receptor and caspase-8 proteins. The β-AR antagonist PRL therefore appears to enhance liver injury through induction of hepatocyte death via the death pathway. Further studies are now required to extrapolate these findings to humans but meanwhile, β-AR antagonists should be avoided or used with caution in patients with non-cirrhotic NASH as they may worsen liver injury.", 
    "100": "Risk of atrial fibrillation (AF) after coronary artery bypass grafting (CABG) is high, yet the effectiveness of guideline-recommended preoperative prophylaxis in clinical practice remains uncertain. We determined the utilization and variation of preoperative AF prevention and assessed the comparative effectiveness of alternative drugs using the Society of Thoracic Surgeons multicenter Contemporary Analysis of Perioperative Cardiovascular Surgical Care (CAPS-Care) registry. Among 2,177 patients who underwent high-risk CABG and/or valve surgery, the mean age was 71 ± 9, 66% were men, 26% had chronic lung disease, and 21% had cerebrovascular disease. Overall use of AF prophylaxis was 84% and varied across sites (range 52% to 100%). The most common preventive agents were beta blockers (72%), followed by calcium antagonists (17%). Postoperatively, 30% (n = 646) developed AF at a median of 2 (25th to 75th percentiles: 1 to 3) days after surgery. Increasing age, height, white race, body mass index >35, New York Heart Association class IV heart failure, preoperative dialysis, and concomitant aortic valve replacement were associated with greater odds of postoperative AF (p <0.05 for all). Preoperative amiodarone use was associated with a trend to reduction of postoperative AF (26%, adjusted odds ratio 0.72 [95% confidence interval 0.51 to 1.00], p = 0.052). After adjustment, the odds of postoperative AF were not statistically different across agents. In conclusion, use of AF prophylaxis before surgery varied significantly. In this high-risk population, we were unable to demonstrate that any of the commonly used preventive agents were associated with lower rates of AF compared with alternatives or no treatment.", 
    "101": "Thyrotoxic periodic paralysis is rare in Caucasian populations, but affects approximately 2% of East Asians with thyrotoxicosis (13% of males, 0.17% of females). The presentation is characterized by abrupt-onset hypokalemia and profound proximal muscular weakness, and commonly occurs after carbohydrate loading or exercise.", 
    "102": "To raise awareness of this condition through the description of a typical case of thyrotoxic periodic paralysis; to remind readers that, despite intravascular hypokalemia, total body potassium is normal and that correction must be done with caution; to highlight the differences in treatment compared to familial hypokalemic periodic paralysis.", 
    "103": "We describe the presentation of a 36-year-old Filipino man with a background history of Graves disease. Over-administration of intravenous potassium was narrowly averted in this case.", 
    "104": "It may be important to check thyroid function in patients presenting with acute paralysis, especially those of Asian origin. In patients with thyrotoxic periodic paralysis, administration of potassium, with cardiac monitoring and a total dose of <50 mmol, limits the dysrhythmia risk. Patients are likely to benefit from the prescription of non-selective beta-blockers until they become euthyroid. In contrast to familial periodic paralysis, regular oral potassium supplementation is ineffective in thyrotoxic periodic paralysis, and acetazolamide precipitates, rather than prevents, attacks.", 
    "105": "In many studies, beta-blockers have been shown to decrease sudden cardiac death (SCD) in heart failure patients; other studies reported mixed results. Recently, several large randomized control trials of beta blockers have been carried out. It became necessary to conduct a systematic review to provide an up-to-date synthesis of available data.", 
    "106": "We conducted a meta-analysis of all randomized controlled trials examining the use of beta-blockers vs. placebo/control for the prevention of SCD in heart failure patients. We identified 30 trials, which randomized 24,779 patients to beta-blocker or placebo/control. Preferred Reporting Items for Systematic Reviews and Meta-Analyses (PRISMA) guidelines were followed. Eligible studies had to be randomized controlled trials and provide information on the incidence of sudden cardiac death in heart failure patients. Additional inclusion criteria included: treatment for >30 days and follow-up≥3 months. Studies of patients<18 years, randomization to beta-blocker vs. an angiotensin converting enzyme (without placebo) and/or beta-blocker in both arms were excluded from the analysis. Pre-specified outcomes of interest included SCD, cardiovascular death (CVD), and all-cause mortality and were analyzed according to intention-to-treat.", 
    "107": "We found that beta-blockers are effective in the prevention of SCD [OR 0.69; 95% CI, 0.62-0.77, P<0.00001], cardiovascular death (CVD) [OR 0.71; 95% CI, 0.64-0.79, P<0.00001], and all-cause mortality [OR 0.67; 95% CI, 0.59-0.76, P<0.00001]. Based on the study analysis, 43 patients must be treated with a beta-blocker to prevent one SCD, 26 patients to prevent one CVD and 21 patients to prevent all-cause mortality in one year.", 
    "108": "Beta-blockers reduce the risk of sudden cardiac death (SCD) by 31%, cardiovascular death (CVD) by 29% and all-cause mortality by 33%. These results confirm the mortality benefits of these drugs and they should be recommended to all patients similar to those included in the trials.", 
    "109": "Chronic obstructive pulmonary disease (COPD) is commonly associated with heart failure (HF) in clinical practice since they share the same pathogenic mechanism. Both conditions incur significant morbidity and mortality. Therefore, the prognosis of COPD and HF combined is poorer than for either disease alone. Nevertheless, usually only one of them is diagnosed. An active search for each condition using clinical examination and additional tests including plasma natriuretic peptides, lung function testing, and echocardiography should be obtained. The combination of COPD and HF presents many therapeutic challenges. The beneficial effects of selective β1-blockers should not be denied in stable patients who have HF and coexisting COPD. Additionally, statins, angiotensin-converting enzyme inhibitors, and angiotensin-receptor blockers may reduce the morbidity and mortality of COPD patients. Moreover, caution is advised with use of inhaled β2-agonists for the treatment of COPD in patients with HF. Finally, noninvasive ventilation, added to conventional therapy, improves the outcome of patients with acute respiratory failure due to hypercapnic exacerbation of COPD or HF in situations of acute pulmonary edema. The establishment of a combined and integrated approach to managing these comorbidities would seem an appropriate strategy. Additional studies providing new data on the pathogenesis and management of patients with COPD and HF are needed, with the purpose of trying to improve quality of life as well as survival of these patients.", 
    "110": "Glaucoma is an important cause of irreversible blindness that represents a significant economic burden; most direct costs of glaucoma are drug-related. We calculated the annual cost of some of the most commonly prescribed glaucoma medications in Mexico, according to their average wholesale price (AWP) and dose regimen. Annual costs ranged from USD4.97 for Imot 15 ml (timolol 0.5 %; Laboratorios Sophia) to USD675.39 for Alphagan 5 ml (brimonidine 0.2 %; Allergan, Inc.). β-Blockers were the least expensive glaucoma medications (range USD20.44-55.44). Alphagan 5 ml was 250 % more expensive than other selective α(2)-agonists. Of the carbonic anhydrase inhibitors, dorzolamide 2 % was less expensive than brinzolamide 1 % (USD326.91 vs. USD418.96). The annual cost for prostaglandin analogs ranged from USD235.58 for bimatoprost 0.03 % to USD337.78 for latanoprost 0.005 %. Some fixed combinations were less expensive than separate combinations. The average annual cost for all treatments increased by 27.87 ± 10.09 % between 2009 and 2012. Annual glaucoma therapy cost seems to be lower in Mexico than in other countries, due to a lower AWP, especially for some medications made by Mexican laboratories.", 
    "111": "It is not known whether therapy assisted by determinations of serum B-type natriuretic peptide (BNP) may improve the outcome for outpatients with chronic heart failure (CHF).", 
    "112": "A retrospective case-control study was carried out, enrolling patients with acutely decompensated heart failure (ADHF) who were followed up for a mean period of four months. The patients who had died or had new episodes of ADHF were studied as the cases. For each case, one living patient who was free from ADHF-related re-hospitalisations was recruited as control. Cases and controls were also matched for some variables to minimise possible confounding. The possible role of BNP-guided therapy as a predictor of decreased risk of deaths or new hospitalisations related to heart failure was explored.", 
    "113": "Twenty-eight cases and 44 controls were enrolled. A fall in BNP on the fifth day after admission was found to be a predictor of a decreased risk of the composite endpoint \"death or new hospitalisation, heart failure-related\" (hazard ratio=0.1508; 95% CI: 0.049 to 0.463; P=0.001). On the other hand, low glomerular filtration rate at admission (<60 mL/min/1.73 m2) was associated with increased risk of the abovementioned endpoint (hazard ratio=7.1785; 95% CI: 1.574 to 32.725; P=0.0113). On the contrary, BNP-guided therapy was associated with a similar risk of death and/or CHF-related hospitalisation, compared to the conventional clinical approach.", 
    "114": "A fall in BNP ≥60% from baseline on the fifth day after admission was found to be associated with a favorable clinical outcome in outpatients with CHF after four months of follow-up, irrespective whether this finding had been detected in patients treated according to the BNP-guided therapy or in patients treated with conventional clinical criteria. However, among the outpatients with previous ADHF, a substantial improvement in cardiovascular event rates could not be demonstrated in those treated with BNP-guided therapy compared with those undergoing usual, symptom-guided treatment.", 
    "115": "This work describes a simple and sensitive method for simultaneous determination of zolmitriptan, naproxen and propranolol in their dosage forms using HPLC. The drugs were separated isocratically on a Zorbax C8 (4.6 × 250 mm with 5 µm particle size) column using a mobile phase composed of 20 mM phosphate citrate buffer [0.1% TEA (pH 3.1)]:methanol:THF (5:3:2, by volumes). The detection was accomplished fluorometrically setting the excitation wavelength at 280 nm and emission wavelength at 360 nm. The method was validated over a linearity range of 100-900 ng/mL for zolmitriptan, 50-300 ng/mL for naproxen and 100-800 ng/mL for propranolol. The assay was successfully applied to the determination of the studied drugs in pharmaceutical dosage forms without interference from tablet excipients with high specificity. The method can be applied successfully in the future for the pharmacokinetic study of these drugs in the human plasma with high accuracy especially that LOQs of zolmitriptan and propranolol in the proposed method cover their Cmax.", 
    "116": "Periodontal diseases are initiated primarily by Gram-negative, tooth-associated microbial biofilms that elicit a host response that causes osseous and soft tissue destruction. Carvedilol is a β-blocker used as a multifunctional neurohormonal antagonist that has been shown to act not only as an anti-oxidant but also as an anti-inflammatory drug. This study evaluated whether Carvedilol exerted a protective role against ligature-induced periodontitis in a rat model and defined how Carvedilol affected metalloproteinases and RANKL/RANK/OPG expression in the context of bone remodeling. Rats were randomly divided into 5 groups (n = 10/group): (1) non-ligated (NL), (2) ligature-only (LO), and (3) ligature plus Carvedilol (1, 5 or 10 mg/kg daily for 10 days). Periodontal tissue was analyzed for histopathlogy and using immunohistochemical analysis characterized the expression profiles of MMP-2, MMP-9, COX-2, and RANKL/RANK/OPG and determined the presence of IL-1β, IL-10 and TNF-α, myeloperoxidase (MPO), malonaldehyde (MDA) and, glutathione (GSH). MPO activity in the group with periodontal disease was significantly increased compared to the control group (p<0.05). Rats treated with 10 mg/kg Carvedilol presented with significantly reduced MPO and MDA concentrations (p<0.05) in addition to presenting with reduced levels of the pro-inflammatory cytokines IL-1 β and TNF-α (p<0.05). IL-10 levels in Carvedilol-treated rats remained unaltered. Immunohistochemical analysis demonstrated reduced expression of MMP-2, MMP-9, RANK, RANKL, COX-2, and OPG in rats treated with 10 mg/kg Carvedilol. This study demonstrated that Carvedilol affected bone formation/destruction and anti-inflammatory activity in a rat model of periodontitis.", 
    "117": "Gap junctions have an important role in cell-to-cell communication, a process obviously required for embryo implantation. Uterine luminal epithelium (LE) is the first contact for an implanting embryo and is critical for the establishment of uterine receptivity. Microarray analysis of the LE from peri-implantation mouse uterus showed low-level expression of 19 gap junction proteins in preimplantation LE and upregulation of gap junction protein, beta 2 (GJB2, connexin 26, Cx26) in postimplantation LE. Time course study using in situ hybridization and immunofluorescence revealed upregulation of GJB2 in the LE surrounding the implantation site before decidualization. Similar dynamic expression of GJB2 was observed in the LE of artificially decidualized mice but not pseudopregnant mice. To determine the potential function of uterine gap junctions in embryo implantation, carbenoxolone (CBX), a broad gap junction blocker, was injected i.p. (100 mg/kg) or via local uterine fat pad (10 mg/kg) into pregnant mice on Gestation Day 3 at 1800 h, a few hours before embryo attachment to the LE. These CBX treatments disrupted embryo implantation, suggesting local effects of CBX in the uterus. However, i.p. injection of glycyrrhizic acid (100 mg/kg), which shares similar structure and multiple properties with CBX but is ineffective in blocking gap junctions, did not affect embryo implantation. Carbenoxolone also inhibited oil-induced artificial decidualization, concomitant with suppressed molecular changes and ultrastructural transformations associated with uterine preparation for embryo implantation, underscoring the adverse effect of CBX on uterine preparation for embryo implantation. These data demonstrate that uterine gap junctions are important for embryo implantation.", 
    "118": "Berberine, an isoquinoline plant alkaloid, protects neurons against neurotoxicity. An excessive release of glutamate is considered to be one of the molecular mechanisms of neuronal damage in several neurological diseases. In this study, we investigated whether berberine could affect endogenous glutamate release in nerve terminals of rat cerebral cortex (synaptosomes) and explored the possible mechanism. Berberine inhibited the release of glutamate evoked by the K(+) channel blocker 4-aminopyridine (4-AP), and this phenomenon was prevented by the chelating extracellular Ca(2+) ions and the vesicular transporter inhibitor bafilomycin A1, but was insensitive to the glutamate transporter inhibitor DL-threo-beta-benzyl-oxyaspartate. Inhibition of glutamate release by berberine was not due to it decreasing synaptosomal excitability, because berberine did not alter 4-AP-mediated depolarization. The inhibitory effect of berberine on glutamate release was associated with a reduction in the depolarization-induced increase in cytosolic free Ca(2+) concentration. Involvement of the Cav2.1 (P/Q-type) channels in the berberine action was confirmed by blockade of the berberine-mediated inhibition of glutamate release by the Cav2.1 (P/Q-type) channel blocker ω-agatoxin IVA. In addition, the inhibitory effect of berberine on evoked glutamate release was prevented by the mitogen-activated/extracellular signal-regulated kinase kinase (MEK) inhibitors. Berberine decreased the 4-AP-induced phosphorylation of extracellular signal-regulated kinase 1 and 2 (ERK1/2) and synapsin I, the main presynaptic target of ERK; this decrease was also blocked by the MEK inhibition. Moreover, the inhibitory effect of berberine on evoked glutamate release was prevented in nerve terminals from mice lacking synapsin I. Together, these results indicated that berberine inhibits glutamate release from rats cortical synaptosomes, through the suppression of presynaptic Cav2.1 channels and ERK/synapsin I signaling cascade. This finding may provide further understanding of the mode of berberine action in the brain and highlights the therapeutic potential of this compound in the treatment of a wide range of neurological disorders.", 
    "119": "Recent observational studies suggest that β-blockers may improve long-term prognosis in patients with chronic obstructive pulmonary disease (COPD). We assessed whether β-blocker use improves all-cause mortality in patients with episodes of acute bronchitis.", 
    "120": "An observational cohort study using data from the electronic medical records of 23 general practices in the Netherlands. The data included standardized information about daily patient contacts, diagnoses, and drug prescriptions. Cox regression was applied with time-varying treatment and covariates.", 
    "121": "The study included 4,493 patients aged 45 years and older, with at least one episode of acute bronchitis between 1996 and 2006. The mean (SD) age of the patients was 66.9 (11.7) years, and 41.9% were male. During a mean (SD) follow up period of 7.7 (2.5) years, 20.4% developed COPD. In total, 22.7% had cardiovascular comorbidities, resulting in significant higher mortality rates than those without (51.7% vs. 12.0%, p<0.001). The adjusted hazard ratio of cardioselective β-blocker use for mortality was 0.62 (95% confidence interval [CI], 0.50-0.77), and 1.01 (95% CI 0.75-1.36) for non-selective ones. Some other cardiovascular drugs also reduced the risk of mortality, with adjusted HRs of 0.60 (95% CI 0.46-0.79) for calcium channel blockers, 0.88 (95% CI 0.73-1.06) for ACE inhibitors/angiotensin receptor blockers, and 0.42 (95% CI 0.31-0.57) for statins, respectively.", 
    "122": "Cardiovascular comorbidities are common and increase the risk of mortality in adults with episodes of acute bronchitis. Cardioselective β-blockers, but also calcium channel blockers and statins may reduce mortality, possibly as a result of cardiovascular protective properties.", 
    "123": "Spondyloarthritis (SpA) is a family of many diseases, and these diseases share some clinical, genetic, and radiologic features. The disease process in the spine at the beginning is spinal inflammation, in which TNF α is the principal cytokine involved. Therefore, the dramatic clinical and pathologic response of anti-TNF α therapy in SpA is based upon the presence of increased TNF α in synovial tissues and sacroiliac joints, which perpetuates chronic inflammation. The increased Toll-like receptors (TCR) 2 and 4 in the serum, peripheral blood mononuclear cells, or synovial tissues of ankylosing spondyloarthritis (AS) or SpA patients suggest that SpA is highly associated with innate immunity. Any drug including anti-TNF α blocker which can downregulate the TCR, infiltrated neutrophils, or CD163+ macrophages in the synovial tissue is the rationale for the management of SpA. Like rheumatoid arthritis, the increased TH22 and TH17 cells either in blood, synovial fluid, or synovial tissues were also demonstrated in SpA. Thus, TH17 and TH22 may be reasonable cellular targets for therapeutic intervention. Drugs (anti-IL6R or anti-IL6) which can reduce the binding of IL6 and IL6R to the cell surface may be beneficial in SpA. Many proteins are implicated in the new bone formation (syndesmophyte) or ankylosis in AS or SpA. The enhanced BMP and Wnt pathway will activate osteoblasts which promote the new bone formation. However, no drug including anti-TNF α can stop or prevent the syndesmophyte in AS. In summary, looking for new targeting therapies for either anti-inflammation (beyond anti-TNF) or anti-bone formation (including anti-TGF β or PDGF) is warranted in the future.", 
    "124": "Global change requires plant ecologists to predict future states of biological diversity to aid the management of natural communities, thus introducing a number of significant challenges. One major challenge is considering how the many interacting features of biological systems, including ecophysiological processes, plant life histories, and species interactions, relate to performance in the face of a changing environment. We have employed a functional trait approach to understand the individual, population, and community dynamics of a model system of Sonoran Desert winter annual plants. We have used a comprehensive approach that connects physiological ecology and comparative biology to population and community dynamics, while emphasizing both ecological and evolutionary processes. This approach has led to a fairly robust understanding of past and contemporary dynamics in response to changes in climate. In this community, there is striking variation in physiological and demographic responses to both precipitation and temperature that is described by a trade-off between water-use efficiency (WUE) and relative growth rate (RGR). This community-wide trade-off predicts both the demographic and life history variation that contribute to species coexistence. Our framework has provided a mechanistic explanation to the recent warming, drying, and climate variability that has driven a surprising shift in these communities: cold-adapted species with more buffered population dynamics have increased in relative abundance. These types of comprehensive approaches that acknowledge the hierarchical nature of biology may be especially useful in aiding prediction. The emerging, novel and nonstationary climate constrains our use of simplistic statistical representations of past plant behavior in predicting the future, without understanding the mechanistic basis of change.", 
    "125": "A slow-involuting segmental haemangioma was initially treated conventionally. Proliferation recurred when treatment was stopped. When the effect of propranolol on haemangiomas was published, we treated this 2.5- year- old girl with it. The haemangioma finally regressed recorded on magnetic resonance imaging and at clinical follow-up.", 
    "126": "Hypertension (HTN) is a worldwide health problem and a major preventable risk factor for cardiovascular (CV) events. Achieving an optimal blood pressure (BP) target for patients with HTN will often require more than one BP-lowering drug. Combination therapy is not only needed, but also confers many advantages such as better efficacy and a better tolerability. A better compliance and simplicity of treatment is noted with the single-pill combination (SPC). In addition, for those patients who do not achieve BP target when receiving dual combinations, triple SPCs are now available, and their efficacy and safety have been tested in large clinical trials. BP-lowering drugs used in combination therapy should have complementary mechanisms of action, leading to an additive BP-lowering effect and improvement in overall tolerability, achieved by decreasing the incidence of adverse effects. On the basis of large, outcome-driven trials, preferred dual combinations include an angiotensin receptor antagonist (ARB) or an angiotensin converting enzyme inhibitor (ACEI) combined with a calcium channel blocker (CCB), or an ARB or ACEI combined with a diuretic. Acceptable dual combinations include a direct rennin inhibitor (DRI) and a CCB, a DRI and a diuretic, a beta-blocker and a diuretic, a CCB and a diuretic, a CCB and a beta-blocker, a dihydropyridine CCB and a non-dihydropyridine CCB, and a thiazide diuretic combined with a potassium-sparing diuretic. Some combinations are not recommended and may even be harmful, such as dual renin angiotensin aldosterone system inhibition. Currently available triple SPCs combine a renin angiotensin aldosterone system inhibitor with a CCB and a diuretic. Combination therapy as an initial approach is advocated in patients with a systolic BP more than 20 mmHg and/or a diastolic BP more than 10 mmHg above target and in patients with high CV risk. In addition, using SPCs has been stressed and favored in recent international guidelines. Recently, triple SPCs have been approved and provide an attractive option for patients not achieving BP target on dual combination. The effect of such a strategy in the overall management of HTN, especially on further reducing the incidence of CV events, will have to be confirmed in future clinical and population-based studies.", 
    "127": "The membrane voltage clock and calcium (Ca(2+)) clock jointly regulate sinoatrial node (SAN) automaticity. VK-II-36 is a novel carvedilol analog that suppresses sarcoplasmic reticulum (SR) Ca(2+) release but does not block the β-receptor. The effect of VK-II-36 on SAN function remains unclear. The purpose of this study was to evaluate whether VK-II-36 can influence SAN automaticity by inhibiting the Ca(2+) clock. We simultaneously mapped intracellular Ca(2+) and membrane potential in 24 isolated canine right atriums using previously described criteria of the timing of late diastolic intracellular Ca elevation (LDCAE) relative to the action potential upstroke to detect the Ca(2+) clock. Pharmacological interventions with isoproterenol (ISO), ryanodine, caffeine, and VK-II-36 were performed after baseline recordings. VK-II-36 caused sinus rate downregulation and reduced LDCAE in the pacemaking site under basal conditions (P < 0.01). ISO induced an upward shift of the pacemaking site in SAN and augmented LDCAE in the pacemaking site. ISO also significantly and dose-dependently increased the sinus rate. The treatment of VK-II-36 (30 μmol/l) abolished both the ISO-induced shift of the pacemaking site and augmentation of LDCAE (P < 0.01), and it suppressed the ISO-induced increase in sinus rate (P = 0.02). Our results suggest that the sinus rate may be partly controlled by the Ca(2+) clock via SR Ca(2+) release during β-adrenergic stimulation.", 
    "128": "This study aimed to compare the effects of remifentanil and esmolol on the elevation of intraocular pressure (IOP) and hemodynamic response.", 
    "129": "After approval of the institutional Ethics Committee and obtaining informed consent, 60 adult patients with American Society of Anesthesiologists I-II status undergoing elective, nonophthalmic surgery were included in the study. Exclusion criteria were preexisting eye disease, neuromuscular disease, esophageal reflux, hiatus hernia, allergy to any of the study drugs, and the use of β-blockers, diuretics, or other antihypertensive agents. The patients were randomized into 2 groups by using the sealed-envelope method, as follows: group E (esmolol) and group R (remifentanil). A single intravenous dose of esmolol (0.5 mg/kg) or remifentanil (1 μg/kg) just before induction agents were given to patients in groups E and R, respectively. IOP, heart rate (HR), and mean arterial pressure (MAP) values were recorded before intubation and at 1, 3, 5, and 10 minutes after intubation.", 
    "130": "The IOP decrease in group R was statistically significant compared with group E (P<0.01). HR values at 10 minutes after intubation were significantly decreased in group E compared with group R (P<0.05). There was no significant difference in MAP values between the groups.", 
    "131": "It was concluded that remifentanil is more effective than esmolol in preventing IOP elevation related to laryngoscopy and tracheal intubation, while there is no significant difference between the 2 agents in terms of HR and MAP.", 
    "132": "Currently β-adrenergic receptor blockers are considered to be potential drugs under investigation for preventive or therapeutic effect in osteoporosis. However, there is no published data showing the comparative study of β-blockers with well accepted agents for the treatment of osteoporosis. To address this question, we compared the effects of propranolol with well accepted treatments like zoledronic acid and alfacalcidol in an animal model of postmenopausal osteoporosis.", 
    "133": "Five days after ovariectomy, 36 ovariectomized (OVX) rats were divided into 6 equal groups, randomized to treatments zoledronic acid (100 μg/kg, intravenous single dose); alfacalcidol (0.5 μg/kg, oral gauge daily); propranolol (0.1 mg/kg, subcutaneously 5 days per week) for 12 weeks. Untreated OVX and sham OVX were used as controls. At the end of treatment serum calcium and alkaline phosphatase were assayed. Femurs were removed and tested for bone density, bone porosity, bone mechanical properties and trabecular micro-architecture.", 
    "134": "Propranolol showed a significant decrease in alkaline phosphatase levels and bone porosity in comparison to OVX control. Moreover, propranolol significantly improved bone density, bone mechanical properties and inhibited the deterioration of trabecular microarchitecture when compared with OVX control. The osteoprotective effect of propranolol was comparable with zoledronic acid and alfacalcidol.", 
    "135": "Based on this comparative study, the results strongly suggest that propranolol can be a candidate therapeutic drug for the management of postmenopausal osteoporosis.", 
    "136": "Evaluation of: Huang M, Zhang X, Chen S et al. The effect of carvedilol treatment on chronic heart failure in pediatric patients with dilated cardiomyopathy: a prospective, randomized-controlled study. Pediatr. Cardiol. 34, 680-685 (2013). A role for β-blockers in children with heart failure has not been established. Huang et al. conducted a randomized trial of oral carvedilol in children with dilated cardiomyopathy treated with conventional therapy for a minimum of 1 month. The primary end points were Ross score, echocardiographic parameters, brain natriuretic peptide levels and a composite clinical end point. Of the subjects assessed at 6 months, 41 had received carvedilol (up to 0.8 mg/kg/day) and 37 had not (control group). Carvedilol had favorable effects on Ross score, left ventricular function and brain natriuretic peptide levels. However, improvement was also seen in the control group, although this was not as pronounced. Composite end points were similar in the carvedilol-treated and control groups. Only one serious adverse event was observed. The results suggest a possible beneficial effect of carvedilol when added to conventional therapy, but a number of limitations of study design restrict the conclusions that can be drawn.", 
    "137": "Tremor occurs frequently as a side-effect of lithium, and it is, however, easily overlooked in the clinical setting. In this article, we attempt to review the pathophysiology and the clinical approach of lithium tremor.", 
    "138": "We searched the Pubmed and Cochrane Library for relevant articles up to the year 2012. Sixty-four articles including 10 review papers, 3 clinical trials, and 12 case reports were reviewed.", 
    "139": "Lithium tremor is classified as a postural tremor and subcategorized as an exaggerated physiologic tremor. Differential diagnosis includes metabolic abnormalities, benign essential tremor, Parkinson's disease, and lithium toxicity. Various methods of evaluating lithium tremor and treatment options are discussed.", 
    "140": "When lithium tremor has developed, thorough history taking, physical examination, and blood examination including serum lithium level are needed. Pharmacotherapy is indicated only in patients with disabling tremor.", 
    "141": "Surgical correction ofscoliosis carries significant blood loss and needs for blood transfusion with its inherent risks and cost. The aim of this double-blind, randomized, controlled study was to compare the effects of esmolol or dexmedetomidine on intraoperative blood loss, anesthetics consumption, intra operative hemodynamic and effects on spinal cord monitoring in patients undergoing scoliosis surgery.", 
    "142": "After obtaining institute review board approval and written informed consent, 60 adolescents (ASA physical status I-II), 14-18-year of age scheduled for posterior spinal fusion scoliosis surgery were enrolled in the study. Using computer generator software patients were randomly allocated to receive either saline as a control (group C), esmolol (Group E) or dexmedetomidine (Group D).", 
    "143": "There was a significant reduction in blood loss in patients who received esmolol and dexmeditomidine compared to control it was as follow; in control group 782+/-86.4 ml (P < or = 0.001), esmolol group 667+/-145.2 ml (P < or = 0.001) and dexmeditomidine group 465 +/-115.3 ml (P < or = 0.001). Mean intraoperative total fentanyl and propofol consumption in the esmolol group was significantly higher than in the dexmedetomidine group, this was especially dramatic for the dexmedetomidine group where the propofol consumption was twice less P < or = 0.001. There was no significant effect seen in SSEPs (amplitude or latency) but there was isolated decrease in motor evoked potential (MEP) amplitude which was within acceptable range that was seen in 6 patients receiving dexmeditomidine at a dose of 0. 7 micro g/Kg/H.", 
    "144": "Both esmolol and dexmedetomidine, added to anesthetic regimen, provided an effective and well-tolerated method to reduce the amount of blood loss in patients undergoing scoliosis surgery. dexmedetomidine, was associated with plonoged extubation and recovery times.", 
    "145": "To evaluate laboratory and radiological features of hemangiomas in childhood in addition to efficacy and safety of propranolol as a first-line treatment of complicated hemangiomas retrospectively.", 
    "146": "The files of 60 patients who were diagnosed as capillary hemangioma were evaluated retrospectively. Fourteen children with complicated hemangiomas treated with propranolol were analysed, in terms of side effects, efficacy and duration of treatment.", 
    "147": "These fourteen patients (23 %) were treated with propranolol because of ulcerated, infected and/or deep seated localisations. The duration of treatment with propranolol were between 3 and 12 mo (median: 6 mo). Bronchospasm was observed in one patient during treatment. Except for two patients, all of them responded to propranolol treatment with limited side effects.", 
    "148": "The present results support that propranolol is safe and effective treatment choice for complicated infantile hemangiomas, because of minimal side effects and encouraging response rates (80 %). In addition, the authors suggest that routine cranial radiological imagings might not be necessary for hemangiomas without any neurological symptoms.", 
    "149": "Pulmonary disease is common in patients with heart failure, through shared risk factors and pathophysiological mechanisms. Adverse pulmonary vascular remodelling and chronic systemic inflammation characterize both diseases. Concurrent chronic obstructive pulmonary disease presents diagnostic and therapeutic challenges, and is associated with increased morbidity and mortality. The cornerstones of therapy are beta-blockers and beta-agonists, whose pharmacological properties are diametrically opposed. Each disease is implicated in exacerbations of the other condition, greatly increasing hospitalizations and associated health care costs. Such multimorbidity is a key challenge for health-care systems oriented towards the treatment of individual diseases. Early identification and treatment of cardiopulmonary disease may alleviate this burden. However, diagnostic and therapeutic strategies require further validation in patients with both conditions.", 
    "150": "Aquatic organisms are unintentionally exposed to a large number of pharmaceutical residues in their natural habitats. Ecotoxicological studies have agreed that these compounds are not harmful to aquatic organisms, as their environmental concentrations are typically too low. However, recent reports have shown biological effects at such low concentrations when biological endpoints related to the therapeutic effects are assessed. Therefore, conservation of molecular targets is now addressed as a key aspect for the development of more efficient test strategies for pharmaceutical environmental risk assessment, providing the rationale for the mode of action (MOA) approach. In the present study the MOA approach was used to investigate the interactive effects of fluoxetine (FX) and propranolol (PROP) on the Mediterranean mussels (Mytilus galloprovincialis). Indeed, organisms in the environment are exposed to pharmaceutical mixtures throughout their lifetime, and particular combinations may be of concern. The antidepressant FX increases serotonin (5-HT) levels in the synaptic cleft by inhibiting 5-HT reuptake. PROP, a prototypical β-adrenoceptor antagonist, also blocks 5-HT1 receptors, which are negatively coupled to cAMP-mediated signaling. Cell signaling alterations potentially triggered by 5-HT1 receptor occupation were therefore assessed after a 7-day mussel exposure to FX or PROP, alone or in combination, each at 0.3 ng/L concentration. FX decreased cAMP levels and PKA activities in digestive gland and mantle/gonads, in agreement with an increased occupation of 5-HT1 receptors. PROP caused a decrease in cAMP levels and PKA activities in digestive gland and an increase in cAMP levels in mantle/gonads, consistent with a differential expression of adrenergic and 5-HT receptors in the two tissues. Co-exposure to FX and PROP provides significant indications for antagonistic effects of the pharmaceuticals, consistent with a direct (PROP) and indirect (FX) action on the same molecular target. Interestingly, FX induced over-expression of a 5-HT1 gene product, and PROP counteracted such increase when the mixture was administered, while having per se no effect. Finally, mRNA expression of the ABCB gene encoding the MXR-related transporter P-glycoprotein was reduced by both pharmaceuticals in the digestive gland, while decreased by FX, increased by PROP, and not affected by the mixture in mantle/gonads. Since transcription of this gene product is under cAMP/PKA modulation, the impairment of regulatory pathways triggered by low concentrations of pharmaceuticals have the potential to affect the ability of animals to elaborate strategies of defense or adaptation toward further stress factors. In this specific case, the pharmaceutical mixture limits the detrimental effects of the single compounds.", 
    "151": "The aim of the study consists in analyzing the evolution of acute coronary risk factors as well as the 28 days case fatality and the therapeutic practices over 12 years of follow-up in Charleroi. The factors influencing the mortality of these patients are also investigated.", 
    "152": "The Charleroi register of ischaemic cardiopathies is the oldest register of infarctions in the French-speaking community of Belgium. Analyses presented hereafter relate only patients in the 25-69-year age range over time from 1998 to 2009. Some analysis was extended to 25-74-year range. Treatment and risk factors evolutions over time were analysed using Chi(2) tests. Logistic regression was used to identify factors influencing 28 days mortality.", 
    "153": "The analysis shows a significant decline in 28 days mortality. A marked increase in the prevalence of hypertension and hypercholesterolemia is highlighted as well as an increase of utilization of percutaneous transluminal coronary angioplasty (PTCA) between 1998 and 2009. The use of ß-blockers and antiplatelet drugs remained fairly stable between 1998 and 2009 with approximately 75% and 90% of the patients treated, respectively. The factors associated with fatality were specifically age of patients, antecedents of diabetes and antecedents of myocardial infarction, hypercholesterolaemia as well as oral antiplatelet drugs, ß-blockers therapies and PTCA.", 
    "154": "The evolution of the therapeutic data on AMI in this register confirms that PTCA becomes the main coronary reperfusion. Angiotensin-converting enzyme inhibitors were without effect on mortality.", 
    "155": "Iron chelation therapy in patients with thalassemia major may not prevent iron overload in all organs, especially those in which iron enters cells through specific calcium channels. We designed a controlled pilot study to assess the potential of the calcium channel blocker amlodipine in strengthening the efficacy of iron chelation.", 
    "156": "Fifteen patients with thalassemia major undergoing chelation therapy were randomized to receive amlodipine added to standard treatment in a 1:2 allocation for 12 months. T2* values for assessment of iron overload in the liver and heart using magnetic resonance imaging were obtained at baseline and at 6 and 12 months.", 
    "157": "In the amlodipine-treated group, heart T2* increased significantly in comparison to baseline at 6 and 12 months (21.7 ± 7.2 ms to 28.2 ± 7.9 ms and 28.3 ± 8.0 ms, with P = .007 and .03, respectively), while no differences were observed in the control group (25.1 ± 8.8 ms to 24.7 ± 7.8 ms and 26.2 ± 11.4 ms; P = .99 and 0.95, respectively); significant differences between groups were observed at 6 months (28.2 ± 7.9 ms vs 24.7 ± 7.8 ms in the control group, P = .03). A significant reduction in ferritin levels also was observed in the treated group at 12 months.", 
    "158": "The use of amlodipine in conjunction with standard chelation therapy may suggest a new strategy in preventing and treating iron overload in patients with thalassemia major, especially in organs where iron absorption depends on active uptake by calcium channels like the heart.", 
    "159": "In recent years, oral propranolol has risen from serendipitous discovery to first-line, albeit off-label, therapy for infantile hemangiomas (IHs). This retrospective study explored the utility of a 24-hour hospitalization for the initiation of propranolol therapy in children with problematic IHs by evaluating the effects of systemic propranolol on hemodynamics and blood sugar levels. Thirty-one children were admitted to the hospital to begin oral propranolol at a dose of 2 mg/kg/per day. Heart rate (HR), blood pressure (BP), and blood glucose (BG) measurements were obtained at baseline and 1 to 3 hours before and after each dose of propranolol. No caregivers reported any adverse effects during the hospitalization. On average, HR decreased by 5 beats per minute (bpm) (p < 0.01) and systolic BP decreased by 4 mmHg (p < 0.01) after propranolol administration. There was no statistically significant change in diastolic BP or BG with propranolol therapy. Over the first three doses of propranolol we saw statistically significant attenuation of the effects of propranolol on HR, with HR approaching baseline values during the hospitalization (p = 0.04). We did not see statistically significant changes in BP over the course of three doses of propranolol. This study suggests that 24-hour hospitalization with hemodynamic monitoring may not be necessary for safe initiation of propranolol therapy in otherwise healthy infants. Parental education on frequent feedings to decrease the chance of hypoglycemia may be as effective as 24-hour hospitalization.", 
    "160": "Hepatic schistosomiasis is considered to be one of the most prevalent forms of chronic liver disease in the world due to its complication of liver fibrosis. The demonstration of the pro-fibrogenic role of angiotensin (Ang) II in chronic liver disease brought up the idea that anti-Ang II agents may be effective in improving hepatic fibrosis by either blocking Ang II type 1 (AT1) receptors or inhibiting the angiotensin converting enzyme. Peroxisome proliferator-activated receptors gamma (PPARγ) activation has been also shown to inhibit hepatic stellate cell activation and progression of fibrosis. The present study has aimed at testing the anti-fibrogenic effects of telmisartan; an AT1 receptor blocker and a PPARγ partial agonist, alone or combined with praziquantel (PZQ) on Schistosoma mansoni-induced liver fibrosis in mice.", 
    "161": "To achieve the aim of the study, two sets of experiments were performed in which telmisartan was initiated at the 5th (set 1) and the 10th (set 2) weeks post infection to assess drug efficacy in both acute and chronic stages of liver fibrosis, respectively. Schistosoma mansoni-infected mice were randomly divided into the following four groups: infected-control (I), telmisartan-treated (II), PZQ-treated (III), and telmisartan+PZQ-treated (IV). In addition, a normal non-infected group was used for comparison. Parasitological (hepatomesenteric worm load and oogram pattern), histopathological, morphometric, immunohistochemical (hepatic expressions of matrix metalloproteinase-2; MMP-2 and tissue inhibitor of metalloproteinase-2; TIMP-2), and biochemical (serum transforming growth factor beta 1; TGF-β1 and liver function tests) studies were performed.", 
    "162": "Telmisartan failed to improve the parasitological parameters, while it significantly (P<0.05) decreased the mean granuloma diameter, area of fibrosis, and serum TGF-β1. Additionally, telmisartan increased MMP-2 and decreased TIMP-2 hepatic expression. Combined treatment failed to show any additive properties, yet it did not affect the anti-schistosomal activity of PZQ.", 
    "163": "These results suggest potential anti-fibrotic effects of telmisartan, an AT1 receptor blocker and a PPARγ partial agonist, in acute and chronic stages of Schistosoma mansoni-induced liver fibrosis in mice.", 
    "164": "To assess propranolol efficacy and safety in complicated infantile hemangiomas in two different age groups.", 
    "165": "We report on 68 infants with infantile hemangiomas treated with oral propranolol at the lowest effective dose at different ages for a period of six months. Inclusion criteria were life-threatening hemangiomas, function-threatening hemangiomas, facial hemangiomas with risk for disfigurement, and extensive and ulcerated hemangiomas. A previously designed safety protocol was applied to all patients. The evolution of all hemangiomas since baseline (pre-therapy) until the end of follow-up was assessed on the basis of clinical features (color, palpable softening, size, and volume) and taken at follow-up visits.", 
    "166": "Our results showed that propranolol was effective in arresting the proliferative phase and in accelerating the involution of infantile hemangiomas in 92.6% of cases. Propranolol efficacy was clear even when it was started after 12 months of life at low dose; after discontinuation of therapy there was a moderate-to-severe regrowth in 9.3% of cases and a mild regrowth in 22.5%. No adverse events were observed.", 
    "167": "Propranolol should be used as first-line medical treatment in all cases of complicated infantile hemangiomas.", 
    "168": "Down syndrome is associated with significant failure in cognitive function. Our previous investigation revealed age-dependent degeneration of locus coeruleus, a major player in contextual learning, in the Ts65Dn mouse model of Down syndrome. We studied whether drugs already available for use in humans can be used to improve cognitive function in these mice.", 
    "169": "We studied the status of β adrenergic signaling in the dentate gyrus of the Ts65Dn mouse model of Down syndrome. Furthermore, we used fear conditioning to study learning and memory in these mice. Postmortem analyses included the analysis of synaptic density, dendritic arborization, and neurogenesis.", 
    "170": "We found significant atrophy of dentate gyrus and failure of β adrenergic signaling in the hippocampus of Ts65Dn mice. Our behavioral analyses revealed that formoterol, a long-acting β2 adrenergic receptor agonist, caused significant improvement in the cognitive function in Ts65Dn mice. Postmortem analyses revealed that the use of formoterol was associated with a significant improvement in the synaptic density and increased complexity of newly born dentate granule neurons in the hippocampus of Ts65Dn mice.", 
    "171": "Our data suggest that targeting β2 adrenergic receptors is an effective strategy for restoring synaptic plasticity and cognitive function in these mice. Considering its widespread use in humans and positive effects on cognition in Ts65Dn mice, formoterol or similar β2 adrenergic receptor agonists with ability to cross the blood brain barrier might be attractive candidates for clinical trials to improve cognitive function in individuals with Down syndrome.", 
    "172": "Gorham-Stout syndrome is a rare disorder characterized by progressive osteolysis that leads to the disappearance of bone. Lymphvascular proliferation causes the local destruction of bony tissue. Owing to the low incidence of this syndrome, little is known about its etiology or treatment. We present an 11-year-old girl with Gorham-Stout syndrome that involved right petrous apex in temporal bone and upper clivus, which cause intracranial pressure increase and cerebrospinal fluid (CSF) leakage. The patient required surgical repair of CSF leakage by extradural middle fossa approach with temporal fascia flap. Combined treatment with interferon and propranolol prevented the progression of osteolysis.", 
    "173": "gender - Male, age - 63 year-old.", 
    "174": "Acute myocardial infarction.", 
    "175": "Hypertension.", 
    "176": "Aspirin • beta-blocker • captopril.", 
    "177": "CABG • autologous skeletal myoblast transplantation • PCI.", 
    "178": "Cardiology.", 
    "179": "Unusual or unexpected effect of treatment.", 
    "180": "Cell transplantation has been viewed as a promising strategy for end-stage heart failure, but long-term follow-up results are lacking.", 
    "181": "In December 2002 we began transplanting autologous skeletal myoblasts in one patient because of serious coronary heart disease. Here, we present the 9-year follow-up results of this patient. No ventricular tachyarrhythmias were detected after treatment. The patient had another myocardial infarction in April 2012 and was treated successful with PCI.", 
    "182": "Autologous skeletal myoblast transplantation with bypass surgery is associated with improvement in cardiac function and lack of adverse effects in long-term follow-up, making it a promising therapy for patients with heart failure.", 
    "183": "Several drugs have been used in attenuating or obliterating the response associated with laryngoscopy and tracheal intubation. These changes are of little concern in relatively healthy patients but can lead to morbidity and mortality in the high risk patient population.", 
    "184": "The primary objective of this review was to determine the effectiveness of pharmacological agents in preventing the morbidity and mortality resulting from the haemodynamic changes in response to laryngoscopy and tracheal intubation in adult patients aged 18 years and above who were undergoing elective surgery in the operating room setting.", 
    "185": "We searched the Cochrane Central Register of Controlled Trials (CENTRAL) (2011, Issue 6), MEDLINE (1950 to June 2011), EMBASE (1980 to June 2011), and the bibliographies of published studies. We reran our search from June 2011 to December 2012 and will deal with these studies when we update the review.", 
    "186": "We included randomized controlled trials (RCTs) that compared a drug used as an intervention for preventing or attenuating the haemodynamic response to tracheal intubation to a control group, and that mentioned mortality, major morbidity, arrhythmia or electrocardiogram (ECG) evidence of ischaemia in the methodology, results, or discussion section of the reports.", 
    "187": "Two authors independently assessed trial quality and extracted the outcome data.", 
    "188": "We included 72 RCTs. The included trials studied the effects of 32 drugs belonging to different pharmacological groups. Only two trials mentioned the primary outcome of morbidity and mortality related to the haemodynamic response to tracheal intubation. Of the secondary outcomes, 40 of the included trials observed arrhythmia only, 11 observed myocardial ischaemia only and 20 observed both arrhythmias and myocardial ischaemia. Arrhythmias were observed in 2932 participants and myocardial ischaemia in 1616 participants. Arrhythmias were observed in 134 out of 993 patients in the control group compared to 80 out of 1939 in the intervention group. The risk of arrhythmias was significantly reduced with pharmacological interventions in the pooled data (Peto odds ratio (OR) 0.19, 95% CI 0.14 to 0.26, P < 0.00001, I(2)= 47%). Local anaesthetics, calcium channel blockers, beta blockers and narcotics reduced the risk of arrhythmia in the intervention group compared to the control group. Myocardial ischaemia was observed in 21 out of 604 patients in the control group compared to 10 out of 1012 in the treatment group; the result was statistically significant (Peto OR 0.45, 95% CI 0.22 to 0.92, P = 0.03, I(2) = 19%). However, in subgroup analysis only local anaesthetics significantly reduced the ECG changes indicating ischaemia, but this evidence came from one study. The majority of the studies had a negative outcome. Hypotension and bradycardia were reported with 40 µg kg(-1) intravenous alfentanil, chest rigidity with 75 ug kg(-1) alfentanil, and increased bronchomotor tone with sympathetic blockers.There were 17 studies which included high risk patients. Pharmacological treatment in this group resulted in the reduction of arrhythmias when the data from nine trials looking at arrhythmias were pooled (Peto OR 0.18, 95% CI 0.05 to 0.59, P = 0.005, I(2) = 80%). The analysis from four studies was not included. Three of these trials looked at the effect of sympathetic blockers but arrhythmias or myocardial ischaemia was observed throughout the perioperative period in two studies and some patients had arrhythmias due to atropine premedication in the third study. In the fourth study the authors mentioned myocardial ischaemia in the objectives section but did not report it in the results.", 
    "189": "The risk of arrhythmias associated with tracheal intubation was significantly reduced with pre-induction administration of local anaesthetics, calcium channel blockers, beta blockers and narcotics compared to placebo. Pharmacological intervention also reduced the risk of ECG evidence of myocardial ischaemia in the pooled data. Lignocaine pretreatment showed a significant effect but evidence came from one study only. The data suggested that there may be a reduction in ECG evidence of myocardial ischaemia with beta blocker pretreatment but this difference was not statistically significant. There is a need to focus on outcomes rather than haemodynamic measurements alone when studying this response in future trials.", 
    "190": "To compare the effect of amino acids mixtures to a double combination of antiglaucomatics on the physiologic intraocular pressure (IOP) in rabbits.", 
    "191": "Experimental evaluations were performed on 5 female rabbits of the New Zealand White species.", 
    "192": "1) After instillation of 10 % L-arginine. HCl in the double combination of antiglaucomatics: a) 0.5 % Timolol with 0.005 % Xalatan mixture, the biphasic IOP decrease was measured. The mean decrease in 24 hours was - 2.9 torr; b) 2 % Trusopt with 0.005 % Xalatane mixture in 24 hours, the biphasic decrease of the IOP was measured. The mean decrease in 24 hours was - 4.2 torr; c) Fixed combination COSOPT the mean IOP value decrease was - 1.8 torr. 2) The IOP decrease achieved during 24 hours by instillation of the amino acid 10 % L-taurine.HCl and the double combination of antiglaucomatics: 0.5% Timolol with 0.005% Xalatane mixture was in average - 2.8 torr. The pupilar diameter was not changed.", 
    "193": "We assume that after the interaction of the selected amino acids 10 % L-arginin or 10 % L-taurin with the double combination of antiglaucomatics (Trusopt and Xalatan, COSOPT or Timoptol and Xalatan) a new substance was formed. The effect of this substance is not separate or additive but acts as a newly formed substance. In vivo, it is only a weak interaction with the free amino acids of the conjunctival sac and the antiglaucomatics. The amino acids interacted in vitro with the double combination of antiglaucomatics resulting in a new \"bio-antiglaucomatic\" better penetrating into the target area. This new substance was responsible for a more significant decrease and regulation IOP after the mixture application compared to the antiglaucomatics alone (Fig. 1, Ref. 23).", 
    "194": "Correlation between the amino acid L-arginine.HCl and 3 antiglaucomatics (Timolol, Xalatan or Trusopt) mixture in their effect on the physiological IOP values in rabbits Methods: The experimental works were performed on 5 female rabbits of the New Zealand White species. After instillation of the 2 drops of in vitro prepared 10% solution of the amino acid L-arginine.HCl in 0.5% Timolol maleat (Timoptol, Zentiva), 0.005% Lanatosid (Xalatan, Pharmacia&Upjohn) or 2% Trusopt (Dorsolamid, Merc&Co.) at 8, 00 am. into the left conjunctival sac the IOP was measured before and in 15th, 30th, 60th, 120th, 180th, 240th min. and 24 hours after instillation. The right eye was used as control.", 
    "195": "The amino acid 10% L-arginine.HCl solution applicated separately decreased the physiologic IOP in rabbits in confrontation with the control eyes for - 2.9 torr. The antiglaucomatics applicated separately reduced the IOP values for: 0.5% Timoptol -0,69 torr, 0.005% Xalatan -2.1 torr and 2% Trusopt -2.45 torr . The 10% L-arginine.HCl in combination with the antiglaucomatics decreased the physiologic IOP by these values: in mixture with 0.5% Timolol by -3.32 torr (16.3% compared with control, but 4.8 times lower in confrontation with 0,5% Timolol); with 0.005% Xalatan by -2.91 torr (exactly the same decrease as measured after the 0.005% Xalatan separate application); with 2% Trusopt by - 4.45 torr (23.8% compared with control, but only 1.99 times lower compared with 2% Trusopt).", 
    "196": "In our experiments we applicated into the conjunctival sac in fact the already ready in vitro prepared metabolite (\"bio antiglaucomatic\") that can immediately penetrate the hemato-ocular barrier and enter into the target area. These experiments proved different relation between the amino acid L-arginine HCL and various antiglaucomatics. The 10% L-arginine HCL mixture with 0.5% Timoptol decreased the IOP values for more than 5x compared with Timoptol alone and mixture of the same substance with 2% Trusopt showed almost two-fold decrease (-1.99 torr, also compared with Timoptol). Comparing the L-arginine HCL mixture with 0.005% Xalatan with Xalatan alone no increased effectivity was constated. These differences in results are proving the individual specificity in influencing the IOP in rabbits by interaction of the specific amino acid in mixture with antiglaucomatics applicated into the conjunctival sac.", 
    "197": "Experimental studies indicate that some steroid derivatives have inotropic activity; nevertheless, there is scarce information about the effects of the dehydroisoandrosterone and its derivatives at cardiovascular level. In addition, to date the cellular site and mechanism of action of dehydroisoandrosterone at cardiovascular level is very confusing. In order, to clarify those phenomena in this study, a dehydroisoandrosterone derivative was synthesized with the objective of to evaluate its activity on perfusion pressure and coronary resistance and compare this phenomenon with the effect exerted by dehydroisoandrosterone. The Langendorff technique was used to measure changes on perfusion pressure and coronary resistance in an isolated rat heart model in absence or presence of dehydroisoandrosterone and its derivative. Additionally, to characterize the molecular mechanism involved in the inotropic activity induced by dehydroisoandrosterone derivative was evaluated by measuring left ventricular pressure in absence or presence of following compounds; flutamide, prazosin, metoprolol and nifedipine. The results showed that dehydroisoandrosterone derivative significantly increased the perfusion pressure and coronary resistance in comparison with the control conditions and dehydroisoandrosterone. Additionally, other data indicate that dehydroisoandrosterone derivative increase left ventricular pressure in a dose-dependent manner [1 × 10(-9)-1 × 10(-4) mmol]; nevertheless, this phenomenon was significantly inhibited by nifedipine at a dose of 1 × 10(-6) mmol. In conclusion, these data suggest that dehydroisoandrosterone derivative induces positive inotropic activity through of activation the L-type calcium channel.", 
    "198": "Portal vein thrombosis (PVT) is a common cause of portal hypertension in children. Predisposing conditions for PVT are obscure in more than half of the cases. Variceal bleeding and splenomegaly are the most frequent initial manifestations. Radiologic imaging studies are the mainstay for diagnosis. Treatment includes pharmacologic, endoscopic, and surgical modalities. β-Adrenergic blockers are not routinely used in children because of unproven efficacy and significant adverse effects. Endoscopic methods, such as sclerotherapy and endoscopic variceal ligation (EVL), are highly effective in the treatment of acute variceal bleeding and eradication of varices. EVL is the treatment of choice because of minimal complications and the need for few endoscopic sessions. EVL facilitates portal decompression either by the formation of collateral vessels or by surgical portosystemic shunting, when vessels grow to the proper diameter for anastomosis. Surgical portosystemic shunts are reserved for refractory cases because of significant complications and technical difficulties. Transjugular portosystemic shunts have an emerging role in the management of portal hypertension caused by PVT. PVT may occur in the posttransplant setting, but optimal management is not defined yet.", 
    "199": "To describe a case of steroid-induced ocular hypertension in which a clinical significant increase in intraocular pressure resulted with a corresponding corneal hysteresis decreased response.", 
    "200": "A case report is presented in which a 62-year-old white male who was diagnosed with rosacea meibomitis and treated with topical antibiotic steroid combination ointment responded such.", 
    "201": "This case report illustrates a reverse model of the topical antiglaucoma medication studies recently described of decrease in intraocular pressure with an increase in corneal hysteresis with the application of topical prostaglandins and beta-blocker compounds. This may provide additional insight into how the biomechanical properties of the cornea and tunics of the eye respond to local applications of different ocular medications.", 
    "202": "Perioperative metoprolol increases postoperative stroke. Animal studies indicate that the mechanism may be related to attenuated β(2)-adrenoreceptor-mediated cerebral vasodilatation. The authors therefore conducted a cohort to study whether the highly β(1)-specific β-blocker (bisoprolol) was associated with a reduced risk of postoperative stroke compared with less selective β-blockers (metoprolol or atenolol).", 
    "203": "The authors conducted a single-center study on 44,092 consecutive patients with age 50 yr or more having noncardiac, nonneurologic surgery. The primary outcome was stroke within 7 days of surgery. The secondary outcome was a composite of all-cause mortality, postoperative myocardial injury, and stroke. A propensity score-matched cohort was created to assess the independent association between bisoprolol and less β(1)-selective agents metoprolol or atenolol. A secondary analysis using logistic regression, based on previously identified confounders, also compared selective β(1)-antagonism.", 
    "204": "Twenty-four percent (10,756) of patients were exposed to in-hospital β-blockers. A total of 88 patients (0.2%) suffered a stroke within 7 days of surgery. The matched cohort consisted of 2,462 patients, and the pairs were well matched for all variables. Bisoprolol was associated with fewer postoperative strokes than the less selective agents (odds ratio = 0.20; 95% CI, 0.04-0.91). Multivariable risk-adjustment in the β-blockers-exposed patients comparing bisoprolol with the less selective agents was associated with a similarly reduced stroke rate.", 
    "205": "The use of metoprolol and atenolol is associated with increased risks of postoperative stroke, compared with bisoprolol. These findings warrant confirmation in a pragmatic randomized trial.", 
    "206": "The Affordable Care Act creates financial incentives for hospitals to minimize readmissions shortly after discharge for several conditions, with percutaneous coronary intervention (PCI) to be a target in 2015. We aimed to develop and validate prediction models to assist clinicians and hospitals in identifying patients at highest risk for 30-day readmission after PCI.", 
    "207": "We identified all readmissions within 30 days of discharge after PCI in nonfederal hospitals in Massachusetts between October 1, 2005, and September 30, 2008. Within a two-thirds random sample (Developmental cohort), we developed 2 parsimonious multivariable models to predict all-cause 30-day readmission, the first incorporating only variables known before cardiac catheterization (pre-PCI model), and the second incorporating variables known at discharge (Discharge model). Models were validated within the remaining one-third sample (Validation cohort), and model discrimination and calibration were assessed. Of 36,060 PCI patients surviving to discharge, 3760 (10.4%) patients were readmitted within 30 days. Significant pre-PCI predictors of readmission included age, female sex, Medicare or State insurance, congestive heart failure, and chronic kidney disease. Post-PCI predictors of readmission included lack of β-blocker prescription at discharge, post-PCI vascular or bleeding complications, and extended length of stay. Discrimination of the pre-PCI model (C-statistic=0.68) was modestly improved by the addition of post-PCI variables in the Discharge model (C-statistic=0.69; integrated discrimination improvement, 0.009; P<0.001).", 
    "208": "These prediction models can be used to identify patients at high risk for readmission after PCI and to target high-risk patients for interventions to prevent readmission."
}