{
    "0": "After discontinuation of antihypertensive medications, patients may experience symptoms associated with catecholamine excess, with or without a rapid rise in blood pressure; this is referred to as antihypertensive drug withdrawal syndrome. Though most often associated with the discontinuation of clonidine, this syndrome has been reported to follow the withdrawal of many other antihypertensives. Proposed mechanisms for the syndrome, depending on the drug involved, include enhanced activity of (1) the sympathoadrenal system, (2) the renin-angiotensin-aldosterone system, and (3) the thyroid hormones. The typical patient at risk is a younger person with severe hypertension, who has been on multiple drugs in high doses for a long period. Guidelines are provided for minimizing the occurrence of the syndrome and for treating the reaction, should it occur.", 
    "1": "A useful method for the separation of labetalol into its two racemic diastereomers, as well as a stereoselective synthesis of its four stereoisomers, is described. The absolute stereochemistry of each isomer was determined by analysis of the DC spectra and confirmed by X-ray analysis. The alpha- and beta 1-adrenergic blocking properties, as well as the relative antihypertensive activities, have been measured in rats. The R,R isomer, 2a (SCH 19927), possesses virtually all of the beta 1-blocking activity elicited by labetalol and displays little alpha-blocking activity. In contrast, the S,R isomer, 3a, has most of the alpha-blocking activity. Of the four isomers, only 2a has antihypertensive potency comparable to that of labetalol. These findings, coupled with published data showing that labetalol possesses beta-adrenergic mediated peripheral vasodilating activity deriving essentially from its R,R isomer, lead to the following conclusion: The antihypertensive activity of labetalol can be ascribed to at least three identified complementary mechanisms, beta-adrenergic blockade, beta-adrenergic mediated vasodilatation, and alpha-adrenergic blockade, whereas the antihypertensive activity of 2a derives from the first two mechanisms only.", 
    "2": "The synthesis of a series of 1-phenoxy-3-[[(substituted-amido)alkyl]amino]-2-propanols is described. Many of the compounds are more potent than propanolol as beta blockers, while having cardioselectivity comparable to that of practolol, when given intravenously to anesthetized cats. The structure-activity relationships shown by this series of compounds provide further evidence that the addition of substituents to the alkylamino moeity of a beta blocker can confer cardioselectivity and that amidic substituents are remarkably effective.", 
    "3": "1 We investigated the relationships among dose, plasma concentration and beta-adrenoceptor blockade after single and repeated doses (0.5-20 mg) of timolol and placebo in six normal men. 2 Maximal suppression of exercise-induced tachycardia (bicycle ergometry) was dose-dependent and greater at 2 than at 6 h after dosing; activity up to 12 h was evident on the last dosing day. 3 Attenuation of exercise-induced tachycardia was strongly correlated with the timolol dosage over the 0.5 to 5-10 mg range. 4 A plasma timolol concentration of 27 ng/ml was associated with maximal suppression of exercise-induced tachycardia. 5 Suppression of exercise-induced tachycardia and areas under the plasma concentration-time curves did not differ significantly on the first and last dosing days.", 
    "4": "1 Minute ventilation, alveolar PCO2, CO2 production and heart rate were measured in eight normal subjects before and during infusions of noradrenaline 0.2, 1.0 and 5.0 micrograms min-1 and isoprenaline 0.04, 0.2 and 1.0 microgram min-1. 2 These measurements were repeated after propranolol 3.5 mg, atenolol 8 mg or metoprolol 7 mg by intravenous injection. 3 Noradrenaline 5.0 micrograms min-1 and isoprenaline 1.0 microgram min-1 significantly increased ventilation and CO2 production and decreased alveolar PCO2. These changes were attenuated by propranolol, atenolol and metoprolol. There was no significant difference between the blocking effects of the three beta-adrenoceptor blockers for these three variables but propranolol was more effective than atenolol or metoprolol in blocking isoprenaline induced tachycardia (P less than 0.001). 4 The hyperventilatory response to catecholamines is predominantly a beta1-effect.", 
    "5": "The relative efficacies of oral verapamil, a calcium-entry blocking drug, and propranolol, a beta-adrenergic blocking drug, were compared in 12 patients who had both stable angina pectoris and mild to moderate systemic hypertension, using a placebo-controlled, double-blind, randomized crossover protocol. Compared with placebo, both propranolol and verapamil decreased the frequency of anginal attacks and the number of nitroglycerin tablets consumed, and increased exercise duration and total work; there were no significant differences in the antianginal effect of the two drugs. Both verapamil and propranolol reduced the supine and standing systolic and diastolic blood pressure measured at rest; compared with propranolol, however, verapamil had greater effects on standing diastolic blood pressure (p less than 0.002). Resting heart rate was reduced from placebo baseline with large doses of both drugs; compared with verapamil, however, propranolol exerted greater effects on resting heart rate and rate-pressure product. Plasma renin activity was increased from placebo baseline with verapamil (p less than 0.05), but was reduced with propranolol (p less than 0.05); no significant change in plasma aldosterone was seen with either drug. Verapamil appears to be a safe and effective treatment alternative to propranolol for relieving anginal symptoms, improving exercise tolerance, and reducing elevated systemic blood pressure in patients with both angina pectoris and mild to moderate systemic hypertension.", 
    "6": "The effectiveness and safety of the beta-adrenergic blocking agent propranolol and the calcium channel antagonist verapamil were compared in 22 patients with chronic stable angina pectoris using a double-blind randomized placebo-controlled crossover protocol. The double-blind phase was preceded by a 2 week single-blind placebo period, followed by randomization to either 4 weeks' therapy with verapamil, 360 mg/day, or propranolol, 240 mg/day, followed by crossover to the other drug. Both verapamil and propranolol increased exercise tolerance (5.5 +/- 0.4 minutes with placebo, 7.8 +/- 0.5 minutes with propranolol [p less than 0.001], and 9.1 +/- 0.5 minutes with verapamil [p less than 0.001]), but the increase with verapamil was significantly greater (p less than 0.01). Both drugs prolonged the exercise duration to 1 mm S-T depression (3.3 +/- 0.4 minutes with placebo, 5.7 +/- 0.5 minutes with propranolol [p less than 0.001] and 5.5 +/- 0.6 minutes with verapamil [p less than 0.001]); the degree of improvement was similar with both active drugs. Both drugs decreased the resting heart rate (76 +/- 3 beats/min with placebo, 56 +/- 2 beats/min with propranolol [p less than 0.001], and 71 +/- 3 beats/min with verapamil [p less than 0.01]), but the heart rate decreased more with propranolol than with verapamil (p less than 0.001). Neither drug produced significant adverse reactions. This study, along with 8 similar double-blind placebo-controlled randomized investigations which have compared verapamil with propranolol, indicate that verapamil is as effective and safe as propranolol in relieving symptoms and improving exercise tolerance in patients with chronic stable angina pectoris and may be considered a first-line therapeutic agent in patients with ischemic heart disease.", 
    "7": "Sotalol and propranolol are nonselective beta-adrenergic blocking agents. Sotalol at low concentration, unlike propranolol, prolongs the duration of the transmembrane action potential. In a double-blind study, the electrophysiologic effects of intravenous sotalol (0.30 or 0.60 mg/kg; n = 9) were compared with intravenous propranolol (0.15 or 0.20 mg/kg; n = 8) in 17 patients with use of bipolar suction electrodes in the right atrium and right ventricle to determine whether sotalol prolongs the monophasic action potential duration in man. After administration of sotalol, there were significant increases (paired t test) in the Q-T interval (p less than 0.001), right atrial effective refractory period (p less than 0.05), right ventricular effective refractory period (p less than 0.005), right atrial monophasic action potential duration at 90% repolarization (p less than 0.01), and right ventricular monophasic action potential duration at 90% repolarization (p less than 0.005). Prolongation of the monophasic action potential duration was dependent on plasma sotalol concentration. There were no significant changes in these variables after propranolol. The spontaneous cycle length and Wenckebach cycle length increased significantly in both groups, and the mean blood pressure decreased in both, although not significantly after propranolol. In summary, sotalol but not propranolol prolonged atrial and ventricular effective refractory periods and lengthened the monophasic action potential and the Q-T interval of human myocardium after intravenous infusion. The ability to acutely prolong repolarization at therapeutic plasma concentration is unique among known competitive beta-adrenergic receptor antagonists.", 
    "8": "The effects of long-term therapy with captopril (CPT) were studied in 11 patients with severe chronic congestive heart failure (CHF). At initiation of therapy, cardiac index increased from 1.88 +/- 0.56 to 2.12 +/- L/min/m2 (p less than 0.05), while pulmonary capillary wedge pressure decreased from 27.9 +/- 7.2 to 17.8 +/- 7.6 mm Hg (p less than 0.01). This improvement in resting cardiac performance was maintained during maximal exercise; however, maximal oxygen uptake was not acutely increased by CPT. During chronic therapy, 6 of 11 patients showed symptomatic improvements; however, only three of these six patients demonstrated an increase in maximal oxygen uptake, which was measured at an average of 13.2 weeks following initiation of therapy. Five patients did not improve clinically during chronic therapy. In these patients, hemodynamic measurements that had improved initially after CPT returned to baseline values during chronic therapy. The addition of prazosin to chronic CPT therapy elicited a beneficial hemodynamic response in all five patients. Thus, the results of long-term therapy with CPT are variable in patients with severe CHF, and symptomatic improvement does not always correlate with objective measurement of exercise capacity. Combined alpha-adrenergic blockade and angiotensin-converting enzyme inhibition appears safe in patients who failed to exhibit a sustained improvement on CPT alone.", 
    "9": "Agonist effects of the reputedly beta-1 selective adrenoceptor agonists prenalterol, dobutamine and tazolol were compared, in rat uterus, with those of the reportedly beta-2 selective agonist, terbutaline. Butoxamine was a simple competitive antagonist of responses to all agonists with a 10 to 16 times greater potency in rat uterus than in guinea-pig left atria. Similarly, atenolol was 50 to 80 times less potent as an antagonist of all agonists in rat uterus than guinea-pig left atria. The Schild regressions for both antagonists, when subjected to analyses of covariance of regression lines, yielded no evidence to suggest that the reputedly beta-1 selective agonists activated receptors different from those activated by terbutaline in rat uterus. These data indicated that the responses produced by these agonists in rat uterus were due to stimulation of beta-2 adrenoceptors under current classifications. An analysis of the relative intrinsic efficacy of prenalterol on beta-2 as opposed to beta-1 adrenoceptors indicated a nonselective efficacy at the receptor level. The implications of these data in terms of tissue-related efficacy (i.e., intrinsic activity) and receptor-related intrinsic efficacy (as defined by Furchgott) are discussed as a caveat to ascribing tissue selectivity to receptor selectivity without the appropriate data. Specifically, estimates of selective agonist efficacy at receptors should be made on the basis of selective intrinsic efficacy and not on measurements of agonists potency or maximal responses.", 
    "10": "In vitro incubation of cells with catecholamines leads to both down regulation of beta adrenergic receptor number and desensitization of agonist-stimulated adenylate cyclase activity. These same parameters, down regulation of beta adrenergic receptor number and desensitization of adenylate cyclase activity were assessed in rat lung membranes after in vivo administration of metaproterenol, a beta-2 selective agonist. In vivo treatment with metaproterenol leads to: 1) reduced beta adrenergic receptor number; 2) reduced isoproterenol-stimulated adenylate cyclase activity; 3) unaffected NaF or 5'-guanylylimidodiphosphate-stimulated adenylate cyclase activity; and 4) reduced affinity of the receptor for isoproterenol similar to the affinity observed in the presence of 5'-guanylylimidodiphosphate. The date suggest that in vivo metaproterenol administration results in an uncoupled receptor-adenylate cyclase complex. The effects of in vivo administration of the glucocorticoid, methylprednisolone, to metaproterenol-pretreated animals were also assessed. Glucocorticoid treatment was associated with 1) increased beta adrenergic receptor number in rats in which the receptors have been down regulated, 2) increased isoproterenol responsiveness in agonist-desensitized rats and 3) no effect on agonist affinity in desensitized animals. These data suggest that the restoration of agonist responsiveness by glucocorticoids in the catecholamine refractive state is not simply a reversal of receptor down regulation or adenylate cyclase desensitization.", 
    "11": "Data from the National Heart, Lung, and Blood Institute's Coronary Artery Surgery Study (CASS) are used to describe the types of persons who undergo coronary angiography for possible coronary artery bypass surgery, the reasons patients receive coronary bypass surgery, and operative mortality results, as well as changing trends in the therapy assigned. The review is designed to provide background material for those assessing coronary artery bypass technology.", 
    "12": "The effect of acebutolol (1 mg/kg i.v. during the first 2 days followed by a daily oral dose of 600 mg for 3 weeks) was studied in a randomized trial involving 26 patients seen within 24 hours after the onset of uncomplicated anterior transmural myocardial infarction (TMI). Myocardial ischemia and necrosis were evaluated by precordial maps recorded daily for 9 days. Left ventricular pump function and dyssynergy were quantitatively measured on 30 degrees right anterior oblique cineangiograms. Angiography was performed, using the postextrasystolic potentiation technique, within the first 24 hours after TMI and was repeated 1 month later. The basal and postextrasystolic beats from the initial angiography were computerized and compared with those from the final angiogram. MB-CK serum level was measured from blood samples drawn every 3 hours for the first 72 hours. Fourteen patients selected at random received acebutolol within the first 24 hours; 12 subjects were untreated and served as controls. During the 1-month study, no other drugs were administered. Treated patients showed a significant reduction in capillary wedge pressure, extent of hypokinesis and ST-segment elevation; no significant differences were observed in the control group. However, the predictability based on the angiographic data was the same in both groups, and beta blockade did not alter this predictability significantly. Furthermore, no significant difference was found during the final evaluation for treated compared with control patients for any single variable or set of variables. The incidence of infarct extension was not decreased, but only significantly delayed in treated patients. The high variability of the measurements, probably related to the high variability of the pathophysiologic factors, may account for the failure to demonstrate the efficacy of acebutolol.", 
    "13": "With the two aims of rapidly reducing circulating thyroid hormone levels and controlling the symptoms of thyrotoxicosis, we have prepared 17 thyrotoxic patients for subtotal thyroidectomy, using a combination of potassium iodide administered for 10 days and the long acting beta-adrenoceptor antagonist nadolol. All 17 patients had normal serum thyroxine levels after 10 days of such treatment although 10 still showed elevation of serum tri-iodothyronine and considerable elevation in the most severely toxic patient. All patients were, however, clinically euthyroid preoperatively. Nadolol was administered once daily, hence avoiding the problems of drug administration in the immediate postoperative period, and plasma nadolol concentrations were high throughout the perioperative period. Serum thyroxine and tri-iodothyronine levels were significantly lower and reverse tri-iodothyronine levels higher 24 h postoperatively than before operation. All patients remained stable throughout the perioperative period. We conclude that this regimen has a number of advantages in the preparation of patients for thyroidectomy, in reducing the degree of thyrotoxicosis, in convenience of drug administration and in ensuring adequate circulating concentrations of beta-adrenoceptor antagonist whilst still retaining a relatively short preoperative phase of drug treatment.", 
    "14": "Rat serosal mast cell beta-adrenergic receptors were characterized both functionally by assessing changes in histamine release and cyclic 3',5' adenosine monophosphate (cAMP) levels and directly by radioligand binding studies using [3H]dihydroalprenolol ([3H]DHA), a beta-adrenergic antagonist. Mast cells were obtained by lavage of the pleural and peritoneal cavities of Sprague-Dawley rats and were purified on metrizamide gradients to greater than 95% purity. Resting mast cells stimulated with beta-adrenergic agonists demonstrate a marked rise in cAMP levels after a 15-sec incubation. However, the same concentrations of these agonists have no effect on IgE-mediated mast cell histamine release. [3H]DHA binding to intact mast cells is rapid, reversible, saturable, and stereoselective. The cells possess 40,000 +/- 14,000 beta-adrenergic receptors/cell and demonstrate a binding affinity of 1.58 +/- 0.56 nM for [3H]DHA. Competition studies reveal that 83.5% of the receptors are of the beta 2 subtype and 16.5% are beta 1. Neither sensitization with anti-DNP-BSA IgE nor subsequent challenge with specific antigen alters mast cell beta-adrenergic receptor characteristics. Rat mast cells possesses large numbers of high affinity beta-adrenergic receptors, primarily of the beta 2 subtype, coupled to adenylate cyclase, but the role of these receptors in mast cell secretory events is not yet established.", 
    "15": "The effect of external calcium concentration on the NE-induced contraction after beta-adrenergic blocking was studied in vitro. It resulted that the effect of NE was enhanced by increase, or reduced by decrease of calcium concentration. NE-induced contraction was not abolished when the bathing fluid was Ca++-free. The disappearance of the NE effect was only obtained in preparations treated with EDTA and perfused with Ca++-free Ringer-Locke solution. It is concluded that NE induced contraction after beta-adrenergic blocking is Ca++-dependent and on the tissue bound Ca++.", 
    "16": "Propranolol (20 mg 4 times a day) was given to patients with liver cirrhosis or fatty infiltration of the liver. In six patients with cirrhosis and a stable arterial plasma ammonia concentration before treatment, blood ammonia was increased significantly on day 3 of propranolol treatment. Arterial plasma ammonia concentration was still high on day 6 of propranolol. Individual percentage change in arterial ammonia ranged from 8% to 66%. After propranolol had been discontinued ammonia concentration returned to pretreatment concentrations in 3 to 6 days. In 3 patients with fatty livers and normal pretreatment ammonia concentrations no change was detected in arterial plasma ammonia while they were on propranolol.", 
    "17": "As described in the preceding communication, either propranolol hydrochloride or hydrochlorothiazide were randomly allocated in a double-blind manner to 683 patients with initial diastolic BP in the range of 95 to 114 mm Hg. Of this number, 394 entered the long-term treatment phase. During the subsequent 12 months of long-term treatment, hydrochlorothiazide was more effective than propranolol in controlling BP (mean reductions, -17.5/-13.1 mm Hg with hydrochlorothiazide compared with -8.3/-11.3 with propranolol. After treatment with hydrochlorothiazide, a greater percentage of patients achieved the goal diastolic BP of less than 90 mm Hg (65.5% compared with 52.8% taking propranolol). Also during treatment, fewer patients receiving hydrochlorothiazide required termination as compared with those receiving propranolol; comparative dosage requirements were lower; additional titration during long-term treatment was required less often, and BP remained lower after withdrawal of the active drugs. However, biochemical abnormalities were greater with hydrochlorothiazide. Although not statistically significant, the antihypertensive effects of hydrochlorothiazide were greater in blacks than in whites. Whites, on the other hand, had a greater response to propranolol than blacks, although it was still less than the response of the whites to hydrochlorothiazide.", 
    "18": "We compared hydrochlorothiazide and propranolol hydrochloride for monotherapy of hypertension by a double-blind study of 683 men who were titrated to less than 90 mm Hg diastolic BP or to 640 mg of propranolol or 200 mg of hydrochlorothiazide. Propranolol reduced systolic BP from 146.0 +/- 14.4 (SD) to 134.8 +/- 16.3 mm Hg and diastolic BP from 101.6 +/- 4.6 to 90.5 +/- 7.5 mm Hg. Hydrochlorothiazide lowered both systolic BP more effectively from 146.5 +/- 15.8 to 128.8 +/- 12.2 mm Hg and diastolic BP from 101.3 +/- 4.5 to 89.4 +/- 6.5 mm Hg. In blacks, hydrochlorothiazide lowered systolic BP 20.3 +/- 14.3 mm Hg v 8.2 +/- 12.2 mm Hg for propranolol; hydrochlorothiazide reduced diastolic BP 13.0 +/- 7.0 mm Hg v 9.5 +/- 7.0 for propranolol. In whites, the systolic BP reductions were 15.3 +/- 12.0 mm Hg for hydrochlorothiazide v 13.2 +/- 13.1 mmn Hg for propranolol; diastolic BPs were 10.9 +/- 5.7 mm Hg for hydrochlorothiazide and 12.6 +/- 6.6 mm Hg for propranolol. In blacks treated with hydrochlorothiazide, 71.3% achieved diastolic BP of less than 90 mm Hg, v 53.5% with propranolol. There was no racial difference in dose response to propranolol, but blacks required much less hydrochlorothiazide to achieve control. We conclude that in this short-term study propranolol was as efficacious as hydrochlorothiazide in whites, but the latter was more effective than propranolol in blacks.", 
    "19": "Schild plots for (-)-propranolol, timolol and IPS 339, but not penbutolol or carazolol, as antagonists of isoproterenol in the isolated, field-stimulated rat vas deferens exhibited biphasic curves indicating the presence of both high and low affinity sites for these agents in this preparation. Schild plots determined for (-)-propranolol in the presence of prazosin (0.3 micron) or using the prostatic end of the rat vas deferens yielded two similar affinity sites suggesting the lack of involvement of postsynaptic alpha 1-adrenergic mechanisms in the observed response. In the presence of Gpp(NH)p(4 micron), (-)-propranolol, timolol and IPS 339 exhibited only a single affinity site which corresponded to their high affinity site in antagonizing isoproterenol in the absence of Gpp(NH)p. Similarly, only a single high affinity site was observed for (-)-propranolol when salbutamol, rather than isoproterenol, was used as the agonist. The data suggest the two affinity sites observed with some beta-adrenergic blockers in this preparation reflects a possible action of isoproterenol and the antagonists upon two subpopulations of beta 2-adrenergic receptors, one of which is sensitive to Gpp(NH)p.", 
    "20": "The results of an uncontrolled and open study of a once-a-day dosage of metoprolol (Betaloc) in the management of mild to moderate hypertension are described. The study was conducted by a group general practice. The trial was designed to test if metoprolol taken only once a day, could improve patient compliance. This would also result in less expense to the patient. Of the 161 patients who started the trial, 144 patients remained in it. Hypertension was fully controlled in 84 patients, but 33 failed to respond to metoprolol therapy. Because of side effects, 27 abandoned the trial. The remaining 17 patients withdrew from the drug trial for reasons unrelated to metoprolol. The efficacy of metoprolol was not influenced by a person's sex, but the number of side effects was significantly increased in older patients.", 
    "21": "The influence of coronary-prone behaviour on coronary heart disease is well established, but the link between behavioural and pathophysiological processes is still unknown. A beta-adrenergic hyper-reactivity of type-A subjects is assumed. In this investigation the influence of beta-blockers on the type-A behavior pattern was tested in an inter-individual comparison. Sixteen male hypertensive subjects (stage I or II) were divided at random into two therapeutic groups (beta-blockers vs diuretics). Each patient was given a type-A interview before therapy and at a minimum of 4 weeks after the onset of therapy. Subjects in both groups were similar in age and before therapy they had similar blood pressure at rest as well as similar cardiovascular reactivity and type-A behaviour pattern. After therapy, subjects in the group treated with beta-blockers exhibited less type-A behaviour than those in the group treated with diuretics. The possible influence of the attenuation of the type-A behaviour on the risk of coronary heart disease should be investigated in a prospective study.", 
    "22": "In a controlled trial, the effect of the beta 1-selective blocking agent metoprolol on cirrhotic portal hypertension was investigated. A sustained reduction of portal pressure was observed in 60% of the treated patients after 1 and 2 months. No correlation between changes of portal pressure and cardiac output was established. This may indicate a direct action of beta-blocking substances on the splanchnic vascular system. The results suggest that treatment with metoprolol may be of value in patients with portal hypertension secondary to cirrhosis of the liver. However, to eliminate non-responders the pressure has to be measured repeatedly.", 
    "23": "The contractile response to potassium following denervation or decentralization of the central artery of the rabbit ear was studied in vitro. Denervation or decentralization for 8 weeks caused comparable supersensitivity to potassium: mean EC50 values obtained with isotonic high potassium solution were 21.3 mM in the denervated artery and 18.7 mM in the decentralized artery, and these values were significantly less than those (25-26 mM) of their respective contralateral control arteries (P less than 0.005, paired t-test). The maximum responses to potassium did not differ among the control, denervated and decentralized arteries. Phentolamine (3 X 10(-7) M) and propranolol (3 X 10(-7) M) had no significant effect on the response to potassium. Sensitivities to potassium with hypertonic high KCl solution and hypertonic high K2SO4 solution were virtually identical to those obtained with isotonic high potassium solution. The results suggest that denervation and decentralization produce identical postjunctional supersensitivity to potassium and that the lack of tonic activity of sympathetic nerves may be responsible for the phenomenon in the rabbit ear artery.", 
    "24": "Heart rate and blood velocity are major determinants of flow disturbances at arterial bifurcations. Since endothelial damage due to flow disturbances is thought to be significant in the pathogenesis of atherosclerosis, the effects of drugs on these parameters have to be considered in the selection of medications to prevent atherosclerosis. To determine the effects of antihypertensive drugs on heart rate and blood velocity 15 patients with hypertension were treated with placebo, hydrochlorothiazide, nadolol, propranolol and hydralazine in sequence. The doses given produced significant changes in heart rate and blood pressure, and Doppler ultrasonographic recording of aortic blood velocity showed that there were significant changes in peak blood velocity. Nadolol and propranolol produced significantly lower values of heart rate x blood velocity than placebo, hydralazine and hydrochlorothiazide.", 
    "25": "Serial studies of platelets and factor VIII were performed in 16 patients enrolled in the Beta Blocker Heart Attack Trial. Eight patients received placebo, and eight were treated with propranolol, in doses ranging from 40 to 320 mg per day for periods of from 6 to 31 months. No differences in platelet-collagen affinity, factor VIII coagulant activity, factor VIII related antigen, or ristocetin cofactor activity were observed between treated and untreated patients. However, circulating platelet aggregates, which were initially increased in both groups, significantly declined in those receiving propranolol (p less than 0.05). This indicates that customarily used doses of propranolol affect platelet reactivity in vivo.", 
    "26": "The liberation of 14C-5HT and adenine nucleotides from rat platelets due to 10 betaadrenoceptor blocking drugs was studied. The most effective in liberating of 14C-5HT was pricoron, the less effective was atenolol. Except for pricoron all BAB drugs did not liberate adenine nucleotides from platelets. The depletion of adenine nucleotides due to pricoron was dose-dependent. Cold significantly decreased the effect of all betaadrenoceptor blocking drugs on serotonin liberation. The inhibitory effect of tetrodotoxin was evident on the effect of all drugs except of pricoron. Pretreatment of platelets with IAA,KCN, suramin, 5-HT or ASA was without effect. It is evident that most of the betaadrenoceptor blocking drugs liberate 5-HT from rat platelets by mechanism other than release reaction. The liberation induced with pricoron was result of cell lysis.", 
    "27": "U-43,465F (8-chloro-1-[2-(dimethylamino)ethyl]-6-phenyl-4H-s-triazolo [4,3-a][1,4]benzodiazepine p-toluene sulfonate) showed two fold activity at 32 mg/kg i.p.: antipunishment activity inhibited by the benzodiazepine receptor antagonist Ro 15-1788, and an antidepressant-like reversal of apomorphine-induced hypothermia, antagonized by the beta-adrenergic receptor blocker d,1-propranolol. U-43,465F hence produced effects not mediated by benzodiazepine receptors and these effects might be related to antidepressant activity.", 
    "28": "Hamster adipocyte beta-adrenergic receptors were characterized by the effect on the lipolysis rate of several selective beta-adrenergic agonists and antagonists. Prenalterol and procaterol, selective beta 1- and beta 2-agonists, respectively, both stimulated the lipolysis rate half-maximally at 1-2 microM, a concentration approximately 100-fold higher than that needed for half-maximal stimulation by isoprenaline. The maximal procaterol effect was similar to that of isoprenaline, while the effect of prenalterol was 40% lower. Submaximally isoprenaline-stimulated lipolysis was half-maximally inhibited by propranolol at 0.2 microM and by atenolol and H 35/25, selective beta 1- and beta 2-antagonists, at 23 and 6 microM concentration, respectively. Highly specific beta 1 and beta 2 stimulation was induced by incubation with prenalterol or procaterol, with simultaneous maximal selective beta 2 or beta 1 inhibition, respectively. The maximal beta 2 stimulation was approximately twice the corresponding beta 1 effect under these conditions, the sum of both effects closely approaching that of maximal nonselective beta-adrenergic stimulation with isoprenaline. Similar results were obtained with the selective beta 2-antagonist, ICI 118,551, or the beta 1-antagonists, pamatolol and practolol. The findings are most easily explained by the existence of a heterogeneous beta 1- and beta 2-adrenergic receptor population on hamster adipocytes.", 
    "29": "A series of studies were conducted to determine the effects of leucine-(leu-) enkephalin and methionine-(met-) enkephalin on perfusion pressure. These experiments utilized isolated perfused femoral arterial preparations in pentobarbital-anesthetized cats. The enkephalins were administered intraarterially into the femoral artery and changes in perfusion pressure recorded. Leu-enkephalin in doses of 1 microgram to 320 micrograms produced significant dose-dependent decreases in perfusion pressure (4.0 +/- 1.3% with 1 microgram to 19.1 +/- 2.1% with 320 microgram). Similar declines in perfusion pressure (5.2 +/- 2.4% with 1 microgram to 21.7 +/- 4.1% with 320 micrograms) were observed following the administration of met-enkephalin. Pretreatment with naloxone (3 mg/kg) antagonized the effects of both enkephalins. Diphenhydramine (2 mg/kg) effectively antagonized the leu-enkephalin elicited decline in perfusion pressure but blocked the effects of met-enkephalin only at lower agonist doses. Propranolol treatment (4 mg/kg) did not alter the pressure responses to either enkephalin. The results of the study show that intraarterially administered enkephalins exert a vasodilatory effect on vasculature in skeletal muscle which may be direct, indirect or both. The differential antagonism of the effects of the two enkephalins suggest that the two opioids act through different receptors or multiple receptors.", 
    "30": "Beta-adrenergic refractoriness was assessed in human lymphocytes following in vivo administration of the beta-adrenergic agonist, metaproterenol, the phosphodiesterase inhibitor, theophylline, or both concomitantly, to normal and asthmatic subjects. In normal subjects both beta-adrenergic receptor number and isoproterenol stimulated cAMP response decreases during therapy with metaproterenol (59 +/- 3; 51 +/- 16% of control, respectively), theophylline (76 +/- 6; 78 +/- 16), or concomitant metaproterenol and theophylline (47 +/- 4; 69 +/- 13). The asthmatic subjects were of two types; one type responding to metaproterenol or theophylline therapy by down regulation of receptor number to zero or near zero values, and a second group of asthmatics insensitive to down regulation of receptor number. The results suggest that the induction of the refractory state is different between asthmatics and non-asthmatics, and that there may be a role for cAMP in the development of beta-adrenergic refractoriness, in vivo.", 
    "31": "Effects of carbachol on the Ca2+-dependent action potentials were investigated in the canine ventricular muscle which was depolarized and made inexcitable by elevation of the extracellular concentration of K+ ([K+]0) to 30 mM. Regenerative action potentials (\"the slow response\") were induced by electrical stimulation at low frequency with high intensity (0.1 Hz, 5 msec duration and 5 mA). The amplitude of the slow response varied 31 mV for a tenfold change in [Ca2+]0. The amplitude and duration of the slow response were increased by isoproterenol (10(-7) M) and were decreased by carbachol (3 X 10(-6) M). The actions of carbachol on the slow response were antagonized by atropine (10(-6) M). Propranolol (3 X 10(-7) M) decreased the amplitude and duration of the slow response. In the presence of propranolol, carbachol (3 X 10(-6) M) produced a further decrease in the amplitude and duration of the slow response. These results suggest that electrical stimulation induces the slow response which is augmented by catecholamines released from the adrenergic nerve endings in response to the stimulation and/or K+-depolarization. Carbachol depresses the slow response by its muscarinic action which may involve both \"indirect\" and \"direct\" effects, the former being the effect caused by counteracting the catecholamine-induced augmentation of the slow response and the latter, the effect irrespective of catecholamines.", 
    "32": "1 A thyrotoxic patient receiving a constant dose of propranolol and digoxin developed marked bradycardia postoperatively. 2 Compared to preoperative levels there was a considerable rise post-operatively in both plasma propranolol and serum digoxin steady-state concentrations. 3 Surgery by effecting drug disposition and disease processes may significantly alter drug handling in the perioperative period.", 
    "33": "Maximal exercise performance by eight healthy male subjects was tested after one week of medication with slow-release metoprolol 200 mg/d (metoprolol-SR), atenolol 200 mg/d or placebo, in a double blind crossover trial. The maximal working capacity was significantly decreased after atenolol and metoprolol-SR. Plasma glucose and FFA concentrations during the exercise test did not change: either after placebo therapy or after beta-blockade. The anerobic threshold did not change after beta-blockade, but the changes in lactate due to the exercise were less after beta-blockade. Neither beta-blocker affected the exercise-induced alteration in airway resistance. Both drugs caused a small but significant ventilatory depression at rest and at 75% of maximal exercise. It is concluded that the limiting factor in maximal exercise performance after beta 1-adrenergic blockade does not lie in oxygen transport to the working muscles via ventilation and the circulation, but is most probably due to anaerobic metabolism.", 
    "34": "The visual and chemical compatibility of propranolol hydrochloride injection admixtures in large-volume parenteral solutions (LVPs) packaged in plastic containers was studied. Propranolol hydrochloride injection was mixed with five different LVPs manufactured by three suppliers and packaged in plastic containers. Two concentrations (0.5 and 20 micrograms/ml) were tested. Samples were obtained via administration sets with 0.2-micron final filters. Visual appearance, pH, and propranolol hydrochloride concentration (HPLC method) of the admixtures were evaluated at 0, 4, 8, and 24 hours after preparation at room temperature and with ambient lighting. No change in visual appearance was observed. The pH of the admixtures ranged from 3.9 to 6.4, depending on the composition of the intravenous infusion fluid and propranolol hydrochloride concentration. There was no significant loss in potency during the test period. Additionally, there was no adsorption of propranolol hydrochloride onto the surface of polyvinyl chloride bags or polyolefin containers, or onto the filters. Propranolol hydrochloride can be mixed with common intravenous infusion fluids for 24 hours without compatibility problems when administered under normal conditions.", 
    "35": "1. 3H-Noradrenaline was infused intravenously into pentobarbitone anaesthetized rabbits to reach a steady-state plasma 3H-noradrenaline level, from which the noradrenaline plasma clearance was calculated. The plasma level of endogenous noradrenaline was determined simultaneously and the rate of noradrenaline release was then derived. 2. Pargyline, amezinium, desipramine and guanethidine all reduced the noradrenaline plasma clearance. The noradrenaline release rate was decreased by desipramine, guanethidine and clonidine. 3. Adrenaline (6 nmol/kg i.v. twice) enhanced the noradrenaline release rate by 53%. This effect was apparent after the plasma adrenaline has returned to basal levels. The adrenaline levels in sympathetically innervated tissues were elevated at this time. 4. When the rabbits were pretreated with either propranolol HCl (1 mg/kg i.p.) to block beta-adrenoceptors, or desipramine HCl (1 mg/kg i.v.) to block neuronal uptake, the facilitatory effect of adrenaline was abolished. Noradrenaline (6 nmol/kg i.v. twice) had no effect on the noradrenaline release rate. 5. These findings suggest that if the sympathetic transmitter stores contain sufficient adrenaline neuronally released adrenaline may modulate noradrenaline release in vivo by activating facilitatory presynaptic beta-adrenoceptors.", 
    "36": "The authors report the onset of wheezing and dyspnea in a 32-year-old, nonasthmatic male who was receiving propranolol for chronic migraine headaches of 20 years' duration. The symptoms first appeared during the \"cold season\"; the diagnosis was bronchitis. After three months without propranolol, the patient, prompted by continuing migraine headaches, again took the drug (40 mg bid). Within 48 hours he complained of rhinitis that rapidly progressed to wheezing, resembling bronchitis. Other reports in the literature are discussed.", 
    "37": "The immediate haemodynamic dose response effects of beta blockade (propranolol: 2 to 16 mg) were compared with those of combined alpha beta blockade (labetalol: 10 to 80 mg) in a randomised study of 20 patients with stable angina pectoris. After control measurements, the circulatory changes induced by four logarithmically cumulative intravenous boluses of each drug in equivalent beta blocking doses were evaluated at rest, after which comparison of the effects of the maximum cumulative dose of each was undertaken during a four minute period of supine bicycle exercise. Propranolol, at rest, induced significant dose related reductions in heart rate and cardiac output, with reciprocal increases in the systemic vascular resistance and pulmonary artery occluded pressure; systemic arterial pressure was unchanged. Labetalol was followed by significant dose related decreases in systemic blood pressure and vascular resistance associated with a significant increase in cardiac output; heart rate and pulmonary artery occluded pressure were unchanged. The slope of the left ventricular pumping function curve relating output to filling pressure from rest to exercise was significantly depressed by propranolol but unchanged after labetalol. The less deleterious effects on left ventricular haemodynamic performance after alpha beta blockade in contrast to beta blockade alone in ischaemic heart disease may be attributable to the concomitant reduction in left ventricular afterload associated with the alpha blocking activity of labetalol.", 
    "38": "The mechanism of bradycardia caused by the administration of succinylcholine has not been fully elucidated. Accordingly, the effects of succinylcholine and succinylmonocholine on the sinoatrial node were studied in 35 mongrel dogs. The sinus node artery was selectively perfused with autologous blood from a femoral artery at a constant pressure of 100 mmHg, and 30 to 1,000 micrograms of succinylcholine or succinylmonocholine was administered directly into the artery. Succinylcholine caused a transient (63-600 s) dose-related positive chronotropic effect. The heart rate was increased to 14.4 +/- 2.1% (mean +/- SE) above the control value after the administration of 1,000 micrograms of succinylcholine. This positive chronotropic effect was inhibited by pretreatment with pindolol or reserpine. By contrast, succinylmonocholine produced a transient (30-248 s) dose-related negative chronotropic effect. The heart rate was decreased to 17.5 +/- 1.4% below the control value after administration of 1,000 micrograms of succinylmonocholine. The negative chronotropic effect was blocked partially by atropine. It was concluded that the positive chronotropic effect of succinylcholine may be mediated through beta-adrenergic receptor stimulation by catecholamine released from the adrenergic nerve endings in the sinoatrial node, and that the negative chronotropic effect of succinylmonocholine may be the result of excitation of cholinergic receptors in the sinus node. However, a direct effect of succinylmonocholine on the sinus node could not be ruled out.", 
    "39": "Recent clinical experience and previous experimental work indicate that propranolol may reverse sodium-nitroprusside-induced inhibition of hypoxic pulmonary vasoconstriction (HPV). Accordingly, the authors decided to test this possibility in an experimental model that allows direct examination of pharmacologic influence on HPV. Six mongrel dogs were anesthetized with pentobarbital and intubated. Following a left thoracotomy, the left lower lobe (LLL) was ventilated independently but synchronously with the rest of the lung. Selective hypoxia of the LLL (95% nitrogen and 5% CO2) caused a 59 +/- 6% (mean +/- SE) decrease in the electromagnetically measured fraction of the cardiac output perfusing the LLL and a 287 +/- 65% increase in the pulmonary vascular resistance of the LLL from their respective prehypoxic values. Propranolol, 1 mg/kg intravenously, caused a 76 +/- 5% beta-blockade, as determined by an isoproterenol infusion test, but did not cause a significant change in the LLL HPV response. Sodium nitroprusside (SNP) infusion, caused a 38 +/- 4% decrease in systemic arterial pressure, and nearly abolished LLL HPV. Most important, the addition of propranolol to sodium nitroprusside did not significantly change the SNP induced inhibition of LLL HPV. The authors conclude that in acute lung disease, propranolol does not alter lobar HPV and does not reverse sodium nitroprusside inhibition of lobar HPV.", 
    "40": "In dogs anesthetized with morphine-chloralose, low-frequency high-intensity stimulation of the aortic nerve (AN) causes a modest reflex tachycardia and a rise in systemic pressure. Stimulation of the carotid sinus nerve or raising pressure in the isolated carotid sinus causes reflex bradycardia and a fall in systemic pressure. Combined stimulation of these reflexes resulted in less bradycardia and a smaller decrease in systemic pressure than the sum of the responses to separate stimulation (P less than 0.001). This suggests that the opposing reflexes interact in a manner whereby the carotid baroreflex responses are inhibited by the AN stimulation. This interaction occurs in the medullary centers and appears to involve primarily suppression of the vagal efferents to the heart. Baroreflex inhibition of sympathetic vasomotor activity also appears to be suppressed by AN stimulation. It is concluded that aortic cardiac sympathetic activity and in part by suppressing baroreflex-induced bradycardia.", 
    "41": "Myocardial phosphorylase alpha activity responds to stimulation by catecholamines and thyroid hormone. In hyperthyroidism this enzyme is supersensitive to beta-adrenergic stimulation and blockade, indicating that its increased activity is an indirect effect of thyroid hormone. Myocardial ornithine decarboxylase (ODC) activity also responds to catecholamine and thyroid hormone stimulation. In the present studies, we sought to determine whether ODC shares the responses of phosphorylase alpha in hyperthyroidism. As opposed to euthyroid rats, isoproterenol acutely inhibited myocardial OCD activity in hyperthyroid rats. Timolol (60 mg/kg) injected immediately before the isoproterenol blocked this paradoxical inhibitory effect, defining it as beta-adrenergic. When timolol (100 mg/kg), distributed over a 24-h period, was administered during the 3 days of triiodothyronine (T3) administration, it blocked the T3 stimulation of myocardial OCD activity by 35%. However, timolol affected weight gain of the hyperthyroid rats. When fasted rats were used, timolol was without effect on T3-induced myocardial ODC stimulation. Timolol was also without effect on T3-induced stimulation of hepatic ODC or on T3-induced cardiomegaly. Timolol did decrease the T3-induced tachycardia. In summary, in the hyperthyroid heart, 1) isoproterenol paradoxically inhibits myocardial ODC activity and 2) timolol, when food intake is not a variable, is without effect. We conclude that the effect of thyroid hormone on myocardial ODC is not mediated by change in catecholamine sensitivity. Thus the behavior of phosphorylase alpha does not represent a general enzymatic phenomenon.", 
    "42": "The influence of cardioselective beta blockade on systemic hemodynamics and cardiac performance was assessed in 17 essential hypertensive patients treated with metoprolol (50 to 100 mg twice daily) for 1 month. Eleven patients had a significant reduction of mean arterial pressure (less than 10 mm Hg); the other six patients did not show significant blood pressure change. There was no difference in response of heart rate or cardiac output between the two groups [-14 +/- 1.6 (SE) vs. -9.5 +/- 2.08 bpm, NS, and -0.55 +/- 0.39 vs. 0.80 +/- 0.35 L/min, NS, respectively]. Mean transit time was significantly prolonged in both groups (1.9 +/- 0.56 vs. 1 +/- 0.53 seconds, NS), and changes in ejection fraction in the two groups were not significant. The only significant difference between the two groups was in the response of total peripheral resistance (-1.4 +/- 3.04 vs. +10.2 +/- 3.77 U . m2, p less than 0.05). The reduction in heart rate correlated significantly with control heart rate (r = -0.71, p less than 0.001) and the decreased in cardiac output correlated significantly (r = -0.77, p less than 0.001) and the decrease in cardiac output correlated significantly (r = -0.77, p less than 0.001) with the initial cardiac output. The changes in mean arterial pressure did not correlate with changes in cardiac output (r = 0.116). On the other hand, there was a significant correlation of 0.68 (p less than 0.01) between the changes in mean arterial pressure and the changes in total peripheral resistance. Changes in plasma renin activity (PRA) were not significant in the nonresponders (1.8 +/- 0.9 to 0.6 +/- 0.2 ng/ml, NS), and the reduction of plasma renin activity was significant in the group of responders (5.5 +/- 2.4 to 1.7 +/- 0.8 ng/ml, p less than 0.05). However, there was no correlation between the changes of mean arterial pressure and either initial PRA or the change in PRA. As regards plasma catecholamines (measured in nine patients), there was a tendency to reduction in both responders and nonresponders (411 +/- 84 to 319 +/- 67 ng/L and 562 +/- 141 to 388 +/- 166, respectively); but changes did not reach statistical significance in both groups. It was concluded that metoprolol reduces cardiac output by slowing heart rate; this reduction of cardiac output was not related to decreased cardiac performance. The mechanism of blood pressure reduction seems to be related to the response of systemic resistance to the diminution in cardiac output and not to the decrease in cardiac output per se, inasmuch as the latter occurred in both responders and nonresponders.", 
    "43": "ASL-7022 (2-[3-(3,4-dihydroxy-phenyl)-1-methylethyl]-amino-6,7-dihydroxy-1,2,3,4-tetrahydronaphthalene) was examined for inotropic, chronotropic and blood pressure activity in pentobarbital anesthetized, vagotomized dogs instrumented for measurement of right ventricular contractile force, blood pressure and heart rate. The compound produced a dose-dependent increases in contractile force accompanied by bradycardia and hypotension. At high doses, the compound increased heart rate. At doses which increased contractile force by 100%, ASL-7022 produced no significant increase in heart rate, whereas dopamine and dobutamine produced small but significant increase in cardiac rate, ASL-7022 was therefore found to be more inotropic selective with respect to cardiac action than dopamine or dobutamine. Beta blockade reduced the positive inotropic, positive chronotropic and depressor action of the compound and also eliminated the negative chronotropic effect. ASL-7022 appears to be a beta adrenergic receptor agonist which possesses a unique spectrum of cardiovascular action.", 
    "44": "The effectiveness of repeated intravenous injections of labetalol in reducing blood pressure (BP) was evaluated in patients with severe hypertension. The subjects were 10 patients who were 29 to 61 yr old and who had diastolic blood pressure (DBP) of 125 mm Hg or higher. Repeated injections titrated from 20 to 80 mg were given at 15-min intervals until there was a reduction in DBP of 30 mm Hg or until 300 mg had been administered. The average reduction of BP ranged from 201 +/- 5/132 +/- 1 to 157 +/- 6/108 +/- 4 mm Hg (mean +/- SEM). Four patients responded with a reduction in DBP of 30 mm Hg or more with total doses of 60 to 220 mg. Of the remaining six who received the full dose, in four there was a 20 to 29 mm Hg reduction in DBP, in one there was a 10 mm Hg fall, and in one there was no reduction. There was a positive correlation between age and response to intravenous labetalol. No severe side effects were encountered. Intravenous labetalol is useful and well tolerated in patients with severe hypertension.", 
    "45": "Effects of intravenous and long-term oral dosing with pindolol on renal function were examined in eight hypertensive patients with reduced renal function. (Inulin clearance ranged from 40.5 to 84.5 ml/min/1.73 m2.) Intravenous pindolol resulted in decreased mean heart rate (74.3 to 67 bpm) and decreased mean inulin clearance (66 to 60.5 ml/min/1.73 m2.) Blood pressure and renal plasma flow did not change significantly. Long-term oral pindolol depressed blood pressure and heart rate, but mean inulin clearance was unchanged and renal blood flow and plasma volume increased. A second intravenous pindolol dose, given while the patients were receiving oral doses, resulted in nonsignificant decreases in glomerular filtration rate and renal plasma flow, but no change in blood pressure and heart rate. We conclude that prolonged pindolol dosing in patients with reduced renal function had no effect on renal function. When the drug was given intravenously there were small decreases in glomerular filtration rate and renal plasma flow.", 
    "46": "Ten men with stable angina not completely relieved by full doses of propranolol (mean 218 mg/day) were administered an oral dose of 10 mg of nifedipine or placebo on alternate mornings in a double-blind fashion. Patients had been trained in a protocol that precipitated angina after 3-6 minutes of bicycle exercise. On test days, with propranolol continued, bicycle exercise to angina or fatigue was performed before nifedipine or placebo administration, and hourly thereafter for 8 hours. Mean exercise duration was greater 1 hour after nifedipine than after placebo by 123 seconds (372 +/- 21 vs 249 +/- 16 seconds, p less than 0.001). By the fifth hour, the increase in exercise time was reduced to 93 seconds (p less than 0.001), and a significant, though further diminished, difference of 57 seconds was still present at 8 hours (p less than 0.01). Nifedipine lowered resting systolic blood pressure by 20 mm Hg (p less than 0.001) without appreciably changing heart rate. We conclude that nifedipine is a very effective and reasonably long-acting antianginal supplement to propranolol.", 
    "47": "1. Propranolol and folic acid absorption were studied separately in healthy subjects, non-coeliac patients and patients with treated and untreated coeliac disease. 2. The surface pH of jejunal biopsy samples was measured with a pH electrode. 3. When compared with values found in healthy subjects, plasma propranolol levels were elevated in coeliac disease and, in contrast, serum folic acid levels were depressed after oral administration of the drug. Jejunal surface pH was more alkaline in the coeliac groups than in the healthy and non-coeliac subjects. 4. Pharmacokinetic analysis of the plasma drug levels allowed evaluation of the rate constants associated with absorption and elimination. The absorption rate constant was decreased for folic acid in the coeliac group, but increased for propranolol. These changes correlated with variation in surface pH. 5. Although the changes in drug disposition in treated and untreated coeliac disease are the result of several factors, it is suggested that jejunal surface pH may affect the rate of absorption and therefore the plasma concentration-time profile of drugs which undergo dissociation.", 
    "48": "Sixty patients undergoing coronary artery bypass grafting operations with cold potassium cardioplegia as the method of myocardial preservation either received low-dose oral propranolol (10 mg every 6 hours; 28 patients) or served as controls (32 patients). The study period began after extubation and ended at the time of hospital discharge. On the fourth postoperative day, 24-hour Holter monitoring was performed to assess additional subtle differences in arrhythmias. The overall incidence of symptomatic postoperative arrhythmias was 31% in the control group: 6 patients (19%) had atrial fibrillation or flutter and 4 patients (12%), ventricular arrhythmias. By contrast, 1 patient (4%) in the propranolol group had atrial fibrillation, and no patient had ventricular arrhythmias. The difference in overall arrhythmia rates between the two groups is significant (p less than 0.025). Twenty-four-hour Holter monitoring demonstrated no additional differences in the frequency of simple or complex atrial or ventricular ectopy between the two groups. We conclude that the incidence of postoperative arrhythmias following coronary artery bypass operation is diminished by the oral administration of prophylactic low-dose propranolol. When compared with our previous study [1], in which the method of myocardial preservation was intermittent aortic cross-clamping and moderate hypothermia, there is no difference in the overall incidence of postoperative arrhythmias.", 
    "49": "In order to elucidate the role of central monoamines in muricide of the rat, the effects of electrical stimulation of the locus coeruleus (LC) were investigated on two types of muricide induced by olfactory bulbectomy (OB rats) and midbrain raphe lesions (raphe rats). Muricide was inhibited in 71.4% of the OB rats by bilateral LC stimulation and in 26.7% by unilateral stimulation. Even in the rat in which muricide was not inhibited following LC stimulation, muricide was almost invariably suppressed by LC stimulation after pretreatment with pargyline. The antimuricidal effect of LC stimulation was partially blocked by administration of propranolol, but not by phenoxybenzamine. In contrast, muricide was inhibited by bilateral LC stimulation in 44.4% of the raphe rats, but this effect was not potentiated by pretreatment with pargyline. On the other hand, muricide was not significantly inhibited by either dorsal raphe or medial raphe stimulation in any OB rats. These results suggest that noradrenaline plays a more important role in inhibiting muricide in OB rats than in raphe rats.", 
    "50": "A 19-year-old male was found to have combined supravalvular aortic stenosis and hypertrophic subaortic stenosis. Two possible hypotheses with supportive evidence in the literature may explain this association: (1) long-standing fixed supravalvular aortic stenosis may result in secondary hypertrophic subaortic stenosis, and (2) infantile hypercalcemia, a condition closely related to supravalvular aortic stenosis, may also be involved by continuous inotropic stimulation in the pathogenesis of muscular hypertrophy and subaortic stenosis of the left ventricle. We tend to favor the second theory in light of recent evidence in the literature.", 
    "51": "The efficacy of propranolol and metoprolol in the treatment of essential tremor was compared in a double blind crossover placebo-controlled study in 16 patients. Each treatment was given for a period of 4 weeks at two different dosage regimens (150 and 300 mg daily for metoprolol, 120 and 240 mg daily for propranolol). Each dosage regimen lasted for 2 weeks. Tremor assessment was carried out by accelerometry, clinical evaluation, patient's self-rating and a battery of performance tests. At the lower dosage, propranolol was found to be superior to placebo on the basis of performance tests and patient's self-assessment. At the higher dosage, propranolol was superior to placebo on all methods of assessment. By contrast, the tremorolytic effect of metoprolol was not significantly different from that of placebo, irrespective of the dosage or of the method of assessment used. Propranolol (120 mg daily) was better than metoprolol (150 mg daily) on the basis of clinical evaluation and patient's self-assessment. Propranolol (240 mg daily) was superior to metoprolol (300 mg daily) on the basis of patient's self-assessment. Both drugs antagonised standing tachycardia to a similar extent. These results indicate that the effectiveness of metoprolol, previously demonstrated in a single-dose study in the same patients, is not fully maintained during prolonged administration. In the absence of specific contraindications, propranolol represents a better choice in the treatment of patients with essential tremor.", 
    "52": "Three days after initiation of migraine headache therapy with ergotamine tartrate and propranolol, severe acute arterial insufficiency of the lower extremities developed in a 48-year-old woman who had been in general good health. Angiography revealed hypoplastic aortoiliac arteries, with tubular narrowing of the leg arteries. Lower extremity blood pressures rapidly returned to normal with a single intraarterial injection of 25 mg of tolazoline. Cases of peripheral ischemia due to either ergotamine or propranolol have been reported. Combined use of these two drugs may enhance the risk of acute arterial compromise.", 
    "53": "The effect of once daily conventional or long acting propranolol on blood pressure was examined in a double-blind crossover trial in 15 patients with moderate hypertension previously responsive to beta-blocking drugs. After a washout period, patients were randomly allocated to receive either conventional or long acting propranolol (160 or 320 mg once daily) and matching placebo for four weeks. Each treatment period was followed by two weeks during which only placebo was given. Clinic and home blood pressure measurements, taken 24 hours after dosing, indicated adequate and similar control during the two treatment periods. The onset of the antihypertensive action was of similar duration and no \"rebound\" effect was observed after withdrawing treatment. There was a similar reduction in exercise tachycardia 24 hours after dosing. No difference in the incidence of side effects was detected. These results demonstrate satisfactory blood pressure control with propranolol administered once daily, but do not support any therapeutic advantage of long acting over the conventional formulation of the drug.", 
    "54": "Continuous, ambulatory blood pressure (BP) and self measured home recordings were used to study the response of ten mild to moderate hypertensives taking a twice daily labetalol dosage. Testing of cardiovascular reflexes was carried out 12 hours after a dose of drug. The mean 24 hour BP was reduced from 145/80 +/- 14/7 (SD) mmHg to 130/71 +/- 11/6 (p less than 0.001) and home BP from 147/96 +/- 15/9 to 134/84 +/- 10/9 (p less than 0.01). The predominant effect of labetalol was evident during the waking hours. A residual 9.5% BP reduction was seen 12 hours after a dose compared to an 11% lowering effect over the entire 24 hours (NS). No symptomatic hypotensive episodes were noted. Significant inhibition of heart rate and BP rise during dynamic exercise (p less than 0.01) and reduction of post-release BP \"overshoot\" (p less than 0.01) in Valsalva's manoeuvre indicated a beta adrenoceptor blocking effect. There was however a reduction in the rate of rise of BP during static handgrip (p less than 0.01) indicating a small alpha adrenoceptor blocking component. This study has demonstrated the efficacy of a twice daily regimen of labetalol in continuously lowering BP. The mode of action of the drug during exercise (static and dynamic) and Valsalva's manoeuvre would indicate a predominant beta adrenoceptor blocking action."
}