{
    "0": "To compare the effects of the ACE inhibitor perindopril and the beta-blocker carvedilol on blood pressure and endothelial functions in NIDDM patients with hypertension.", 
    "1": "We conducted a double-blind randomized trial in 26 patients with NIDDM and mild hypertension. A 4-week run-in placebo period preceded the active 12-week treatment with perindopril (4-8 mg daily) or carvedilol (25-50 mg daily). Endothelial functions were assessed by evaluating the hemodynamic (mean blood pressure, leg blood flow) and rheological (platelet aggregation, blood viscosity, and blood filterability) responses to an intravenous bolus of 3 g L-arginine, the natural precursor of nitric oxide.", 
    "2": "Both perindopril and carvedilol significantly reduced mean blood pressure (P < 0.001) and increased leg blood flow (P < 0.05) to the same extent; blood filterability remained unchanged in both perindopril- and carvedilol-treated groups. Carvedilol reduced platelet aggregation and blood viscosity significantly (P < 0.05) but perindopril did not. Before treatment, the hemodynamic and rheologic responses to L-arginine were significantly lower in patients (P < 0.05-0.01) than in 20 nondiabetic nonhypertensive control subjects. After 12 weeks of treatment, both drugs normalized the hemodynamic responses to L-arginine. Platelet aggregation response to L-arginine was ameliorated by carvedilol and remained unchanged in the perindopril group.", 
    "3": "At the doses used, both drugs effectively reduce blood pressure and normalize the hemodynamic responses to L-arginine. The implications of the ameliorated endothelial function for the poor cardiovascular outlook of the NIDDM hypertensive patient need further assessment.", 
    "4": "Mibefradil is the first of a new class of calcium antagonists (CAs), the tetralol derivatives, that selectively blocks the T-type calcium channel. The anti-anginal and anti-ischemic efficacy of mibefradil in patients with chronic stable angina pectoris was established in five placebo-controlled trials (2 monotherapy trials, 3 trials with background beta-blocker or long-acting nitrate therapy). At the recommended doses of 50 and 100 mg, mibefradil treatment was associated with a significant dose-related increase in exercise test variables regardless of demographic subpopulation or background therapy. Significant reductions in weekly anginal attacks, silent ischemic parameters, heart rate (HR) and rate-pressure product were also observed. Two active-controlled trials compared mibefradil 100 mg with amlodipine 10 mg or diltiazem SR 120 mg b.i.d., respectively. Patients receiving mibefradil showed significantly larger improvements than did those treated with amlodipine and similar improvements as those treated with diltiazem SR in all variables measured. In both studies, treatment with mibefradil was associated with a greater decrease in HR and rate-pressure product. Mibefradil was found to be well tolerated and safe; this held true for patients on chronic anti-anginal background therapy. The overall incidences of adverse events and premature withdrawals were only slightly higher than those of placebo-treated patients. Asymptomatic sinus bradycardia and first-degree atrioventricular block were the most frequently occurring mibefradil dose-related ECG changes. Mibefradil was better tolerated than amlodipine (mainly with regard to leg edema) and similarly well tolerated as diltiazem CD.", 
    "5": "Previous research has revealed that major depression is accompanied by disorders in excitatory amino acids, e.g. glutamate and aspartate, and alterations in serum levels of other amino acids, e.g. serine, glycine and taurine. The aim of the present study was to examine serum levels of aspartate, asparagine, glutamate, glutamine, serine, glycine, threonine, histidine, alanine, taurine and arginine in major depression patients with treatment-resistant depression (TRD). No significant differences in the serum concentrations of any of the above amino acids could be found between patients with and without TRD and normal controls. Non-responders to treatment with antidepressants during a period of 5 weeks were characterized by significantly lower serum levels of aspartate, asparagine, serine, threonine and taurine. A 5-week period of treatment with antidepressants significantly reduced the serum levels of aspartate, glutamate and taurine, and significantly increased the serum concentrations of glutamine. The results suggest that alterations in serum levels of aspartate, asparagine, serine, threonine and taurine may predict the subsequent response to treatment with antidepressants, and that the latter may modulate serum levels of excitatory amino acids and taurine.", 
    "6": "Myocardial and pulmonary beta-adrenoceptors can be imaged and quantified with the antagonist (S)-4-[3[(1,1-dimethylethyl)amino]-2-hydroxypropoxy]-1,3-dihydro-2H-b enzimidazol-2-[11C]-one (S-[11C]CGP-12177). The synthesis of this ligand (based on the reaction of a precursor with [11C]phosgene) is laborious and in many centers the final product has a low and variable specific activity. This prevents widespread use of S-[11C]CGP-12177 for studies in patients. We prepared S-[11C]CGP-12388, the isopropyl analogue of CGP-12177, by a reliable one-pot procedure and evaluated the radiopharmaceutical for beta-adrenoceptor imaging. Blocking experiments with subtype-selective beta-adrenergic drugs showed that myocardial and pulmonary uptake of S-[11C]CGP-12388 in anesthetized rats reflects ligand binding to beta1- and beta2-adrenoceptors. In this animal model, clearance, metabolism and tissue/plasma ratios of S-[11C]CGP-12388 were similar to those of S-[11C]CGP-12177. A [18F]fluoroisopropyl analogue of CGP-12177 showed less favorable characteristics. S-[11C]CGP-12388 was therefore selected for evaluation in humans and it may become the tracer of choice for clinical studies since it is easily prepared.", 
    "7": "To elucidate whether nipradilol modulates mesangial cell function, we assessed the effects of nipradilol on DNA synthesis in the presence and absence of N-nitro-L-arginine methyl ester (L-NAME) in cultured rat mesangial cells stimulated with 1% fetal bovine serum. Nipradilol inhibited [3H]thymidine incorporation into mesangial cells in a dose- and time-dependent manner. In addition, the anti-mitogenic effect of 100 microM nipradilol was significantly inhibited in the presence of 10 microM L-NAME. Moreover, nipradilol increased intracellular cyclic guanosine monophosphate (cGMP). These results suggest that nipradilol exerts its efficacy in the treatment of several types of glomerulonephritis with mesangial cell proliferation by increasing in intracellular cGMP.", 
    "8": "The objective of this work was to check the effects of alpha-1 acid glycoprotein (AAG) and of its components, A and F1/S genetic variants, on the brain transfer of drugs they bind in plasma. The relevant extractions of six basic drugs, highly bound to AAG, were measured. We chose three drugs selectively bound to the A variant, disopyramide, imipramine and methadone, one drug mainly bound to the mixture F1/S, mifepristone, and two drugs which were simultaneously bound to the variant A and the mixture F1/S, propranolol and chlorpromazine. Their brain extraction were investigated in rats using the carotid injection technique and the capillary depletion method. Injected drugs were dissolved either in buffer, either in native AAG containing the three variants (A, F1 and S), either in variant A or in variant F1/S solutions. Brain extractions of disopyramide, imipramine and methadone were significantly reduced by native AAG and by variant A. Drug's plasma retention was related to their preferential and almost exclusive binding to A variant, both of them exhibiting the same decrease in brain transfer as compared to a buffered solution. At the opposite, there were no significative differences between the extraction either in buffer, either in AAG or in F1/S solutions, of drugs both bound to A variant and F1/S mixture (chlorpromazine and propranolol) or to the F1/S mixture (mifepristone). In serum, the retentional effect of the A variant on the extraction of disopyramide and imipramine was counteracted by the presence of albumin and lipoproteins, which simultaneously bind these two drugs at a high extent and act as permissive binders. We conclude that AAG binding decreases brain drug transfer when the A variant is mainly and almost exclusively involved in the binding. On the contrary, the entire fraction of the tested drugs when bound exclusively or partly to the mixture F1/S is available for transfer into the brain.", 
    "9": "The bioavailability of propranolol (PL) after oral administration of ester-type prodrug was compared in rat and dog, and the possible reason for species difference was investigated. In dog, the oral bioavailability of PL was enhanced by the use of prodrug due to saturation of metabolism of PL. In contrast, high (10 mg/kg) and low (2.5 mg/kg) doses of butyryl PL and isovaleryl PL failed to improve oral bioavailability of PL in rats. The hydrolase activities for prodrugs in rat liver were lower than those of dog (by 4-12-fold), but those of rat intestinal mucosa were significantly higher than those of dog (50-260-fold). Although it is clear from the in vitro hydrolysis using subcellular fractions that the rapid hydrolysis in intestinal mucosa was mainly due to cytosolic components, the brush-border membrane vesicle in rat intestine also showed hydrolase activity for both prodrugs. In situ absorption experiment in rat revealed an improvement in the apparent absorption rate of PL as the result of prodrug use (1.3-fold) and the nearly complete hydrolysis of isovaleryl PL during intestinal absorption, which is a slower hydrolyzed prodrug than butyryl PL in intestinal mucosa and liver. The defects for enhancing oral bioavailability in rats appears to be based on an unsaturation of metabolism for PL, which is derived from a decrease in PL concentration in hepatocytes, owing to rapid hydrolysis of the prodrug in intestinal mucosa and slow hydrolysis of the prodrug in liver. Furthermore, human intestinal mucosa showed a surprisingly high hydrolase activity in microsomes. Therefore, the oral bioavailability of PL after administration of prodrugs might be not significantly improved in human.", 
    "10": "Physostigmine, aldicarb and carbaryl were potent inhibitors of acetylcholinesterase (AChE). The physostigmine-inhibited AChE fluoresced at 300 nm excitation and 500 nm emission wavelengths, but the aldicarb and carbaryl inhibited enzyme did not. This suggests that the carbamylated active center is not the fluorescing site in AChE. The fluorescence intensity of physostigmine-inhibited AChE decreased with increasing the substrate (acetylthiocholine) concentration, thus indicating that physostigmine binding to the active site is essential for the development of fluorescence. Thus, the physostigmine-inhibited AChE fluoresces due to the binding of trimethylpyrrolo[2,3-b]indol (TMPI) moiety, formed by the hydrolysis of physostigmine, to a peripheral site in AChE. The fluorescence intensity of the physostigmine-inhibited enzyme decreased when the inhibited-enzyme was dialyzed for either 30 min that poorly reactivated the enzyme or 180 min that fully reactivated the enzyme. This suggests that dialysis dissociates the AChE-TMPI complex much faster than it reactivates the carbamylated AChE. Ephedrine, propranolol and phenothiazines including trifluoparazine (TPZ) caused non-competitive inhibition, while hexamethonium caused an uncompetitive inhibition of AChE activity. TPZ, upon binding with AChE, formed a fluorescent TPZ-enzyme complex. The fluorescence intensity of TPZ-AChE complex was effectively decreased by ephedrine, but not by propranolol or hexamethonium. This indicates that TPZ and ephedrine bind to the same site in AChE which is different from the site/or sites to which propranolol or hexamethonium bind. Hexamethonium protected AChE from inhibition by carbamates and decreased the fluorescence intensity of the physostigmine-inhibited AChE. Phenothiazines and ephedrine did not modulate the enzyme inhibition or the fluorescence intensity of the physostigmine-inhibited AChE. Propranolol and TPZ potentiated the enzyme inhibition and increased the fluorescence intensity in the presence of physostigmine. These compounds, however, did not affect the inhibition of AChE by carbaryl or aldicarb. Ephedrine blocked the effects of TPZ, but did not alter the effects of propranolol on physostigmine-inhibited AChE. AChE, therefore, contains multiple peripheral binding sites which, upon binding to specific ligands, transduce differential signals to the active center.", 
    "11": "Symptomatic hypertrophic cardiomyopathy (HCM) is rare in infants. Therapeutic options are limited and include beta-blocker or calcium-channel blocker therapy or surgical myotomy/myectomy. Atrioventricular sequential pacing has been utilized as an alternative to surgery in symptomatic adults with HCM. We report our results with transvenous dual chamber pacing in an infant with symptomatic HCM.", 
    "12": "The antihypertensive drug therapy and the peri-operative plasma potassium trend in end stage renal disease (ESRD) patients undergoing renal transplant were analysed. Out of consecutive 107 live related donor renal transplant, complete data available for 74 patients between June 1991 and March 1993, were entered in proforma and analysed. On the basis of antihypertensive or no antihypertensive drugs prescribed, patients were grouped in 6 categories. Group I patients taking no antihypertensives were taken as control. All patients were comparable for their age, sex, weight, immunosuppressive therapy, anaesthetic and fluid management during surgery. At the time of induction of anaesthesia, patients taking atenolol (plasma K+ levels being 5.34 +/- 0.75 mmol/l in group II and 5.44 +/- 0.63 mmol/l in group III) or captopril (serum K+ level being 5.05 +/- 0.94 mmol/l in group V) in combination with nifedipine and with or without clonidine had significant hyperkalaemia than the patient without antihypertensives (serum K+ level being 4.49 +/- 0.71 mmol/l). Patients, on these two antihypertensives, frequently needed active treatment of alarming hyperkalaemia (blood K+ more than 5 mmol/l and tall 'T' wave in lead II) and cardiac arrhythmias. In conclusion, ESRD patients taking atenolol or captopril are needed to be frequently monitored for blood potassium levels and it would be advisable to avoid these drugs to control hypertension in ESRD patients, especially, when scheduled for renal transplantation.", 
    "13": "The study was designed to assess to what extent portal hemodynamic parameters obtained by duplex Doppler ultrasonography may be substituted for the measurement of hepatic venous pressure gradient in evaluating the severity of portal hypertension and the response to medical treatment with beta-blockers or beta-blockers plus nitrates in patients with cirrhosis and portal hypertension.", 
    "14": "In 39 of these patients hepatic venous pressure gradient was determined by hepatic vein catheterization, and portal blood flow velocity and the congestion index of the portal vein were measured by duplex Doppler ultrasonography. In 19 of these patients the changes in hepatic venous pressure gradient and in Doppler parameters were also assessed after chronic administration of nadolol. In 11 of the 19 patients the changes after chronic administration of nadolol plus isosorbide-5-mononitrate were also measured.", 
    "15": "In the whole series, no significant correlation was found between hepatic venous pressure gradient and duplex Doppler parameters, but, when the 12 patients with a patent para-umbilical vein were excluded, significant linear correlations were found between hepatic venous pressure gradient and portal blood velocity (r=-0.39; p=0.05) or congestion index (r=0.37; p=0.05). Considering together the changes induced by nadolol and nadolol plus isosorbide-5-mononitrate, no correlation was apparent between changes in duplex Doppler parameters and in hepatic venous pressure gradient. Agreement between hepatic venous pressure gradient and duplex Doppler parameters in defining good and poor responders was insufficient.", 
    "16": "These data suggest that portal blood velocity and the congestion index of the portal vein are related to portal hypertension in patients without a patent para-umbilical vein, but are of limited value in discriminating good responders from poor responders to medical treatment for portal hypertension.", 
    "17": "The present study was undertaken to identify the receptor subtypes involved in (+/-) pindolol's ability to enhance the effects of antidepressant drugs in the mouse forced swimming test. Interaction studies were performed with S 15535 (presynaptic 5-HT1A receptor agonist) and methiothepin (5-HT1B autoreceptor antagonist) in an attempt to attenuate or potentiate antidepressant-like activity. (+/-) Pindolol was tested in combination with selective agonists and antagonists at 5-HT1, 5-HT2 and 5-HT3 receptor subtypes. Pretreatment with S 15535 and methiothepin attenuated the activity of paroxetine, fluvoxamine and citalopram (32 mg/kg, i.p.; P < 0.01). (+/-) Pindolol (32 mg/kg, i.p.) induced significant anti-immobility effects when tested in combination with 5-methoxy-3-(1,2,3,6-tetrahydro-4-pyridyl)-1H-indole (RU 24969) (1 mg/kg, i.p.; P < 0.05), 1-(2-methoxyphenyl)-4-[-(2-phthalimido) butyl]piperazine) (NAN 190) (0.5 mg/kg; P < 0.05) and ondansetron (0.00001 mg/kg, i.p.; P < 0.01). Pretreatment with NAN 190 (0.5 mg/kg, i.p.) potentiated the effects of RU 24969 (1 mg/kg, i.p.; P < 0.05) and (+/-) pindolol (32 mg/kg, i.p.; P < 0.05) in the forced swimming test, as did ondansetron (0.00001 mg/kg, i.p.). Significant additive effects were induced when RU 24969 (1 mg/kg, i.p.) was tested in combination with NAN 190 (0.5 mg/kg, i.p.; P < 0.05), (+/-) pindolol (32 mg/kg, i.p.; P < 0.05) and ondansetron (0.0000 mg/kg, i.p.; P < 0.05). 8-Hydroxy-2-(di-n-propylamino)tetralin (8-OH-DPAT) (1 mg/kg, i.p.) or ketanserin (8 mg/kg, i.p.) did not induce significant antidepressant-like effects with any of the agonists/antagonists tested. The results of the present study suggest that pindolol is acting at presynaptic 5-HT1B serotonergic receptors, in addition to the 5-HT1A subtype, in augmenting the activity of antidepressants in the mouse forced swimming test.", 
    "18": "Chronic stress-induced behavioral disturbances have been used as experimental models of depression. One of them is the deficit of fighting behavior induced by 16-day application of various unpredictable stressors. In the present study we investigated the effect of beta-adrenoceptor antagonists (propranolol, pindolol, nadolol and acebutolol) on electric footshock-induced fighting behavior in chronically stressed (14 various stressors over 16 days) male Wistar rats. It was found that the number of fighting attacks was reduced by about 50-80% in the rats submitted to chronic stress. Prolonged, 14-day, but not acute, treatment with propranolol, pindolol or nadolol (but not acebutolol) counteracted the deficit of aggression induced by chronic stress. It is suggested that beta-adrenoceptor antagonists which penetrate the blood-brain barrier may prevent the behavioral changes induced by chronic stress.", 
    "19": "This study investigated the effect of the non-peptidic B2 bradykinin (BK) receptor antagonist WIN 64338 on BK binding and BK-induced inositol phosphate formation on guinea-pig tracheal smooth muscle cells in culture. The presence of specific and saturable binding sites for BK was demonstrated using [3H]BK. Scatchard analysis indicates a single population of binding sites for [3H]BK with a maximal density (Bmax) of 245.4 +/- 71 fmol/mg of protein and an equilibrium dissociation constant (Kd) of 87.7 +/- 0.12 pM. The order of potency of] B2 BK receptor ligands was Hoe 140 = NPC 17731 > BK > WIN 64338 > D- Arg0[Hyp3, D-Phe7]-BK > > des-Arg9-BK, while B1 BK receptor antagonist, des-Arg9-[Leu8]-BK, was without effect on [3H]BK binding. These results demonstrate the presence of B2 Bk receptors on cultured tracheal smooth muscle cells. The cells were stimulated by BK, and inositol phosphate formation was determined by anion exchange chromatography. The stimulating effect of BK on inositol phosphate formation was concentration dependent (1 nM to 10 microM). The B1 BK agonist des-Arg9-BK did not induce inositol phosphate formation. The order of potency of B2 antagonists to inhibit BK-induced inositol phosphate formation was Hoe 140 = NPC 17731 > WIN 64338 > D-Arg0[Hyp3, D-Phe7]-BK. This study demonstrates that WIN 64338 is able to displace [3H]BK binding and to inhibit B2-BK-induced inositol phosphate formation on cultured guinea-pig tracheal smooth muscle cells.", 
    "20": "Earlier experiments only revealed involvement of sympathetic pre-synaptic dopaminergic receptors in dopamine induced inotropism in myocardium. We therefore used electrically stimulated (1 Hz) isolated 7-day-old chick embryo heart ventricles, thought to be devoid of functional sympathetic nerves, to re-investigate post-synaptic receptors involvement and particularly that of dopaminergic receptors in the positive inotropic effect of dopamine. The results showed that noradrenaline, isoprenaline and dopamine produced a positive inotropic effect with a similar efficacy and with an order of potency as follows: Isoprenaline = Noradrenaline > Dopamine. Tyramine induced no significant modification of the \"initial tension\" indicating that functional sympathetic innervation and/or releasable endogenous catecholamines were not demonstrable in the 7-day-old chick embryo heart ventricle. Propranolol (1 microM) competitively antagonized the positive inotropic response to isoprenaline, noradrenaline and dopamine, meanwhile phentolamine (3 microM) failed to significantly modify the effects of both noradrenaline and dopamine, indicating that these catecholamines induced their positive inotropic effects via stimulation of beta-adrenoceptors; involvement of alpha-adrenergic receptors stimulation was not demonstrable in these effects. Moreover, haloperidol (2 microM) antagonized the positive inotropic response to dopamine but had not any significant effect on the response to isoprenaline. The combined application of both propranolol and haloperidol antagonized the positive inotropic response to dopamine to a greater extent than when these two antagonists were given alone. Consequently, post-synaptic dopaminergic receptors were also involved in the positive inotropic effect of dopamine. Furthermore, in preparations in which sodium channels were inactivated by high potassium physiological salt solution, high concentrations of dopamine (0.1 mM to 1 mM) induced a slow developing electrical and positive inotropic responses which were also inhibited by propranolol and haloperidol, but not by phentolamine. These latter results indicated that like beta-adrenergic stimulation, the slow inward calcium current activated by stimulation of adenylate cyclase, was at least in part involved in the positive inotropic response to dopamine. In conclusion, dopamine induced its positive inotropism via stimulation of post-synaptic beta-adrenergic and dopaminergic receptors. The contribution of dopaminergic receptors in this positive inotropic effect might be of the DA-2 receptors since haloperidol used had been reported to be more DA-2 than DA-1 antagonist. These DA-2 receptors subtypes would mediate activation of adenylate cyclase.", 
    "21": "Fluoxetine has been reported to suppress food intake in animal models of feeding. Fluoxetine increases extracellular serotonin in the brain. 5HT1A autoreceptors regulate synaptic levels of serotonin. A combination of a 5HT1A receptor antagonist and fluoxetine has been previously reported to enhance extracellular levels of serotonin over what is obtained with fluoxetine alone. Thus, a combination of fluoxetine and a 5HT1A antagonist could enhance the ability of fluoxetine to suppress appetite. Fluoxetine was tested in a model of feeding, in which CD-1 mice were trained to drink sweetened condensed milk. Fluoxetine was found to attenuate milk drinking, in a dose-dependent manner, at doses greater than 10 mg/kg, i.p. A 10 mg/kg dose of fluoxetine, which was ineffective by itself, was then combined either with 5-hydroxytryptophan (5HTP), a serotonin precursor, or with S(-) pindolol, a 5HT1A/beta adrenergic receptor antagonist or with LY206130, a more selective 5HT1A receptor antagonist. These treatment paradigms resulted in significant attenuation of the consumption of sweetened condensed milk. Since fluoxetine has been shown to be useful in the treatment of eating disorders and to promote weight loss in obese humans, although at doses greater than those required for the treatment of depression, a combination of fluoxetine with a 5HT1A receptor antagonist could be of clinical utility in the treatment of eating disorders and obesity.", 
    "22": "To study the effect of propranolol on portal hemodynamics in cirrhotics using duplex ultrasonography.", 
    "23": "Portal venous flow was measured by duplex ultrasonography in 12 healthy volunteers and ten men with cirrhosis. The cirrhotics were evaluated prior to and after ingestion of propranolol (60 mg twice daily for seven days) or placebo in a randomized cross-over fashion. Variations in heart rate, blood pressure, portal vein diameter, and portal venous flow and velocity were evaluated.", 
    "24": "The mean (SD) portal venous flow in the volunteers was 746 (280) mL/min, portal flow velocity was 18.5 (3.6) cm/s and portal vein diameter was 9.2 (1.4) mm. In cirrhotics, propranolol decreased portal blood flow from 586 (220) to 413 (120) mL/min (p < 0.03), the overall reduction being 29.5%. This effect was due to decrease in portal flow velocity, from 12.5 (3.3) to 9.7 (2.3) cm/s (p < 0.03) without significant change in portal vein diameter. No changes were observed with placebo.", 
    "25": "Propranolol decreases portal flow velocity and thus portal venous flow in cirrhotics.", 
    "26": "Assays have been established for the quantitation of timolol and its 13C3- and 2H9-stable-isotope-labeled analogs in plasma and urine using liquid chromatography with atmospheric-pressure chemical-ionization tandem mass spectrometry. For the analysis of urine, underivatized timolol and its labeled analogs are monitored while timolol in plasma is assayed down to concentrations of 0.2 ng/mL after derivatization with phosgene. The great power of this technique is illustrated by simultaneously assaying three different species of timolol in plasma and urine obtained from dogs receiving simultaneous ophthalmic, oral, and intravenous doses of unlabeled and [2H9]- and [13C3]-labeled timolol. Thus, the ophthalmic and oral bioavailabilities of timolol are measured in a single experiment rather than as a three-phase crossover experiment. This approach yields accurate and precise analytical data, obviates intrasubject variability, and saves both analytical and animal resources.", 
    "27": "To develop and validate internally an in vitro-in vivo correlation (IVIVC) for a hydrophilic matrix extended release metoprolol tablet.", 
    "28": "In vitro dissolution of the metoprolol tablets was examined using the following methods: Apparatus II, pH 1.2 & 6.8 at 50 rpm and Apparatus I, pH 6.8, at 100 and 150 rpm. Seven healthy subjects received three metoprolol formulations (100 mg): slow, moderate, fast releasing and an oral solution (50 mg). Serial blood samples were collected over 48 hours and analyzed by a validated HPLC assay using fluorescence detection. The f2 metric (similarity factor) was used to analyze the dissolution data. Correlation models were developed using pooled fraction dissolved (FRD) and fraction absorbed (FRA) data from various combinations of the formulations. Predicted metoprolol concentrations were obtained by convolution of the in vivo dissolution rates. Prediction errors were estimated for Cmax and AUC to determine the validity of the correlation.", 
    "29": "Apparatus I operated at 150 rpm, and pH of 6.8 was found to be the most discriminating dissolution method. There was a significant linear relationship between FRD and FRA when using either two or three of the formulations. An average percent prediction error for Cmax and AUC for all formulations of less than 10% was found for all IVIVC models.", 
    "30": "The relatively low prediction errors for Cmax and AUC observed strongly suggest that the metoprolol IVIVC models are valid. The average percent prediction error of less than 10% indicates that the correlation is predictive and allows the associated dissolution data to be used as a surrogate for bioavailability studies.", 
    "31": "We studied the effect of gravity on cerebral cortical blood flow (CBF), mean arterial blood pressure (BPa) and heart rate in six rabbits exposed to parabolic flights. The CBF was obtained using a laser-Doppler probe fixed on to a cranial window. Before weightlessness, the animals were exposed to chest-to-back directed acceleration (1.8-2.0 g). The CBF values were expressed as a percentage of CBFo (mean CBF during 60 s before the 1st parabola). Propranolol (1 mg x kg[-1] i.v.) was given after the 11th parabola and pentobarbital (12-15 mg x kg[-1] i.v.) after the 16th parabola. Before the administration of the drugs, CBF increased (P < 0.01) during hypergravity [i.e. maximal CBF 151 (SD 64)% CBFo. Simultaneously BPa increased [maximal BPa, 119 (SD 11) mmHg (P < 0.01)]. At the onset of weightlessness, CBF and BPa reached maximal values [194 (SD 96)% CBFo (P < 0.01) and 127 (SD 19) mmHg, (P < 0.01) respectively]. The microgravity-induced increase in CBF was transient since CBF returned to its baseline value after 8 (SD 2) s of microgravity. After propranolol administration, CBF was not statistically different during hypergravity but an elevation of CBF was still observed in weightlessness. The increases in CBF and BPa also persisted during weightlessness after pentobarbital administration. These data would indicate that CBF of nonanesthetized rabbits increases during the first seconds of weightlessness and demonstrate the involvement of rapid active regulatory mechanisms since CBF returned to control values within 8 (SD 2) s. We concluded that this elevation in blood flow was not related to stress because it persisted after the administration of propranolol and pentobarbital.", 
    "32": "We sought to evaluate the efficacy of alpha-adrenergic blocking agents in counteracting left ventricular (LV) dysfunction occurring after transient ischemia in humans.", 
    "33": "The mechanisms underlying postischemic LV dysfunction are largely unknown.", 
    "34": "Percutaneous transluminal coronary angioplasty (PTCA) provides a clinical model of ischemia and reperfusion. In 50 patients undergoing coronary stenting for 77+/-5% stenosis, LV function was monitored by transesophageal echocardiography during and 30-min after PTCA. Fifteen minutes after stenting, 15 patients received 12 microg/kg body weight of the alpha-blocker phentolamine intracoronarily, 15 patients received 600 microg/kg of the alpha1-blocker urapidil intravenously, 10 patients received the combination of phentolamine and 1.2 mg of propranolol intracoronarily, and 10 patients received saline.", 
    "35": "Fifteen minutes after successful coronary dilation, significant contractile dysfunction occurred in previously ischemic and nonischemic myocardium. LV dysfunction was accompanied by an increase in coronary resistance and diffuse vasoconstriction. Alpha-blockers counteracted LV dysfunction and coronary resistance and the increase in vasoconstriction. Phentolamine and urapidil increased global LV shortening from 34+/-9% to 45+/-8% and to 49+/-8%, respectively (p < 0.05). After the administration of propranolol combined with phentolamine, LV dysfunction remained unchanged (34+/-6%), as in control subjects.", 
    "36": "LV dysfunction occurs after PTCA, as described in animal models after ischemia. Alpha-blockers abolished LV, macrocirculatory and microcirculatory dysfunction, whereas the alpha-blocker effect was prevented by combining alpha- and beta-blockers. The evidence of diffuse rather than regional dysfunction, together with the opposite effects of alpha- and beta-blockade, supports the hypothesis of neural mechanisms eliciting postischemic LV dysfunction.", 
    "37": "Chromatographic retention factors (k') of a series of eight beta-adrenoceptor antagonist compounds (beta-adrenolytic drugs) were determined employing an immobilized artificial membrane column (IAM.PC.DD). The influence of mobile phase pH, ionic strength, and organic modifier composition was studied in order to examine column performance. After the IAM.PC.DD columns were exposed to approximately 7000 column volumes of a 0.01 M PBS mobile phase, five out of six columns tested showed significant peak broadening and decreased k' values indicative of premature column failure. The data suggested that the immobilized phospholipids stationary phase was removed by the 0.01 M PBS mobile phase. The beta-adrenolytic drug's log k'IAM values obtained with an IAM.PC.DD column were compared to an esterIAM.PC.MG column for predicting drug membrane interactions. For the linear regression analysis between log k'IAM and the logarithm of the n-octanol-water partition coefficients (rIAM.PC.DD = 0.8710 vs. rIAM.PC.MG = 0.9538), the C18 HPLC retention factors (rIAM.PC.DD = 0.8408 vs. rIAM.PC.MG = 0.9380), the liposome partition coefficients (rIAM.PC.DD = 0.8887 vs. rIAM.PC.MG = 0.9187), and various pharmacokinetic parameters, significantly better correlations were obtained with the esterIAM.PC.MG column than the IAM.PC.DD column.", 
    "38": "Hyperthyroidism is common and affects approximately 2% of women and 0.2% of men. The most common cause of hyperthyroidism is Graves' disease, an autoimmune disorder associated with circulating immunoglobulins that bind to and stimulate the thyrotropin (TSH) receptor, resulting in sustained thyroid overactivity. Toxic nodular goitres cause hyperthyroidism due to autonomous hyperfunctioning of localised areas of the thyroid. There are 3 recognised modalities of treatment for hyperthyroidism: antithyroid drugs, surgery and radioiodine. All are effective but no single method offers an absolute cure. Patients with Graves' disease may be prescribed antithyroid drugs over a period of 12 to 18 months with a view to inducing a long term remission. These drugs are also often given for a short period to render the patient euthyroid before definitive therapy with radioiodine or thyroidectomy. However, antithyroid drugs will not 'cure' hyperthyroidism associated with a toxic nodular goitre. The use of radioiodine as a first-line therapy for hyperthyroidism is growing. It is well tolerated, with the only long term sequelae being the risk of developing radioiodine-induced hypothyroidism. Radioiodine can be used in all age groups other than children, although it should also be avoided in pregnancy and during lactation. Pregnancy should be avoided for 4 months following its administration. Radioiodine may cause a deterioration in Graves' ophthalmopathy and corticosteroid cover may reduce the risk of this complication. The treatment of choice for toxic nodular goitre hyperthyroidism is radioiodine. Surgery, either subtotal or near-total thyroidectomy, has limited but specific roles to play in the treatment of hyperthyroidism: this approach is rarely used in patients with Graves' disease unless radioiodine has been refused or there is a large goitre causing symptoms of compression in the neck. The goal of surgery is to cure the underlying pathology while leaving residual thyroid tissue to maintain postoperative euthyroidism.", 
    "39": "Cytochrome P-450 CYP2D6, human debrisoquine hydroxylase, metabolizes more than 30 prescribed drugs, the vast majority of which are small molecules containing a basic nitrogen atom. In contrast, the similar mouse protein Cyp2d-9 was first characterized as a testosterone 16alpha-hydroxylase. No common substrates have been reported for the two enzymes. Here we investigate the structural basis of this difference in substrate specificity. We have earlier used a combination of NMR data and homology modelling to generate a three-dimensional model of CYP2D6 [Modi, Paine, Sutcliffe, Lian, Primrose, Wolf, C.R. and Roberts (1996) Biochemistry 35, 4541-4550]. We have now generated a homology model of Cyp2d-9 and compared the two models to identify specific amino acid residues that we believe form the substrate-binding site in each protein and therefore influence catalytic selectivity. Although there are many similarities in active site structure, the most notable difference is a phenylalanine residue (Phe-483) in CYP2D6, which in the model is located such that the bulky phenyl ring is positioned across the channel mouth, thus limiting the size of substrate that can access the active site. In Cyp2d-9, the corresponding position is occupied by an isoleucine residue, which imposes fewer steric restraints on the size of substrate that can access the active site. To investigate whether the amino acid residue at this position does indeed influence the catalytic selectivity of these enzymes, site-directed mutagenesis was used to change Phe-483 in CYP2D6 to isoleucine and also to tryptophan. CYP2D6, Cyp2d-9 and both mutant CYP2D6 proteins were co-expressed with NADPH cytochrome P-450 reductase as a functional mono-oxygenase system in Escherichia coli and their relative catalytic activities towards bufuralol and testosterone were determined. All four proteins exhibited catalytic activity towards bufuralol but only Cyp2d-9 catalysed the formation of 16alpha-hydroxytesterone. Uniquely, the CYP2D6F483I mutant acquired the ability to metabolize testosterone to a novel product, which was identified by MS and proton NMR spectroscopy as 15alpha-hydroxytestosterone. NMR spin relaxation experiments were used to measure distances between the haem iron and protons of testosterone bound to the CYP2D6F483I mutant. These experiments demonstrate that very minor modifications to the active site structure of CYP2D6 can have a profound influence on the substrate specificity of the enzyme.", 
    "40": "Recent decades have witnessed significant advances in the use of interventional procedures and medical therapies for relief of symptoms associated with obstructive coronary artery disease (CAD). At the same time, however, little progress has been made in understanding and implementing preventive therapy and risk reduction. Our traditional focus on treatment of severe coronary obstruction has addressed only part of the problem. We now need to adopt a more comprehensive approach aimed at the entire spectrum of atherosclerotic disease. Numerous clinical trials have demonstrated that risk-reduction strategies can produce marked decreases in the incidence of cardiovascular events as well as in total mortality. Despite this strong body of evidence, risk-reduction therapies continue to be underutilized. Comprehensive changes in healthcare delivery systems are needed to ensure that risk-reduction strategies become a routine part of care for patients with cardiovascular disease.", 
    "41": "The objective of this study was to investigate what treatment strategies prevail in different countries for patients newly diagnosed with primary open-angle glaucoma (POAG) or ocular hypertension (OH) only and initiated on treatment with beta-blockers, and to estimate the total direct cost of treatment for two years. In addition, differences in costs between and within the countries and the determinants of variations in costs across patients were examined.", 
    "42": "The authors performed a retrospective medical record analysis in several academic and office-based study centers in Sweden and the United States. Standard costs for each resource item were determined and applied to all centers within the country. Differences in treatment costs within the countries are thus the effect of differences in treatment strategies, not of differences in prices.", 
    "43": "There was considerable variation between the centers of each country. Sweden had a higher number of surgical interventions, which may be explained by the fact that the Swedish cohort had a higher mean intraocular pressure (IOP) at baseline and a higher proportion of patients with definite POAG and exfoliation glaucoma. However, in both countries the mean IOP at study end was approximately 18 mm Hg. Total direct costs for two years were 15,119 SEK (US$2,160; $1US = 7 SEK) and $2,109, respectively. In a multiple regression analysis, the estimated effects of baseline IOP and of IOP change after treatment initiation on treatment costs were positively and negatively significant, respectively, in both countries.", 
    "44": "Despite differences in baseline diagnosis and in treatment strategies, mean IOP was decreased to 18 mm Hg in both countries. Baseline IOP was positively correlated with treatment costs, while the initial IOP-lowering effect of treatment was negatively correlated with two-year costs.", 
    "45": "The medical term syncope is derived from the Greek word \"synkoptein,\" the original meaning of which was \"to cut short\". Because it is both a symptom and a sign, the physician may often find the evaluation of syncope a difficult and frustrating endeavor. Over the course of the past decade it has become apparent that transient alterations in autonomic nervous system activity, resulting in hypotension and bradycardia, are common causes of syncope. At the same time it has become apparent that these are a heterogenous group of disorders which, while sharing some characteristics, are nonetheless distinct maladies. This article attempts to briefly review our current understanding of these disorders and suggests guidelines on their diagnosis and management.", 
    "46": "Atrial fibrillation (AF) is the most commonly encountered arrhythmia that occurs after cardiothoracic surgery. It develops in up to 40% of patients, most frequently in the first few postoperative days. The strongest risk factors for AF are age and male gender. The pathogenesis of this arrhythmia probably involves increased sympathetic activity in the setting of slowed atrial conduction. The development of postoperative AF is associated with an increased morbidity, higher costs, and prolonged hospitalization. The use of prophylactic beta-blockers and procainamide reduces the incidence of AF whereas digoxin, verapamil, and amiodarone appear less effective. Once AF occurs, the mainstay of treatment remains rate control, anticoagulation, and restoration of sinus rhythm.", 
    "47": "Primary prevention trials of antihypertensive therapy have shown conflicting results on coronary events. Potential interference of antihypertensive agents with cellular lipid metabolism may alter the atherosclerotic risk of individuals.", 
    "48": "The effects of the calcium antagonist's verapamil, diltiazem, and nifedipine and of the beta-blockers propranolol and metoprolol on low density lipoprotein (LDL) receptor activity, cholesterol esterification rate, oleate incorporation in triglycerides and sterol synthesis were studied in freshly isolated human leukocytes and HEP G2 cells.", 
    "49": "Up to a concentration of 3-10 mumol/L, verapamil, propranolol, and metoprolol led to an increased cellular content of 125I-LDL by an inhibition of degradation. In mononuclear cells verapamil stimulated accumulation and degradation. No effect on binding was observed. Diltiazem was only stimulatory on 125I-LDL processing in leukocytes. Beta blockers and verapamil significantly reduced the LDL mediated 14C-oleate incorporation in cholesterol esters. In the presence of 25-hydroxycholesterol the esterification was not diminished, which suggests that cholesterolacyltransferase (ACAT) was not affected per se. Whereas all the agents induced the synthesis of lanosterol, metoprolol inhibited cholesterol synthesis. None of the agents had a significant influence on 14C-oleate incorporation in triglycerides, suggesting a specific influence on cholesterol metabolism.", 
    "50": "Antihypertensive drugs affect the cholesterol metabolism on a cellular level. Mechanisms are an interference with degradation of LDL and consequent alterations of cholesterol esterification. Using leukocytes as peripheral cells and HEP G2 as a model of human liver, these results may have importance when antihypertensive long-term therapy is conducted for primary or secondary prevention of atherosclerotic complications.", 
    "51": "It is well known that some patients with neurally mediated syncope have a feeling of aura before the onset of syncope. A case is reported in which cerebral dysfunction recorded by EEG was present before the onset of a vasovagal reaction. The vasovagal reaction, bradycardia and/or asystole, was preceded by abnormal EEG findings when the patient complained of feeling a headache, photophobia, and nausea. These findings suggest that cerebral hypoperfusion, such as with cerebral vasospasms, before the onset of bradycardia might be involved in the mechanism of neurally mediated syncope in patients with an aura.", 
    "52": "To evaluate the effect of a hydrophilic and a lipophilic beta-blocker on the autonomic nervous system, 20 normal subjects were studied under baseline conditions and 7 days after being randomly assigned to metoprolol (200 mg/day), nadolol (80 mg/day), and placebo. Under each condition, the time-domain parameters were analyzed by means of 24-hour ECG monitoring and the frequency-domain parameters by means of the autoregressive method using 10-minute ECGs during rest, controlled respiration, and after a head-up tilt test. The alpha index (the gain in the relationship between the RR period and systolic arterial pressure variability) was also calculated. Both nadolol and metoprolol significantly increased all of the time-domain parameters except the standard deviation of the RH intervals; they also modified the frequency-domain parameters. Both blunted the significant reduction in the high frequency (HF) component and alpha index during tilt. In normal subjects, hydrophilic and lipophilic beta-blockers similarly modify the time- and frequency-domain parameters that are particularly evident when high sympathetic tone is present (during daytime and tilt). The value of the alpha index was increased by both beta-blockers in the HF, but not in the low frequency band; this difference might be due to the fact that the former is a measure of the vagal component of the baroreflex control and the latter a measure of the sympathetic component. The effects of hydrophilic and lipophilic beta-blockers on the time- and frequency-domain parameters of heart rate variability are similar.", 
    "53": "The hemodynamic effects of sympathetic nervous system stimulation and the benefits of catecholamine blockade in patients with congestive heart failure (CHF) are discussed. Prolonged stimulation of the sympathetic nervous system promotes disease progression in patients with CHF. The level of circulating norepinephrine is the factor most closely correlated with prognosis. Long-term catecholamine stimulation of beta-receptors in the myocardium reduces the ability of catecholamines to improve cardiac contractility. CHF patients have higher vascular resistance (afterload) than healthy persons, increasing the strain on the heart. Also, beta 1-adrenergic activity stimulates renin release, which is deleterious in CHF. Clinical trials suggest that long-term (greater than one month), carefully dose-adjusted therapy with beta-blockers improves symptoms, ventricular ejection fraction, exercise time, and quality of life in patients with CHF, but it is unclear whether beta-blockers reduce mortality. Some patients cannot tolerate even the lowest starting dosages of beta-blockers, and withdrawal of these agents may result in clinical and hemodynamic deterioration. Carvedilol, which has beta-blocking, alpha-blocking, and antioxidant properties, is associated with a reduction in hospitalizations and symptoms and improvements in ejection fraction it also appears to reduce mortality, although confirmatory studies are needed. Initiation of carvedilol therapy can cause symptomatic and hemodynamic worsening in the short term, and some patients cannot tolerate it. Adrenergic blocking agents are important components of therapy for CHF. Carvedilol may prove useful in reducing symptoms and improving survival in these patients.", 
    "54": "Esmolol attenuates hemodynamic responses to tracheal intubation and extubation in young patients, but has less well documented pharmacokinetics and efficacy in older patients. Following cataract surgery, application of pressure on the eye during eye bandaging may have vasomotor effects. The present study of older patients having cataract surgery investigated 1) the effects of normal saline 1.0 ml. 10kg(-1) or esmolol 4.0 mg.kg(-1) IV given 90 secs prior to tracheal intubation and of normal saline 0.5 ml.10 kg(-1) or esmolol 2.0 mg.kg(-1) IV given 60 sec prior to each of eye bandaging and tracheal extubation; 2) the time to onset and duration of action of esmolol; 3) the cardiovascular effects of eye bandaging. Esmolol attenuated the cardiovascular effects of tracheal intubation, eye bandaging and tracheal extubation, but caused relative bradycardia and hypotension after induction and hypotension after extubation. Its effect occurred within 60-90 secs and lasted about 6 mins. Pressure on the eye during bandaging in those not given esmolol caused hypertension without tachycardia.", 
    "55": "This study was aimed at investigating in chronic heart failure (CHF) the effects that beta-blockade with carvedilol may have on lung function, and their relationship with left ventricular (LV) performance and peak exercise oxygen uptake (VO2p). CHF causes disturbances in ventilation and pulmonary gas transfer (stress failure of alveolar-capillary membrane) that participate in limiting VO2p. Carvedilol improves LV function and not VO2p. Twenty-one NYHA functional class II-III patients were randomized (2 to 1) to carvedilol (25 mg bid., 14 patients) or placebo (7 patients) for 6 months. Rest forced expiratory volume (FEV1), vital capacity (VC), total lung capacity (TLC), carbon monoxide diffusing capacity (DLCO), its alveolar-capillary membrane component (DM), pulmonary venous and transmitral flows (for monitoring changes in LV end-diastolic pressure, EDP), LV diastolic (EDD) and systolic (ESD) dimensions, stroke volume (SV), ejection fraction (EF), fiber shortening velocity (VCF) were measured at baseline and at 3 and 6 months. VO2p, peak ratio of dead space to tidal volume (VD/VTp), ventilatory equivalent for CO2 production (VE/VCO2), VO2 at anaerobic threshold (VO2at) were also determined. FEV1, VC, TLC, DLCO, DM were impaired in CHF compared to 14 volunteers, and did not vary with treatment. Carvedilol reduced EDP, EDD, ESD, and increased EF, SV, VCF, without affecting VO2p, VO2at, VD/VTp, VE/VCO2, at 3 and 6 months. Placebo was ineffective. In CHF, carvedilol exerts neutral effects on ventilation and pulmonary gas transfer and ameliorates LV function at rest. This proves that antifailure treatment may not be similarly effective on cardiac and pulmonary function; and does not contradict the possibility that persistence of lung impairment may contribute to lack of improvement in exercise performance with carvedilol.", 
    "56": "Policosanol is a natural mixture of higher aliphatic primary alcohols isolated from sugar cane wax (Saccharum officinarum, L) with cholesterol-lowering effects demonstrated in experimental models and in patients with type II hyperlipoproteinemia. The purpose of this study is to determine the effect of policosanol on arterial blood pressure and its interaction with propranolol and nifedipine.", 
    "57": "Single doses of policosanol (25, 50 and 200 mg/kg) orally administered to spontaneously hypertensive rats (SHR) did not significantly change arterial pressure.", 
    "58": "The study on pharmacological interactions between policosanol (200 mg/kg) and both antihypertensive agents revealed that pretreatment with high doses of policosanol significantly increased propranolol-induced hypotensive effects, while the effects of nifedipine remained unchanged.", 
    "59": "Our results show that policosanol does not antagonize the hypotensive effect of beta-blockers but it can increase the hypotensive effect of beta-blockers without modifying cardiac frequency.", 
    "60": "Management of migraine patients with or without aura must include appropriate medication to treat the attack and long-term preventive therapy, especially if the frequency of the attacks is greater than 2-4 per month. In both cases the choice of treatment depends on its efficacy and side effects. With regard to acute drug therapy, group studies do not suggest that ergot derivatives and sumatriptan are superior to simple analgesics and anti-inflammatory drugs, particularly if a prokinetic agent is added. These new substances are indicated for severe attacks refractory to more conventional therapy. Chronic drug abuse may induce drug-induced or rebound headaches. As regards long-term prophylaxis, group studies suggest that calcium antagonists and 5-HT-influencing drugs are superior concerning attacks frequency to beta-blocking agents, but involve very frequent side effects (weight gain and somnolence). Interesting preliminary results have also been reported with valproate and enalapril, which will confirmation by controlled studies. Finally, the choice of drug must take into account the patient's comorbidities (cardiovascular diseases, asthma, diabetes etc).", 
    "61": "This study evaluates epidemiological data in a population of patients admitted for acute myocardial infarction in a large Swiss community hospital. It focuses on the application of recent drug treatment and newer therapeutic techniques.", 
    "62": "Data acquisition was based on medical records of all patients who were admitted to the Cantonal Hospital of Fribourg in 1995. Their one-year follow-up was obtained through questionnaires sent to general practitioners.", 
    "63": "During the study period: 146 myocardial infarctions were diagnosed in 144 patients. Median age was 67.1 and 35% of patients were female. Nineteen percent were diabetics, 51% had hypertension and 28% had a positive family history for coronary artery disease. Active smokers made up 32%, 17% were past smokers. Myocardial infarction was anterior in 40%, inferior in 36% and non-Q wave myocardial infarction in 35%. Eighteen percent were subacute myocardial infarction. Killip class on admission were as follow: class I 65%, class II 21%, class III 1% and class IV 11%. Thrombolytic treatment was administered in 29% of patients. Vasoactive amines were used in 27% of patients and 8% were intubated some time during their hospital stay. At hospital discharge 81% were treated with Aspirin, 31% with anticoagulants, 47% with an ACE inhibitor, 38% with a beta-blocker, 34% with nitrates and 25% with a calcium antagonist. Among this population, 62% had an echocardiogram, 30% a stress test and 8% a Holter recording. Coronary angiography was performed in 52%, which revealed 33% one-vessel disease, 28% two-vessel disease, 25% three-vessel disease and 9% normal coronary arteries. Percutaneous coronary angioplasty was done in 53% of cases and a coronary stent implanted in 22%. Twelve percent had surgical revascularization. The mean hospital stay was 16.3 +/- 10.8 days, with in hospital mortality of up to 19.2% and a one-year mortality of 25.3%.", 
    "64": "Treatment modalities of patients admitted for acute myocardial infarction at the Hospital of Fribourg are comparable with literature data. Hypolipemic treatment has not been prescribed as often as recent guidelines recommend, but the use of ACE inhibitors was more common. As in other studies, older patients have the highest mortality. The absence of hospital coronarography facility did not seem to influence the prognosis of that population.", 
    "65": "In subjects with a recent acute myocardial infarction, the hour immediately following awakening is associated with an abrupt exaggeration of heart rate-dependent changes and variability of the QT interval. Beta blockers were observed to blunt these waking hour changes.", 
    "66": "The Survival With ORal D-sotalol (SWORD) trial tested the hypothesis that the prophylactic administration of oral d-sotalol would reduce total mortality in patients surviving myocardial infarction (MI) with a left ventricular ejection fraction (LVEF) of < or = 40%. Two index MI groups were included: recent (6 to 42 days) and remote (> 42 days) with clinical heart failure (n = 915 and 2,206, respectively). The trial was discontinued when the statistical boundary for harm was crossed (RR = 1.65; p = 0.006). All baseline variables known to be associated with mortality risk (e.g., LVEF, heart failure class, age) as well as variables related to torsades de pointes (e.g., time from beginning of therapy, QTc, gender, potassium, renal function, dose of d-sotalol) were assessed for interaction of each variable with treatment assignment, computing RR and 95% confidence interval (CI) from Cox regression models. The d-sotalol-associated mortality was greatest in the group with remote MI and LVEFs of 31% to 40% (RR = 7.9; 95% CI 2.4 to 26.2). Most variables known to be associated with torsades de pointes were not differentially predictive of d-sotalol-associated risk, except female gender (RR = 4.7; 95% CI 1.4 to 16.5). These findings suggest that (1) most of the d-sotalol-associated risk was in patients remote from MI with a LVEF of 31% to 40%; comparable placebo patients had a very low mortality (0.5%); and (2) very little objective data supports torsades de pointes or any specific proarrhythmic mechanism as an explanation for d-sotalol-associated mortality risk.", 
    "67": "After acute myocardial infarction (AMI), rehabilitation with physical training increases parasympathetic tone. It is unknown whether such a favorable effect of exercise on the sympathovagal balance interacts with effects of other widespread therapies, such as beta blockers. In 53 patients after a first, uncomplicated AMI, we studied the combined short- and long-term influence on heart rate variability (HRV) of rehabilitation and beta blockade. Patients were divided into 3 groups: group 1 (n = 19) underwent rehabilitation with physical training; group 2 (n = 20) was taking beta blockers and underwent rehabilitation; group 3 (n = 14) was taking beta blockers and did not enter the rehabilitation program for logistic reasons. Patients were similar as to age, site of infarction, ejection fraction, left ventricular diameter, and baseline stress test duration. Measures of HRV (obtained from a 15-minute resting electrocardiogram) were the standard deviation of the mean RR interval (RRSD), the mean squared successive differences (MSSD), the percent of RR intervals differing >50 ms from the preceding one (pNN50), the low-(LF) and high-(HF) frequency components of the autoregressive power spectrum of the RR intervals and their ratio (LF/HF). Four weeks after AMI, there was less sympathetic predominance in groups 2 and 3 (i.e., patients taking beta blockers [p <0.05]). Rehabilitation modified HRV in groups 1 and 2 (p <0.05), with signs of increased parasympathetic tone (group 1: MSSD +25%, pNN50 +69%, LF/HF -40%; group 2: MSSD +41%, pNN50 +48%, LF/HF -39%). These changes persisted in the long term. In group 3, HRV was unchanged over time. Hence, after AMI, the effects of rehabilitation and beta blockers on HRV are not redundant: their association induces a more favorable sympathovagal balance, accelerating the recovery of a normal autonomic profile.", 
    "68": "Left ventricular (LV) thrombosis can be found in patients with acute myocardial infarction (AMI). No wide multicenter trial on AMI has provided information about LV thrombosis until now. The protocol of the GISSI-3 study included the search for the presence of LV thrombosis in patients from 200 coronary care units that did not specifically focus on LV thrombosis. We examined the GISSI-3 database results related to 8,326 patients at low to medium risk for LV thrombi in which a predischarge echocardiogram (9 +/- 5 days) was available. LV thrombosis was found in 427 patients (5.1%): 292 of 2,544 patients (11.5%) with anterior AMI and in 135 of 5,782 patients (2.3%) with AMI in other sites (p <0.0001). The incidence of LV thrombosis was higher in patients with ejection fraction < or = 40% (151 of 1,432 [10.5%] vs 276 of 6,894 [4%]; p <0.0001) both in the total population and in the subgroup with anterior AMI (106 of 597 [17.8%] vs 186 of 1,947 [9.6%]; p <0.0001). Multivariate analysis showed that only the Killip class > I and early intravenous beta-blocker administration were independently associated with higher LV thrombosis risk in the subgroup of patients with anterior AMI (odds ratio 1.75, 95% confidence interval 1.28 to 2.39; odds ratio 1.32, 95% confidence interval 1.02 to 1.72, respectively). In patients with anterior AMI, oral beta-blocker therapy given or not given after early intravenous beta-blocker administration does not influence the occurrence of LV thrombosis. The rate of LV thrombosis was similar in patients treated or not treated with nitrates and lisinopril both in the total population and in patients with anterior and nonanterior AMI. In conclusion, in the GISSI-3 population at low to medium risk for LV thrombi, the highest rate of occurrence of LV thrombosis was found among patients with anterior AMI and an ejection fraction < 40%. Killip class > I and the early intravenous beta-blocker administration were the only variables independently associated with a higher predischarge incidence of LV thrombosis after anterior AMI.", 
    "69": "Attenuation of neuroendocrine activation may be beneficial in congestive heart failure. Sympathetic nervous system overactivity can be reduced by receptors blockade or by reducing norepinephrine (NE) spillover. This study evaluated and compared the effects of a DA2-dopaminergic receptor/alpha2-adrenoceptor agonist (CHF-1024) and a beta1-adrenoreceptor antagonist in terms of hemodynamics, ventricular remodeling, beta-adrenergic drive, and cardiac fibrosis after myocardial infarction (MI) in rats. MI was induced by left coronary artery ligation in 213 rats, whereas 12 were left unoperated on. After 2 months, the operated-on animals were treated for 1 more month with CHF-1024 at either 0.33 mg/kg/day (low dose) or 1 mg/kg/day (high dose) or with metoprolol (10 mg/kg/day), delivered through implanted osmotic minipumps. Plasma concentration and urinary excretion of NE were measured before the rats were killed. Hemodynamic variables were measured and morphometric analysis was done on the diastole-arrested hearts to quantify left ventricular remodeling and interstitial collagen density. Metoprolol treatment tended to normalize LV end-diastolic pressure (LVEDP). CHF-1024 at either dose, and metoprolol, significantly reduced collagen deposition in LV of infarcted animals (from 8.8 +/- 0.5% LV area in vehicle-treated rats to 6.6 +/- 0.2% or 6.4 +/- 0.2% after the low or high dose of CHF-1024, respectively; p < 0.05). Similarly, CHF-1024 at either dose reduced the plasma concentration of NE (from 224 +/- 53 pg/ml to 60 +/- 7 pg/ml or 87 +/- 13 pg/ml; p < 0.05) and urinary excretion of NE in rats with MI, whereas beta-blockade did not affect these variables. In conclusion, CHF-1024 infused for 1 month to rats with LV dysfunction reduced heart rate, NE spillover, and collagen deposition, without unwanted effects, only appearing at the higher dose. Effective beta-blockade with metoprotol reduced LVEDP with no effects on heart function. Neither DA2/alpha2 stimulation nor beta-blockade altered LV remodeling after coronary artery ligation.", 
    "70": "In end-stage heart failure, cardiac beta-adrenoceptors are decreased and cardiac Gi protein is increased. We assessed beta-adrenoceptors, G proteins, and effects of several beta-adrenoceptor agonists, histamine, and 5-HT on adenylyl cyclase activity in right and left atria and left ventricles and on left ventricular contractility in six potential heart transplant donors (nonfailing hearts; NFHs) and in nine patients with end-stage dilated cardiomyopathy (DCM) and 11 patients with end-stage ischemic cardiomyopathy (ICM) to establish whether the functional responsiveness of all cardiac Gs-coupled receptors is reduced. Beta-adrenoceptors were reduced in all three tissues; in DCM, beta1-adrenoceptors were more markedly downregulated; in ICM, both beta1- and beta2-adrenoceptors were diminished. In all three tissues, isoprenaline-, terbutaline-, histamine- and 5-HT-induced adenylyl cyclase activation was reduced similarly in DCM and ICM. Moreover, in DCM and ICM, guanosine triphosphate (GTP)- (involving Gs and Gi) activated adenylyl cyclase was significantly diminished, whereas NaF-activated (involving only Gs) and Mn2+-activated (acting at the catalytic unit of the enzyme) adenylyl cyclase was unaltered. Left ventricular positive inotropic responses to beta1- (noradrenaline, dopamine, and dobutamine), beta2- (terbutaline), and beta1- and beta2-adrenoceptors (isoprenaline, adrenaline, and epinine), as well as H2-receptor (histamine) stimulation were significantly reduced. The extent of reduction was not different for each agonist in ICM and DCM. We conclude that in DCM and ICM, functional responsiveness of all cardiac Gs-coupled receptors is similarly reduced.", 
    "71": "The contribution of nondegraded bradykinin to the metabolic effects of the angiotensin-converting enzyme (ACE)-kininase II inhibitor ramipril was evaluated in rats rendered hypertensive, hyperinsulinemic, and hypertriglyceridemic by a fructose-enriched diet. The response of blood pressure, insulin, and triglyceride levels to concomitant administration of ramipril and the bradykinin antagonist HOE 140 was studied. Rats that received ramipril, HOE 140, or not treated at all served as controls. Treatment with ramipril reduced levels of both insulin (from 6.6 +/- 2.0 to 3.6 +/- 1.7 ng/ml; p < 0.05) and triglycerides (from 292 +/- 88 to 164 +/- 35 mg/dl; p < 0.001) as well as blood pressure (from 144 +/- 6 to 116 +/- 6 mm Hg; p < 0.001). In contrast, treatment with HOE 140 did not alter any of these parameters. The combined treatment, however, blunted the beneficial metabolic effects of ramipril on insulin (7.8 +/- 4.4 ng/ml before and 7.7 +/- 2.9 ng/ml after treatment) and triglycerides (290 +/- 135 mg/dl before and 285 +/- 152 mg/dl after treatment), whereas the hypotensive effect of ramipril was preserved (151 +/- 8 mm Hg before and 122 +/- 6 mm Hg after treatment (p < 0.001). The data suggest that whereas the hypotensive effect is mostly angiotensin-II dependent, the advantageous metabolic affect of ramipril is highly dependent on the accumulation of bradykinin.", 
    "72": "The modulation of the protein kinase A-activated chloride current (PKA-I[Cl]) may lead to modification of the cardiac action potential shape. The purpose of this study was to evaluate the effects of glibenclamide, tedisamil, dofetilide, E-4031, and BRL-32872 on the PKA-I(Cl). Experiments were conducted by using the patch-clamp technique in guinea pig ventricular myocytes. PKA-I(Cl) was activated by application of 1 microM isoproterenol and was inhibited by 1 microM propranolol, 10 microM acetylcholine, or 1 mM 4-acetamido-4'-isothiocyanatostilbene-2,2'-disulfonic acid (SITS). The sulfonylurea receptor inhibitor, glibenclamide, inhibited PKA-I(Cl) at micromolar concentration. Among class III antiarrhythmic agents, tedisamil induced a dose-dependent inhibition of PKA-I(Cl) with a half effective concentration (EC50) of 7.15 microM (Hill coefficient, 0.54). This effect may contribute to action potential widening induced by tedisamil. In contrast, the selective inhibitors of the rapid component of the delayed rectifier K current (I[Kr]), dofetilide, and E-4031, as well as BRL-32872, that blocks I(Kr) and the L-type calcium current, did not significantly affect the amplitude of PKA-I(Cl), even at high concentrations (10-30 microM). These results demonstrate that compounds such as glibenclamide and tedisamil that are known to block the adenosine triphosphate (ATP)-sensitive K current also affect PKA-I(Cl). Furthermore it appears that blockade of PKA-I(Cl) is not a common feature for all class III antiarrhythmic agents.", 
    "73": "Recently, different beta-blockers have been shown to be effective in the treatment of chronic heart failure (CHF), but the importance of their ancillary properties is not clear. Epanolol is a selective beta1-blocker with intrinsic sympathomimetic activity, which has been shown useful in angina pectoris, but its value in patients with left ventricular (LV) dysfunction and CHF is unknown. We examined the effects of epanolol in patients with LV dysfunction (n = 8; mean LV ejection fraction, 0.33 +/- 0.08) and compared them with patients with normal LV function (n = 8; mean LV ejection fraction, 0.52 +/- 0.04). Measurement of invasive hemodynamics and neurohormones was performed at rest and during myocardial ischemia, which was induced by atrial pacing. All measurements were performed before and after epanolol. Before epanolol, pacing-induced ischemia led to a similar increase in norepinephrine and coronary sinus blood flow in both groups. After epanolol, the increase in neurohormones was more pronounced in the group with LV dysfunction (norepinephrine, 1,130 +/- 164 pg/ml for patients with LV dysfunction vs. 637 +/- 41 pg/ml for normal subjects; p < 0.05). A similar effect was observed for angiotensin II. Further, in the LV-dysfunction group, coronary sinus blood flow increased less, and coronary vascular resistance decreased less (both values, p < 0.05). Despite the fact that the increase in double product was decreased to a similar extent in both groups, ischemia was reduced only in normal LV function (p < 0.05). In ischemic LV dysfunction, neurohumoral activation after epanolol may impair adequate coronary flow response, and this may limit its antiischemic properties. Because of the small size of the study, no definitive inference on the clinical benefit of epanolol in patients with ischemic LV function can be made from this study.", 
    "74": "To determine the modulatory action of adenosine-receptor stimulation on [Ca2+]i responses to beta-adrenoceptor stimulation in the heart of the spontaneously hypertensive rat (SHR), the electrically induced [Ca2+]i transient in response to isoproterenol (ISO) in single ventricular myocytes pretreated with adenosine agonists in SHRs and its normotensive control Wistar-Kyoto (WKY) rats was measured with a spectrofluorometric method by using fura-2/AM as the calcium indicator. In both types of rat, ISO at 0.001-1 microM augmented the electrically induced [Ca2+]i transient, and the effect was blocked by a beta-adrenoceptor blocker, propranolol. In SHRs that did not exhibit cardiac hypertrophy, the resting level of [Ca2+]i and the amplitude of the electrically induced [Ca2+]i transient were the same as those in WKY rats, whereas the augmentation of the electrically induced [Ca2+]i transient in response to ISO was significantly lower than that in WKY rats. In WKY rats, the effects of ISO on the electrically induced [Ca2+]i transient were inhibited by the adenosine A1-receptor agonist, R(-)-N6-(2-phenylisopropyl)adenosine (R-PIA) at 0.01-10 microM. In contrast, the effects of ISO were further enhanced by the adenosine A2-receptor agonist, N6-[2-(3,5-dimethoxyphenyl)-2-(2-methylphenyl)-ethyl)]adenosine (DPMA) at 1-10 microM. In SHRs, the inhibitory effect of R-PIA was significantly reduced, whereas the excitatory effect of DPMA was absent. The effects of both adenosine-receptor agonists in both types of rat were abolished by the respective adenosine-receptor antagonists, 8-cyclopentyl-1,3-dipropylxanthine (DPCPX) and 3,7-dimethyl-1-propargylxanthine (DMPX). The results indicate that the modulatory actions of adenosine-receptor stimulation on [Ca2+]i response to beta-adrenoceptor stimulation in the hearts of SHRs are reduced, which is independent of cardiac hypertrophy.", 
    "75": "The dromotropic effects of intracardiac parasympathetic nerve stimulation have not been well studied; furthermore, the effects of radiofrequency ablation lesions on parasympathetic nerve stimulation are not clear.", 
    "76": "Group I: intracardiac electrical stimulation in the right posteroseptal and anteroseptal areas under different stimulation strengths; group II: intracardiac electrical stimulation before and 10 minutes after intravenous propranolol; group III: intracardiac electrical stimulation before and 5 minutes after intravenous atropine. Among the 10 patients with AV nodal reentrant tachycardia (group IV) and the 10 patients with atrial flutter (group V), atrial fibrillation was induced before and after successful ablation, and intracardiac electrical stimulation in the right posteroseptal area was performed before and after successful ablation. The maximal response and complete decay of the response occurred within 2 to 6 seconds of initiation or termination of parasympathetic nerve stimulation. This negative dromotropic effect disappeared after atropine was administered, but not after propranolol. After successful ablation, parasympathetic stimulation still induced negative dromotropic effects.", 
    "77": "Electrical stimulation of parasympathetic nerve fibers near the posteroseptal and anteroseptal areas could induce a negative dromotropic effect, and this effect was preserved after successful radiofrequency ablation of slow pathway and isthmus conduction.", 
    "78": "We analyzed the data from three cross-sectional, population-based surveys in West Germany to evaluate the effect of antihypertensive drug therapy on the level of serum cholesterol in German residents (18,344 males; 19,137 females) aged 25-69 years, after excluding persons with missing values (N = 5529) for any study variable. The data were obtained from the national and regional health surveys that were conducted during the years 1984-1992, within the framework of the German Cardiovascular Prevention Study (GCP). The response rates were between 66.0% and 71.4% for the national surveys and between 65.9% and 83.3% for the regional surveys. Blood-pressure and non-fasting cholesterol measurements were carried out under strictly standardized conditions. Multiple linear regression analysis was used to compare the age-adjusted mean value and prevalence for each of the following study variables: total serum cholesterol, HDL-cholesterol, non-HDL cholesterol, and the ratio of HDL cholesterol/total cholesterol for users and non-users of antihypertensive medications. Antihypertensive medications were reportedly taken during the seven days preceding the survey examination by 7.8% of all males and 10.4% of all females. The beta-blocker type of medication was prescribed most frequently for lowering high blood pressure. In both genders, the strongest age-adjusted effect of an increase in cholesterol level was found for beta-blockers. The difference in the age-adjusted means for non-HDL cholesterol values between users and non-users of beta-blockers was 9.2 mg/dL (p < 0.001) in males and 9.0 mg/dL (p < 0.001) in females. Regression analysis carried out to control for several potential confounders confirmed the results. The findings suggest that mass treatment of hypertension with beta-blockers may be associated with reductions in benefit because of an increase in non-HDL and a decrease in HDL cholesterol levels.", 
    "79": "The role played by AT1 and AT2 receptors in the mediation of angiotensin-II (ANG-II) aldosterone secretagogue action has been investigated in vitro using different types of rat adrenal preparations. ANG-II enhanced aldosterone secretion of dispersed zona glomerulosa (ZG) cells in a concentration-dependent manner (EC50, 3 x 10(-10) M), and its effect was annulled by the AT1-receptor antagonist DuP753 and unaffected by the AT2-receptor antagonist PD123319. ANG-II was significantly more effective in stimulating aldosterone secretion when capsule-ZG and adrenal slices containing medullary chromaffin cells were used (EC50, 1 x 10(-11) M and 7 x 10(-12) M, respectively); moreover, both DuP753 and PD123319 caused partial reversals (intense and moderate, respectively) of the responses to ANG-II, and when added together annulled them. The beta-adrenoceptor antagonist l-alprenolol did not affect aldosterone response to ANG-II of dispersed ZG cells, but exerted a PD123319-like effect on the responses of capsule-ZG and adrenal slices. In light of these findings we conclude that, when the integrity of adrenal tissue is preserved, ANG-II stimulates aldosterone secretion by activating both AT1 and AT2 receptors, the major role being played by AT1 receptors located on ZG cells. The activation of AT2 receptors probably elicits the local release of catecholamines, which in turn enhance aldosterone secretion in a paracrine manner acting through the beta-adrenoceptors with which ZG cells are provided.", 
    "80": "The dose dependence of the antihypertensive effect of the beta 1 selective blocker talinolol (CAS 57460-41-0, Cordanum) was investigated in 97 essential hypertensive patients (mild to moderate) using the ambulatory blood pressure monitoring (ABPM) in a single-centre, double-blind, randomized parallel-group study. After 4 weeks of treatment a comparison was made between the once daily administered doses of 50, 100 and 200 mg as well as with placebo. The primary parameter was the mean diastolic blood pressure between 8.00 and 22.00 (dTMW). Furthermore, the duration of action of the once daily administration of 200 mg talinolol was compared with the twice daily application of 100 mg each. With regard to dTMW an increasing antihypertensive effect was determined for the dosage step from 50 mg to 100 mg talinolol/d. No further increase in the blood pressure lowering effect was observed with 200 mg talinolol/d. The highest frequency of therapy responders was found in the 100 mg group with 72.2%. Moreover it could be demonstrated, that within the dosage range of 1 x 100-200 mg Talinolol/d a significant and 24 h lasting reduction of blood pressure and pulse rate was achieved, including the early morning period. There were no differences between the blood pressure profile of the 200 mg group and the 2 x 100 mg group at the end of the 4 weeks treatment. All talinolol dosages investigated in this study were proved to be safe and well tolerated. The observed complaints classified as adverse drug reactions represented typical side effects of beta-blockers of mild to moderate intensity. It can be concluded from the results that the once daily intake of talinolol in the dosage range of 100-200 mg/d shows a reliable efficacy in the treatment of essential hypertension accompanied by a noncritical safety profile.", 
    "81": "Chronic heart failure (CHF) is present in 1-10% of the whole population. From the drugs used in CHF so far only angiotensin converting enzyme inhibitors and nitrate with hydralazine improved the survival which was caused by beneficial influence of these drugs on neurohormonal factors. There is growing interest in beta-blockers which are believed to stop the progress of CHF. Although the first attempts of using beta-blockers in the treatment of CHF took place in 70-ties, only recent years brought better understanding of mechanisms of their action. The beneficial effect of beta-blockers in CHF is related to their protective influence on myocardium and to hampering of apoptosis--programmed cell death--the phenomenon which is exaggerated in CHF. The investigations carried out in last years proved that carvedilol which is beta 1-, beta 2- and alpha 1-blocker and has antioxidant properties improved clinical status and reduced mortality in the cohorts of patients with all-cause CHF. At present great trials estimating various beta-blockers and comparing these drug among themselves are being conducted.", 
    "82": "Hypertension is an important risk factor for vascular disease. Primary goal of hypertension treatment is to prevent or delay the onset of blood pressure-related morbidity and mortality. It has been well demonstrated that the responses rate to any single class of antihypertensive agent, give as monotherapy is approximately 45% to 55%, and in half of hypertensive population a second will be required. The data from clinical trials clearly demonstrate that two-drug combination, usually with low-dose diuretics with any one of the other first-line agents increases the response rate to about 80% to 85% and reduces the likelihood of adverse events and alteration in lipid, carbohydrate and electrolyte metabolism. Of the various combinations being given that of an diuretic and ACE inhibitor, and ACE inhibitor and non-dihydropyridine calcium channel blockers seems particularly attractive. Some combinations are inappropriate, such as diuretic and calcium channel blockers, and beta-blocker with verapamil and diltiazem. Combination of ACE inhibitor and a non-dihydropyridine calcium channel blockers may provide benefit in regression left ventricular hypertrophy diabetic nephropathy, and post myocardial infarction.", 
    "83": "The long-term efficacy and safety of once-daily treatment with doxazosin or atenolol were compared in a 5-year study in patients with mild-to-moderate hypertension. The study consisted of a 1-year, multicenter, double-blind, parallel-group phase, followed by a 4-year, open-label extension phase. Of the 228 patients enrolled, 100 patients (54/111 doxazosin and 46/117 atenolol) completed the 5-year study. Both treatments were similarly efficacious in controlling blood pressure. As assessed by the Framingham risk equation, which incorporates lipid parameter values, patients receiving doxazosin had significantly less chance of developing coronary heart disease (CHD) within 10 years compared with those patients receiving atenolol (p < 0.05). Doxazosin significantly (p=0.0005) reduced the mean CHD risk from baseline to final visit by 12.3%; whereas, atenolol produced essentially no change in mean risk (0.2% increase). In patients receiving doxazosin, statistically significant (p < 0.05) increases from baseline were observed in serum concentrations of high-density lipoprotein (HDL) cholesterol and the HDL/total cholesterol ratio during the first 2 and 3 years of treatment, respectively. In contrast, significant (p < 0.05) percent reductions from baseline in both these lipid parameters were seen in atenolol-treated patients during most of the 5-year trial. Between-group differences were statistically significant (p < 0.01) at all time points. Decreases in total cholesterol were similar between the two treatment groups. Triglycerides, however, significantly increased with atenolol treatment (p < 0.0001 vs baseline) while remaining essentially unchanged with doxazosin treatment. The safety profiles of doxazosin and atenolol were comparable. Thus, while demonstrating similar antihypertensive efficacy and safety during this 5-year study, once-daily treatment with doxazosin produced a significantly greater beneficial effect on both 10-year CHD risk and serum lipid parameters compared with atenolol.", 
    "84": "In this multicenter, double-blind study, the antihypertensive efficacy and safety of irbesartan were compared with those of atenolol in patients with mild-to-moderate hypertension. Following a 4- to 5-week placebo lead-in period, 231 patients with seated diastolic blood pressure (SeDBP) 95-110 mmHg were randomized to irbesartan 75 mg or atenolol 50 mg once daily for 24 weeks. Doses were doubled at Week 6 for SeDBP > or = 90 mmHg. At Week 12, or anytime thereafter, doses were doubled for SeDBP > or = 90 mmHg if not done at Week 6, and hydrochlorothiazide and then nifedipine were added. Efficacy was determined by change from baseline in blood pressure and by therapeutic response rates. Safety was assessed by monitoring adverse events (AEs). Both treatments significantly lowered blood pressure from baseline. There were no significant differences between treatment groups with respect to blood pressure changes or therapeutic response. Atenolol significantly reduced seated heart rate compared with irbesartan at Week 12. The incidences of serious AEs and discontinuations due to AEs were approximately twice as high in the atenolol group compared with the irbesartan group. Thus, in comparison to atenolol, irbesartan < or = 150 mg provided at least equivalent blood pressure control while demonstrating an excellent safety and tolerability profile.", 
    "85": "We have used capillary electrophoresis in the frontal analysis mode (CE/FA) to determine the binding capacity of beta-adrenoceptor blocking drugs to individual serum proteins, serum protein mixtures and human serum. The free drug concentration was directly measured from the height of the frontal peak and used to calculate the bound drug concentration. From the bound drug concentration, the percentage of drug bound to the serum proteins alpha1-acid glycoprotein (AGP) and human serum albumin (HSA) was then determined. In addition to determining the percent of a drug bound to a protein, the drug-protein association constant (Ka) was determined for AGP binding to beta-blockers. The data-estimated association constants were consistent with literature values. The CE/FA studies on the beta-adrenoceptor blocking drugs and the serum proteins indicated that HSA, AGP, high density lipoprotein (HDL), and low density lipoprotein (LDL) were the main contributors to serum binding for this series of compounds. The serum-drug binding data sorted the beta-adrenoceptor blocking drugs into high and low binding categories. The protein mixture (AGP + HSA + HDL + LDL) resulted in dividing the beta-blockers into the same high/low rankings. The protein mixture (AGP + HSA + HDL + LDL) was amenable to automation, did not autoaggregate, and had constant concentrations for the proteins.", 
    "86": "Beta-adrenoceptors are members of a large family of hormone and neurotransmitter receptors that initiate their biological function by coupling to GTP-binding regulatory proteins. beta-Adrenoceptors can be subdivided into two main subgroups, designated beta1 and beta2. Atypical beta-adrenoceptors or beta3-adrenoceptors, which are present on adipocytes, have been demonstrated pharmacologically. Their function in adipose tissue is currently being investigated. Beta2-adrenoceptor agonists have played a key role in the treatment of asthma for some 30 years, being used for the relief and prophylaxis of symptoms. There is, however, no evidence that tolerance to the bronchodilator or anti-bronchoconstrictor effects of these drugs is responsible for the deleterious effects reported with the regular use of bronchodilators. In neuropsychiatry, beta-adrenoceptor antagonists have been used for the treatment of acute stress reactions and generalised anxiety, essential tremor and prophylaxis of migraine. In general, they are effective in anxiety disorders if the somatic symptoms are not extreme. For prophylactic treatment of migraine, beta-adrenoceptor antagonists such as propranolol, metoprolol, nadolol and atenolol are the drugs of first choice. In cardiology, beta-adrenoceptor antagonists are an important class for the treatment of high blood pressure, arrhythmias and angina pectoris, and for prevention of myocardial infarction. With chronic treatment, they reduce mortality in hypertension and prolong survival in patients with coronary heart disease.", 
    "87": "Anaphylactoid reactions (AR) have been attributed to the generation of bradykinin (BK) when AN69 membranes are used together with angiotensin converting enzyme (ACE) inhibitors during hemodialysis. However, conclusive evidence for the involvement of the BK as the mediator of these AR is still lacking. This study examined the degree of contact activation in an animal model caused by three PAN membranes--AN69, PAN DX, and SPAN- and the effects of different doses of the ACE inhibitor enalapril (ENA) and the BK B2-receptor antagonist icatibant on AR during hemodialysis. Six sheep were dialyzed for one hour with or without ENA pre-treatment using the different membranes in random order. Severe AR were observed only during hemodialysis with AN69 dialyzers together with ENA pre-treatment; the severity of AR increased with the ENA dose. Mild hypotension was noted during hemodialysis with AN69 without ACE inhibition and with PAN DX and 20 mg ENA. Compared to pre-dialysis values, maximum generation of BK after blood passage through the dialyzer was found at five minutes: 73-fold (AN69 without ENA), 161-fold (AN69 with 10 mg ENA), 97-fold (AN69 with 20 mg ENA), 108-fold (AN69 with 30 mg ENA), 154-fold (AN69 with 30 mg ENA and 0.1 mg/kg icatibant), 18-fold (PAN DX without ENA), and 42-fold (PAN DX with 20 mg ENA). Elevated BK levels in arterial blood were detected during hemodialysis with AN69 membranes even without ACE inhibition (2.5-fold); pre-treatment with 20 mg ENA further increased arterial BK concentrations (4-fold). Furthermore, a marked decline of prekallikrein and high molecular weight kininogen concentrations was noted for both AN69 and PAN DX membranes. Anaphylactoid reactions during hemodialysis were completely prevented by icatibant even after pre-treatment with ENA and in the presence of high BK concentrations. Concentrations of prekallikrein, high molecular weight kininogen, and BK remained unchanged and no AR were observed during hemodialysis with SPAN and pre-treatment with 20 mg ENA. Our findings confirm that AR during hemodialysis with the negatively charged AN69 membrane are mediated by BK, since they can be prevented by the BK B2-receptor antagonist icatibant.", 
    "88": "The observation that proteinuria is an important determinant of the progression of renal disease has prompted numerous studies on the effects of antihypertensive agents on protein excretion. Reports on the proteinuric effects of calcium-channel blockers are quite controversial. It has been suggested that the short-acting dihydropyridine calcium-channel blocker nifedipine increases protein excretion by interference with tubular protein reabsorption.", 
    "89": "In a randomized controlled trial 10 patients with renal disease and proteinuria were treated with a dose of 10 mg nifedipine o.d. (slow release formulation) for 1 week. The acute effects on renal and systemic haemodynamics and on urinary albumin, IgG, and beta2-microglobulin excretion were investigated during a clearance study in the supine position after the first dose. After 1 week of treatment urinary protein excretion rates were measured in 24-h urine samples collected in the ambulatory patient in consecutive fractions of 4-8 h during normal daily activities.", 
    "90": "After the first dose nifedipine lowered mean arterial blood pressure in the supine position by 7+/-1 mmHg (<0.01), attenuated proximal tubular sodium reabsorption (fractional excretion of sodium 3.48+/-0.49 vs 2.62+/-0.35% during control, P<0.02), but did not affect proximal tubular protein reabsorption (fractional urinary excretion of beta2-microglobulin 0.97+/-0.30 vs 0.98+/-0.32% during control, NS). The decrease in blood pressure was not accompanied by decreases in urinary albumin or IgG excretion rates. The selectivity index as well as GFR, RPF, and FF did not change. Continued treatment for 1 week with nifedipine did not influence 24-h protein excretion. However, we observed a rise of proteinuria during daily activities in the first 4 h after drug intake compared to the start of the study with the patients in supine position. During control measurements there was a slight increase in proteinuria. During nifedipine the increase in proteinuria was more marked and correlated with the selectivity index.", 
    "91": "(1) Nifedipine 10 mg orally did not impair tubular protein reabsorption. (2) Nifedipine had no immediate antiproteinuric effect despite the observed blood pressure reduction. (3) Nifedipine increased proteinuria in ambulatory urine collections. This latter observation might explain the seemingly different effects of dihydropyridine calcium-channel blockers as reported in previous studies.", 
    "92": "To provide an update on the ability of different antihypertensive drugs to reduce left ventricular hypertrophy in essential hypertension.", 
    "93": "Relevant medical databases including MEDLINE, BIOSIS PREVIEWS, EMBASE, and SCISEARCH as well as review articles to December 1996.", 
    "94": "Meta-analysis of all published articles including only double-blind, randomized, controlled clinical studies with parallel-group design.", 
    "95": "Literature search and data extraction according to a prefixed scheme performed independently by two investigators. The primary parameter was reduction of left ventricular mass by antihypertensive therapy with placebo, diuretics, beta-blockers, calcium channel blockers, or ACE-inhibitors.", 
    "96": "Fifty studies published till the end of December 1996 were identified. They comprised a total of 1715 patients in 13 placebo (n=165, age: 50+/-3 years) and 89 active treatment arms (n=1550, age: 56+/-10 years) respectively. Overall, for active treatment left ventricular mass index was the more reduced the greater the decrease in systolic blood pressure, (r=0.27; P<0.05), the longer the duration of therapy (r=0.36; P<0.001), and the higher the pretreatment value of left ventricular mass index (r= 0.53; P<0.001). Left ventricular mass index was decreased by 12% with ACE-inhibitors (95% CI: 9.0-14.5%), by 11% with calcium channel blockers (95% CI: 7.8-13.7%), by 5% with beta-blockers (95% CI: 1.2-7.3%) and by 8% with diuretics (95% CI: 3.9-11.1%) (overall P<0.01). Subsequent tests revealed that ACE-inhibitors and calcium channel blockers were more effective than beta-blockers in reducing left ventricular mass index (P<0.05). Similar differences between drug classes were found with regard to effect on left ventricular wall thickness (P<0.05).", 
    "97": "Decrease in systolic blood pressure, duration of antihypertensive therapy, degree of pretreatment left ventricular hypertrophy and antihypertensive drug class determined the reduction of left ventricular hypertrophy. ACE-inhibitors and calcium channel blockers were more potent in reducing left ventricular mass than beta-blockers, with diuretics in the intermediate range.", 
    "98": "Neurohumoral activation refers to increased activity of the sympathetic nervous system, renin-angiotensin system, vasopressin and atrial natriuretic peptide. It is now known that neurohumoral activation contributes to the transition from ventricular dysfunction to clinical heart failure, and is an independent predictor of poor prognosis in heart failure. Although the treatment of heart failure has traditionally focused on drugs to improve ventricular function, there is increasing evidence that therapeutic modulation of neurohumoral activation is a key to successful treatment of heart failure. For example, there is mounting evidence that angiotensin converting enzyme inhibitors (the unquestioned cornerstone for treatment of heart failure), beta receptor blockers, digitalis, and endurance exercise training exert their benefit in heart failure in large part through neurohumoral modulation. This observation--discussed in this brief review--highlights the concept that compensatory neurohumoral activation to decreased cardiac function may itself contribute to the development of heart failure and its poor prognosis.", 
    "99": "In the recovery period after strenuous exercise, there is increased O2 uptake, termed the excess postexercise O2 consumption (EPOC). One of the mechanisms suggested to explain EPOC is activation of the triglyceride/fatty acid (TG/FA) cycle by catecholamines. The purpose of this study was to determine the effect of selective beta1- and nonselective beta-adrenoceptor blockade on EPOC and the TG/FA cycle. Seven healthy young men each participated in three control and three exercise experiments in a randomized and balanced sequence. In the exercise experiments, subjects exercised for 90 minutes at 58% +/- 2% (mean +/- SD) of maximal O2 uptake on a cycle ergometer, followed by a 4.5-hour bedrest. The control experiments followed the same protocol, but without exercise. In one control and one exercise experiment, the selective beta1-adrenoceptor antagonist atenolol (0.062 mg.kg(-1) body weight) was administered intravenously immediately after the exercise (EXAT) and at the corresponding time in the rest-control experiment (REAT). In a second set of control and exercise experiments, the nonselective beta-adrenoceptor antagonist propranolol (0.15 mg.kg(-1) body weight) was administered (REPRO and EXPRO). In a third set of rest and exercise experiments, an injection of saline was given instead of beta-antagonist (RE and EX). TG/FA cycling was calculated by combining results obtained with a two-stage glycerol infusion and indirect calorimetry. O2 uptake was significantly increased above control levels throughout the recovery period after exercise with the nonselective beta-adrenoceptor antagonist, beta1-adrenoceptor antagonist, and saline. However, there was no difference between the time course or magnitude of EPOC in the three situations. After 4.5 hours of bedrest, the mean increase in O2 uptake was 8% to 9% in all three conditions. TG/FA cycling was increased after exercise, but no effects of beta-antagonists were observed. We conclude that EPOC and the rate of TG/FA cycling are not attenuated by selective beta1- or nonselective beta-adrenoceptor blockade after an acute prolonged exercise protocol.", 
    "100": "The effects of Compound II, a sotalol analogue, on spontaneous electrical activity and on three membrane currents (the delayed rectifier current, iK, the long-lasting inward calcium current, i(Ca,L) and hyperpolarization activated inward current, i(f)) were investigated in rabbit isolated sino-atrial node cells by whole cell clamp with amphotericin-permeabilised patches. A submaximal concentration of Compound II (50 nM) had a significant effect on the time and voltage dependent activation of iK and caused a positive shift of the iK activation curve. As well as blocking i(Kr), it caused some degree of block of i(Ks). Block of iK by Compound II was found to be concentration dependent with an IC50 of approximately 40 nM. 1 microM Compound II nearly completely blocked iK without significantly affecting the peak current or I/V relationships of i(Ca,L) or i(f). 50 nM Compound II caused a significant prolongation of APD100 and of cycle length. It also decreased diastolic depolarization rate without significantly affecting MDP and action potential amplitude. It is concluded that Compound II, a sotalol analogue, slows spontaneous activity of isolated rabbit SA node cells through a selective inhibition of iK.", 
    "101": "Arterial compliance, defined as a change in dimension in response to a given change in stress, is becoming an increasingly important clinical parameter. Related concepts, such as distensibility, elasticity, and stiffness, and more traditional concepts such as resistance, afterload, and impedance need to be differentiated from compliance, although they are frequently (inappropriately) used interchangably. Many studies cannot differentiate between compliance changes due to a drug's effect on blood pressure and those due to a drug's effect on vessel wall integrity. This differentiation is important because a more physiologic therapy, one that benefits pulsatile and nonpulsatile flow, should be of greater clinical benefit than a therapy that only lowers blood pressure. A number of methods have been used to estimate compliance, but to date there is no generally agreed-on best method. There also are no longitudinal studies that relate abnormal compliance and drug effects to outcome. Nonetheless, patients at risk from a variety of disease states, such as hypertension, diabetes mellitus, and hypercholesterolemia, may benefit from earlier recognition of abnormal compliance. Earlier recognition may lead to interventions that would reduce their risk. This review includes a discussion of compliance and related estimates of blood vessel function and attempts to summarize the data currently available regarding the effects of cardioactive drugs on arterial compliance.", 
    "102": "The objective of this study was to assess the pharmacokinetics and pharmacodynamics of the dextro (d-) isomer of sotalol, a class III antiarrhythmic agent, in healthy young men and women after a single intravenous bolus dose. The design was open-label, randomized, parallel group. Each group (4 men and 4 women) received either 0.5, 1.5, or 3.0 mg/kg d-sotalol as an intravenous infusion for 2 minutes. Serial measurements of the d-sotalol plasma concentration and the Q-Tc interval data were recorded before, during, and for 72 hours after drug administration. The pharmacokinetics of d-sotalol were found to be well described by a three-compartment model with linear elimination clearance from the central compartment. There were no significant differences in the elimination clearance or volume of the central compartment between dose levels or between men and women. However, women were found to have a lower steady-state volume of distribution than men (1.20 L/Kg versus 1.43 L/Kg). The Q-Tc versus d-sotalol plasma concentration data were fitted to a model that assumed a distinct \"effect compartment\" and sigmoidal Emax response. The baseline Q-Tc, determined from the fittings, was found to be significantly higher in women (0.40 versus 0.38 seconds). The effect compartment clearance was found to be highly variable, with a median of 12.3 (range, 0.2-671,300) L/h. There were statistically significant differences in the effect compartment clearance by dose among men and by gender at a dose of 1.5 mg/kg. There were no significant differences detected between dose groups or genders for the d-sotalol effect site concentration at one half the maximum Q-Tc prolongation from baseline (EC50), EMAX, (the maximum Q-Tc prolongation from baseline) or the Hill coefficient. In conclusion, the pharmacokinetics of d-sotalol after intravenous administration are independent of dose and gender, because the difference between men and women in volume of distribution at steady-state is not clinically significant. The pharmacodynamics of Q-Tc prolongation produced by d-sotalol appear to be independent of dose and gender; however, there is considerable variability in the time course of effects on Q-Tc between individuals.", 
    "103": "Therapy for the glaucomas is dynamic, with changes evolving as new medications or modalities are discovered. In comparing the method(s) of treating open-angle glaucoma today, as compared to treatment in the 1980s, clear differences emerge. While topical beta-blockers remain the mainstay for treatment of open-angle glaucoma, other medications and modalities have recently become available that supplement their use. Topical carbonic anhydrase inhibitors (CAIs), introduced in 1995, have become an important addition to the glaucoma armamentarium. They are more useful than their oral counterparts, since they cause fewer systemic side effects, with similar efficacy. Brimonidine, a topical alpha2-adrenergic agonist, and latanoprost, a topical prostaglandin, have become important additions to the glaucoma regimen because of their ability to reduce the intraocular pressure (i.o.p.) with an improved therapeutic index, as compared to older medications. Finally, argon laser trabeculoplasty (ALT) appears to be a safe technique and useful in reduction of IOP.", 
    "104": "The scheme for how the anti-glaucoma medications and modalities are used for the therapy of open-angle glaucoma will change over time. The evolution will occur as we continue to learn more about the drugs presently being used.", 
    "105": "In an observational study designed to determine whether metabolic changes during long-term antihypertensive drug treatment are associated with an increased risk of coronary heart disease (CHD), 686 middle-aged hypertensive men recruited from a random population screening sample were followed up for 15 years. Antihypertensive treatment predominantly consisted of beta-adrenoceptor blockers and/or thiazide diuretics. CHD and diabetes mellitus were checked for at annual examinations. Time-dependent Cox regression analysis was used to determine correlation between the incidence of CHD and entry characteristics, the monitored serum levels of cholesterol and triglyceride concentrations and the development of diabetes mellitus. Univariate analysis showed the presence of diabetes mellitus a entry to the study and increased baseline serum concentrations of cholesterol and of triglycerides each to be a significant predictor of CHD, the respective relative risks (RR) being 2.12, 1.21 and 1.21. However, analysis of monitored levels of metabolic variables during follow-up showed only an increased serum cholesterol concentration to be significantly and independently associated with CHD (RR 1.07). Although serum triglyceride concentrations increased slightly during follow-up, they were unrelated to the incidence of CHD; nor was onset of diabetes mellitus during follow-up significantly associated with an increased risk of CHD (RR 1.48. Thus, the study showed the presence of metabolic disturbances such as diabetes mellitus and hyperlipidaemia before the start of antihypertensive treatment to be of positive predictive value in middle-aged hypertensive men, and an increase in the monitored serum cholesterol level to be an independent predictor of CHD, whereas neither drug-related diabetes nor an increase in the monitored serum triglyceride concentration seemed to be associated with the occurrence of CHD.", 
    "106": "To assess whether a clinically significant change in the pharmacokinetics of avitriptan and propranolol is observed in healthy subjects after coadministration of the two drugs.", 
    "107": "The pharmacokinetics of avitriptan and propranolol were investigated when the two drugs administered separately and when two 150 mg doses of avitriptan 2 hours apart were added to a steady-state regimen (80 mg twice a day) of propranolol. The pharmacokinetics of metabolites of avitriptan (N-desmethylavitriptan, methoxypyrimidinyl piperazine, and O-desmethylavitriptan) and the pharmacokinetics of 4-hydroxypropranolol were also assessed.", 
    "108": "Administration of avitriptan alone and together with propranolol resulted in small increases in mean blood pressure and small decreases in heart rate. Administration of propranolol resulted in lowering of blood pressure and heart rate consistent with the beta-blocking actions of propranolol. There were no changes in the pharmacokinetics of avitriptan after coadministration with propranolol. However, area under the plasma concentration-time curve (AUC) of propranolol showed a 20% increase after coadministration with avitriptan, whereas the AUC of 4-hydroxypropranolol significantly decreased. Avitriptan therefore appeared to affect the metabolism of propranolol to 4-hydroxypropranolol. The peak plasma concentration and AUC for N-desmethylavitriptan and the AUC for methoxypyrimidinyl piperazine also showed statistically significant increases (about 25%) when avitriptan was coadministered with propranolol.", 
    "109": "Considering the wide safety margin of propranolol, the increase in the exposure is not clinically significant. The increase in the exposure to the metabolites of avitriptan is also not considered to be clinically significant because the metabolite contribution to the pharmacologic activity or side effects is expected to be minimal. Based on these findings, avitriptan may be added to a steady-state regimen of propranolol as an abortive antimigraine therapy.", 
    "110": "While an age-associated diminution in myocardial contractile response to beta-adrenergic receptor (beta-AR) stimulation has been widely demonstrated to occur in the context of increased levels of plasma catecholamines, some critical mechanisms that govern beta-AR signaling must still be examined in aged hearts. Specifically, the contribution of beta-AR subtypes (beta1 versus beta2) to the overall reduction in contractile response with aging is unknown. Additionally, whether G protein-coupled receptor kinases (GRKs), which mediate receptor desensitization, or adenylyl cyclase inhibitory G proteins (Gi) are increased with aging has not been examined. Both these inhibitory mechanisms are upregulated in chronic heart failure, a condition also associated with diminished beta-AR responsiveness and increased circulatory catecholamines. In this study, the contractile responses to both beta1-AR and beta2-AR stimulation were examined in rat ventricular myocytes of a broad age range (2, 8, and 24 mo). A marked age-associated depression in contractile response to both beta-AR subtype stimulation was observed. This was associated with a nonselective reduction in the density of both beta-AR subtypes and a reduction in membrane adenylyl cyclase response to both beta-AR subtype agonists, NaF or forskolin. However, the age-associated diminutions in contractile responses to either beta1-AR or beta2-AR stimulation were not rescued by inhibiting Gi with pertussis toxin treatment. Further, the abundance or activity of beta-adrenergic receptor kinase, GRK5, or Gi did not significantly change with aging. Thus, we conclude that the positive inotropic effects of both beta1- and beta2-AR stimulation are markedly decreased with aging in rat ventricular myocytes and this is accompanied by decreases in both beta-AR subtype densities and a reduction in membrane adenylate cyclase activity. Neither GRKs nor Gi proteins appear to contribute to the age-associated reduction in cardiac beta-AR responsiveness.", 
    "111": "The dynamics of beta-adrenergic-associated reductions in aqueous humor production for treatment of elevated intraocular pressure are not well understood. In particular, the relationship between ocular pharmacokinetics and pharmacodynamics has yet to be established. This study was undertaken to develop a procedure for examining the ocular absorption and disposition of topically administered ophthalmic beta-adrenergic antagonists in individual animals. Dogs were anesthetized with isoflurane and a microdialysis probe was implanted in the anterior chamber of one eye and perfused with 0.9% saline at a rate of 2 microliters min-1. 3H-propranolol was administered by intracameral injection or topically. Each dog received intracameral and topical propranolol, in alternate eyes on separate days, in a randomized cross-over fashion. Microdialysis probe effluent was collected every 5 min for > or = 2.5 h; concentrations of propranolol were determined by liquid scintillation spectroscopy and were corrected for probe recovery of the substrate as determined by in vivo retrodialysis (approximately 46%) to estimate aqueous humor concentrations. In separate experiments in rabbits, microdialysis probes were implanted in each eye. 3H-propranolol was administered topically to one eye; the contralateral eye received intracameral 3H-propranolol. Model-independent pharmacokinetic parameters for each treatment phase were calculated. The mean +/- S.D. times to peak concentration of propranolol in aqueous humor were 86.6 +/- 47.6 min in the dog and 54.1 +/- 20.4 min in the rabbit. The terminal rate constant was 0.0189 +/- 0.00429 min-1 in the dog vs. 0.00983 +/- 0.00546 min-1 in the rabbit. Intraocular tissue availability of propranolol differed markedly between the dog (n = 3) and rabbit (n = 3) (approximately 0.056 in the dog vs. approximately 0.55 in the rabbit). These results demonstrate the utility of microdialysis sampling for examination of ocular pharmacokinetics.", 
    "112": "Noradrenaline increased phosphorylase a activity through activation of alpha1B-adrenoceptors in rat hepatocytes. Such effect was inhibited by chloroquine (Ki approximately 55 nM) and only slightly reduced by high concentrations of primaquine. Chloroquine did not inhibit the activation of phosphorylase a induced by vasopressin or angiotensin II. Binding competition experiments using [3H]prazosin showed that both chloroquine and primaquine interact with alpha1B-adrenoceptors, but only at very high concentrations. This indicates that the ability of chloroquine to block the alpha1B-adrenergic action was not due to antagonism at the receptor level. Noradrenaline increased phosphatidylinositol resynthesis and inositol trisphosphate production; these effects were inhibited by chloroquine and phorbol 12-myristate 13-acetate. Staurosporine and Ro 31-8220 (3-[1-[3-(amidinothio)propyl-1H-indol-3-yl]-3-(1-methyl-1H-indol-3 -yl)maleimide), reduced the inhibitions induced by the active phorbol ester and the antimalarial drug on adrenergic-stimulated phosphatidylinositol resynthesis. Similarly, staurosporine blocked the inhibitory actions of chloroquine and phorbol 12-myristate 13-acetate on noradrenaline-stimulated inositol trisphosphate production. These data suggest the possibility that protein kinases, such as protein kinase C, could be involved in the actions of chloroquine.", 
    "113": "The aim of the present study was to investigate if the plant alkaloid, mesaconitine, which has been reported to have antinociceptive effects via stimulation of the noradrenergic system, inhibits epileptiform field potentials. The experiments were performed as extracellular recordings on rat hippocampal slices. Epileptiform activity was induced by omission of Mg2+ from the bathing medium or by addition of bicuculline and stimulus-evoked population bursts were recorded in the CA1 region. Spontaneous epileptiform activity was elicited by perfusing a nominally Mg2+-free bathing medium with high K+ concentration (5 mM). Both stimulus-triggered and spontaneous epileptiform activity was attenuated in a concentration-dependent manner by mesaconitine (30 nM-1 microM). The inhibitory effect was rather variable in appearance when lower concentrations (30 and 100 nM) of mesaconitine were applied. Pretreatment of the slices with the alpha-adrenoceptor antagonist yohimbine (1 microM) prevented the effect of mesaconitine. It is concluded that the inhibitory action of mesaconitine at low concentration is mediated via alpha-adrenoceptors.", 
    "114": "A reverse-phase High Performance Liquid Chromatographic (HPLC) method was developed for the analysis of metoprolol in the large number of human plasma samples obtained in in vitro-in vivo correlations (IVIVC) and bioavailability studies of extended release formulations of metoprolol tartrate. The metabolite, alpha-hydroxy metoprolol (OH-met), could also be quantified. The analytes were extracted from the plasma using solid phase columns, separated on a C-4 analytical column followed by fluorimetric detection. The linearity, precision, accuracy, stability, selectivity and ruggedness were validated for the concentration ranges of 1-400 ng ml-1 for metoprolol and 0.5-200 ng ml-1 for OH-met. The same chromatographic conditions were slightly modified to quantify dextromethorphan and its metabolite dextrorphan in urine in the concentration range 0.052-0.05 microgram ml-1 as a method for screening for fast metabolizers.", 
    "115": "Atrial fibrillation is a common complication of heart surgery. Consequences for the patient who develops this dysrhythmia are many. It prolongs hospitalization, may induce hemodynamic compromise, and carries the risks of thromboembolism and stroke. Ongoing research for the past 30 years has identified several potential etiologies; therefore, management must be highly individualized. This article reviews current and past research on postoperative atrial fibrillation with a focus on individualized prevention and treatment of this problematic heart surgery complication.", 
    "116": "Nebivolol is a highly cardioselective long-acting beta-blocker with vasodilating properties, which acts in part via the endothelial L-arginine/nitric oxide pathway. As an antihypertensive drug it is effective in once-daily dosage. Nebivolol has previously been shown to improve left ventricular function in patients with cardiac impairment.", 
    "117": "This paper reports a double-blind randomized trial comparing, in patients with heart failure, once-daily nebivolol 2.5 or 5.0 mg (initiated in all at 2.5 mg) with placebo on a constant background of digitalis plus diuretic. There was with nebivolol no overall deterioration of cardiac function or cardiac symptoms, and especially not of exercise capacity, in comparison with placebo. One patient on nebivolol 2.5 mg developed hypotension and pulmonary edema, and one patient on nebivolol 5 mg, bradycardia. All the remaining patients continued with unchanged diuretic and digitalis dosage. Nebivolol was accompanied by a trend toward clinical and functional improvement; rather better results were obtained with 2.5 than 5.0 mg.", 
    "118": "In view of increasing interest in beta-blockade in heart failure, nebivolol merits further study in this context. The capacity of nebivolol to enhance endothelial nitric oxide production appears potentially attractive.", 
    "119": "Urine specimens containing 11 common beta blockers were processed using solid-phase extraction technology to extract the drugs from the urine matrix, then converted to their cyclic methaneboronates by treatment with methaneboronic acid in ethyl acetate. The compounds tested included acebutolol, atenolol, alprenolol, bisoprolol, betaxolol, carteolol, penbutolol, propranolol, pindolol, timolol, nadolol, sotalol, labetolol, metoprolol, and oxprenolol. The extraction efficiencies were greater than 90% for all drugs tested. The cyclic methaneboronates formed by this procedure generally possessed good chromatographic properties. The mass spectral behavior of the methaneboronates was excellent, with all compounds containing several high mass fragments and every tested compound possessing a unique mass spectrum.", 
    "120": "A systematic study of the cross-reactivities of beta-adrenergic agonists and antagonists and their metabolites with an ELISA test designed to detect terbutaline and other beta 2-agonists has been performed in order to evaluate the applicability of this immunological test as screening method in routine human sports drug testing. Concentration response curves were calculated. IC50 values from 1.7 to 21.5 ng/mL were obtained for beta 2-agonists, and values from 3.1 to 520.8 ng/mL were obtained for most of the beta-blockers. The highest cross-reactivity was mainly depending on the amino substituent of the molecules although the structure of the aromatic ring was also important. Minor changes in the aromatic ring, such as 4-hydroxylation for propranolol, did not largely influence the IC50 value. Distribution of control activities (percentage of optical density as compared with a blank sample) of urines obtained in controlled excretion studies (70 samples) and urines collected after competition in sports in which beta-blockers are recommended to be tested (147 samples) showed a very small overlapping between the subpopulations of positive and negative samples. Cutoff values of 45 or 60% control activity were proposed for routine analysis. Sensitivity and specificity values of 92.8 and 98.8%, respectively (cutoff 45%), or 98.2 and 95.0%, respectively (cutoff 60%), were obtained. Because the known prevalence of positive results of beta-blockers and beta 2-agonists in the target population was very low, the predicted percentage of presumptive positive cases that would need further confirmation by gas chromatography-mass spectrometry was also low, accounting for a 1.48 and 5.28% (for the cutoffs of 45 and 60%, respectively) of the total number of samples to be screened by the presented ELISA test. Thus, in terms of time and cost savings, the ELISA test is a powerful tool for the purpose of screening for beta-adrenergic drugs in human urine.", 
    "121": "Some forms of olfactory learning require intact noradrenergic terminals in the olfactory bulb that originate from the locus coeruleus. To clarify the action of noradrenergic inputs on the dendrodendritic interaction between mitral and granule cells in the rat olfactory bulb, we analyzed field potentials in the granule cell layer of the olfactory bulb evoked by paired-pulse stimulation of the lateral olfactory tract before and after the activation of the locus coeruleus. Locus coeruleus activation by glutamate injection in the vicinity of the nucleus changed only the test response without any effect on conditioning response. Paired-pulse inhibition measured from the ratio of test response amplitude to conditioning response amplitude was significantly depressed immediately after locus coeruleus activation. Conversely, 2 min later, paired-pulse inhibition was significantly potentiated. The significant potentiation of inhibition lasted for several minutes. The depression-potentiation sequence of paired-pulse inhibition was blocked by infusion of timolol, a beta-antagonist, into the olfactory bulb, in a dose-dependent manner, but not by infusion of phentolamine, an alpha-antagonist. Infusion of isoproterenol, a beta-agonist, into the bulb mimicked the depression of paired-pulse inhibition by locus coeruleus activation. These results suggest that glutamate activation of the locus coeruleus produces a depression-potentiation sequence in granule cell-mediated feedback inhibition onto mitral cells in the olfactory bulb through beta-adrenergic receptors.", 
    "122": "The effect of adrenoceptor activation on pharmacologically isolated monosynaptic inhibitory postsynaptic currents (IPSCs) detected in layer V pyramidal neurons was examined by using whole cell voltage-clamp in a slice preparation of rat sensorimotor cortex. Epinephrine (EPI; 10 muM) reversibly altered the amplitude of evoked IPSCs (eIPSCs) in slices from postnatal day 9-12 (P9-12) and P15-18 rats. The effects of EPI were heterogeneous in both age groups, and in individual cases an enhancement, a depression or no effect of eIPSCs was observed, although depression was observed more commonly in the younger age group. The effects of EPI on eIPSC amplitude were likely mediated through presynaptic mechanisms because they occurred in the absence of any alteration in the current produced by direct application of gamma-aminobutyric acid (GABA), or in input resistance. EPI always elicited an increase in the frequency of spontaneous IPSCs (sIPSCs) irrespective of whether or not it induced any change in the amplitude of eIPSCs in the same neuron. The increase in sIPSC frequency was blocked by phentolamine (10 muM) but not by propranolol (10 muM), supporting the conclusion that EPI-mediated effects on sIPSC frequency result from activation of alpha-adrenoceptors located on presynaptic inhibitory interneurons. In a subpopulation of neurons (3/9) from P15-18 rats, EPI increased both the amplitude and frequency of miniature IPSCs (mIPSCs) recorded in the presence of tetrodotoxin (TTX) and under conditions where postsynaptic EPI effects were blocked, suggesting activation of adrenoceptors on presynaptic terminals in these cells. Results of these experiments are consistent with an action of EPI at adrenoceptors located on presynaptic GABAergic interneurons. Adrenergic activation thus has multiple and complex influences on excitability in cortical circuits, some of which are a consequence of interactions that regulate the strength of GABAergic inhibition.", 
    "123": "The properties and modulation by norepinephrine (NE) of voltage-dependent calcium currents were studied in bulbospinal neurons (n = 116) of the rostral ventrolateral medulla (RVLM) using whole cell patch-clamp techniques in neonatal rat brain stem slices. RVLM bulbospinal neurons were identified visually by their location in slices and by the presence of flourescein isothiocyanate-tagged microbeads, which were injected into the spinal cord before the experiment; RVLM neurons were filled with Lucifer yellow during recordings, and the slice was processed for detection of tyrosine hydroxylase immunoreactivity (TH-IR). Thirty-four of 42 recovered cells (81%) were positive for TH-IR, indicating that most recorded cells were C1 neurons. Bulbospinal RVLM neurons expressed a prominent high-voltage-activated (HVA) calcium current, which began to activate at -30 to -40 mV (from a holding potential of -60 or -70 mV), and peaked at approximately 0 mV (0.8 +/- 0.1 nA;mean +/- SE). HVA current comprised predominantly omega-conotoxin GVIA-sensitive, N-type and omega-agatoxin IVA-sensitive, P/Q-type components, with smaller dihydropyridine-sensitive, L-type, and residual current components. Most RVLM bulbospinal neurons (n = 44/52, including 12/14 histologically identified C1 cells) also expressed low-voltage-activated (LVA) calcium current. LVA current began to activate at approximately -60 mV (from a holding potential of -100 mV) and was nearly completely inactivated at -50 mV with a half-inactivation potential of -70 +/- 2 mV. The amplitude of LVA current at -50 mV was 78 +/- 24 pA with Ba2+ and 156 +/- 38 pA with Ca2+ as a charge carrier. NE inhibited HVA current in most bulbospinal RVLM neurons (n = 70/77) with an EC50 of 1.2 muM; NE had no effect on LVA current. Calcium current inhibition by NE was mediated by alpha2-adrenergic receptors (alpha2-ARs) as the effect was mimicked by the selective alpha2-AR agonist, UK-14,304, and blocked by idazoxan, an alpha2-AR antagonist, but unaffected by prazosin and propranolol (alpha1- and beta-AR antagonists, respectively). Most of the NE-sensitive calcium current was N- and P/Q-type. NE-induced inhibition of calcium current evoked by action potential waveforms (APWs) was significantly larger than that evoked by depolarizing steps (34 +/- 2.5 vs. 23 +/- 2.7%; P < 0.05). Although inhibition of calcium current was voltage dependent and partially relieved by strong depolarizations, when calcium currents were evoked with a 10-Hz train of APWs as a voltage command, the inhibitory effect of NE was maintained throughout the train. In conclusion, bulbospinal RVLM neurons, including C1 cells, express multiple types of calcium currents. Inhibition of HVA calcium current by NE may modulate input-output relationships and release of transmitters from C1 cells.", 
    "124": "This study was undertaken to investigate the effects of propranolol, IFN-beta, and the protein kinase modulators on IFN-gamma induction of MHC class II antigen expression and cytokine production in THP-1 human monocytic cells. IFN-gamma induced expression of HLA-DR and DQ molecules and secretion of the monokines IL-1 beta and TNF-alpha in THP-1 cells in a time and dose-dependent manner. The effect of INF-gamma on class II HLA antigens was dose-dependently inhibited by IFN-beta. H-7, phloretin, staurosporine as well as GF 109203X are selective enzyme inhibitors of protein kinase C (PKC), down-regulating IFN-gamma induced MHC class II expression and cytokine production. Stimulators of PKC, like PMA, replaced IFN-gamma in the induction of monokines in THP-1 cells, whereas the addition of HA 1004 or arachidonic acid to the culture had no effect on IFN-gamma mediated changes. Blocking of phospholipase D (PLD)-derived diacylglycerol (DAG) formation by propranolol abrogated IFN-gamma increased HLA class II expression and IL-1 beta secretion, but had little effect on IFN-gamma induced TNF-alpha production. These findings appear to suggest that PLD-derived phosphatidate is not the primary source of DAG production in IFN-gamma-induced TNF-alpha secretion, but may be necessary for IFN-gamma-mediated MHC class II induction and IL-1 beta production in human monocytes, whereas phospholipase A2 may not be required for IFN-gamma activation of PKC in the process.", 
    "125": "The antihypertensive effects of four different antihypertensive medications (beta-blocking agent, atenolol 50 mg; calcium-antagonist, isradipine SRO [slow release] 2.5 mg; diuretic, hydrochlorothiazide [HCTZ] 25 mg; and angiotension converting enzyme-inhibitor, spirapril 6 mg) on obese patients with sleep disordered breathing and hypertension were compared by the ambulatory blood pressure measurement (ABPM). Eighteen patients were randomized in a double-blind, crossover fashion to receive each of the four different medications for 8 weeks. ABPM was performed at baseline and after an 8-week treatment with these medications. A 2- to 3-week washout period occurred both at baseline and between each of the four medications. Three patients were omitted from statistical analysis because of technical problems of ABPM. Atenolol, isradipine SRO, and spirapril decreased significantly (P < .01) the mean 24-h systolic blood pressure, whereas HCTZ did not. The mean 24-h diastolic blood pressure decreased significantly after all four medications: 12 (SD+/-14) mm Hg with atenolol, 7 (SD+/-10) mm Hg with isradipine SRO, 3 mm Hg (SD+/-14) with HCTZ, and 6 (SD+/-15) mm Hg with spirapril (P < .01). During nighttime none of the medications reduced the mean diastolic or systolic blood pressure significantly. According to the 24-h blood pressure curve the influence of these four medications during the whole measurement period was not similar. Atenolol and spirapril lost their antihypertensive effect during the early morning hours. The antihypertensive effect of HCTZ varied markedly from hour to hour. The trough-to-peak ratio of no medication was >0.50. Negative correlation was observed between the apnea time and the mean systolic 24-h (r = -0.604, P = NS) and the mean systolic nocturnal blood pressure change (r = -0.590, P = NS). Our study revealed that the daytime high blood pressure was quite easily controlled by the ordinary monotherapy in these patients with partial upper airway obstruction and hypertension. Instead none of the medications used decreased nocturnal high blood pressure markedly.", 
    "126": "Current evidence links psychosocial factors to exacerbation of diet-induced atherosclerosis in monkeys via activation of the sympathetic nervous system. However, it is uncertain whether these factors can potentiate initial lesion formation, and do so even in the absence of dietary provocation, and whether any such effects can be prevented by beta-adrenergic blockade. As endothelial injury has been considered an initiating event in atherogenesis, we studied the effect of psychosocial stress on endothelial integrity in 48 adult male cynomolgus monkeys (Macaca fascicularis). All animals were housed in 12 social groups of four monkeys each for 11 weeks. The monkeys in half of the groups were exposed to a socially unstable ('stressed') condition for 72 h and received saline (n = 8), a lipophilic beta1-blocker (metoprolol, 0.30 mg/kg per h; n = 8), or hydrophillic beta1-blocker (atenolol, 0.15 mg/kg per h; n = 8). The remaining six social groups were assigned to the socially stable (non-stressed) condition; for 72 h these animals all remained in their social groups and were similarly treated with saline (n = 8), metoprolol (n = 8), or atenolol (n = 8). The frequency of IgG-positive (injured) endothelial cells was estimated on en face (Häutchen) preparations from the thoracic aorta and coronary arteries. Psychosocial stress caused a significant increase in the number of injured endothelial cells in the circumostial areas of the descending thoracic aorta in the placebo group (0.3 vs. 0.8%, P < 0.02), an effect that had not been demonstrated previously. Moreover, beta-blockade significantly (P < 0.01) inhibited the stress effect, with no differences between the two beta-blocking agents. The number of injured endothelial cells in the non-branched portions of the aorta and coronary arteries were low and indistinguishable among groups; irregularities in the size and location of branching points in the coronary arteries precluded analysis of these sites. This study demonstrated that psychosocial stress induces endothelial injury, and that this effect is mediated via beta1-adrenoceptor activation.", 
    "127": "Mitogenesis in a variety of tissues is known to be inhibited by K+ channel blockers such as tetraethylammonium (TEA) and 4-aminopyridine (4-AP). Using radiolabeled thymidine as a proliferation index we have examined what role, if any, specific K+ channels have in cultured Schwann cells that have been induced to proliferate by pre-exposure to mitogens. TEA and 4-AP are \"broad-spectrum\" in that they block a variety of different types of K+ channel. In contrast, we found that alpha-dendrotoxin (alpha-DTX), a specific blocker of the type 1 fast delayed rectifier current (the largest component of Schwann cell K+ current) does not affect proliferation, suggesting that type 1 current may not be involved in mitogenesis. This suggestion is supported by our finding that the values of the KD for the mitogenic effect (722 nM, 4-AP; 13 mM, TEA) are much larger than the corresponding electrophysiological values for type 1 channels (0.1 mM, 4-AP; 0.2 mM, TEA). Charybdotoxin (200 nM) and iberiotoxin (100 nM), inhibitors of Ca2+-activated K+ channels, cesium (5 mM), an inhibitor of inward rectifier channels, and furosemide (100 pM), which blocks Na+/K+/Cl- cotransport, all had no effect on proliferation. Interestingly, 4,4'-diisothiocyanatostilbene 2,2'-disulphonate (DIDS), which blocks voltage-gated Cl- channels, reduced proliferation. In summary, broad-spectrum K+ channel blockers inhibit Schwann cell proliferation, but inhibitors specific for type 1, Ca2+-activated, and inward rectifier K+ channels do not. Whether the inhibition is mediated by type 2 K- channels, by an as yet unidentified Schwann cell K+ channel, or by another mechanism remains unclear.", 
    "128": "Dorzolamide (Trusopt) is the first topical carbonic anhydrase inhibitor (CAI) that is in clinical use in glaucoma therapy. It is known that CAI have a negative effect on corneal endothelial pumpfunction and therefore on the whole corneal physiology.", 
    "129": "20 patients with open angle glaucoma or ocular hypertension and an elevated intraocular pressure (IOP) over 21 mmHg and without prior oral CAI-treatment were included in this study. Trusopt was administered t.i.d. as monotherapy and b.i.d. in combination with other topical antiglaucoma drugs. Corneal ultrasound pachymetry, corneal endothelial cell count and aesthesiometry were performed prestudy and on days 1, 8, 15, 30, 60 and 90.", 
    "130": "Mean corneal thickness was slightly increased on day one (statistically non-significant) and returned to baseline measurements at the following visits, no changes in endothelial cell count and corneal anesthesia were found. Topical dorzolamide is not associated with clinically meaningful changes of the cornea.", 
    "131": "Topical beta-blockers are the most common treatment for ocular hypertension in glaucoma, but their ocular hemodynamic effects are not well known. We investigated the acute effects of betaxolol (beta-1 selective antagonist), levobunolol (non-selective antagonist with active polar metabolite), and timolol (non-selective antagonist) on retinal and superficial optic nerve head circulation.", 
    "132": "Intraocular pressure (IOP), heart rate, blood pressure, and retinal circulation were evaluated in 12 healthy subjects (6F/6M; mean age=24+/-2 years) before and two hours after instillation of each drug on separate occasions at least two weeks apart. Macular capillary blood velocity (MCBV), epipapillary blood velocities (EBV), arteriovenous passage (AVP) times, and arterial and venous diameters were measured by digital image analysis of scanning laser fluorescein angiograms.", 
    "133": "All drugs significantly (p<0.05) reduced IOP. There was no significant effect on blood pressure or calculated ocular perfusion pressure. Only levobunolol significantly lowered heart rate (p<0.05). Each drug produced a significant (p<0.01) decrease in AVP time of approximately 25%. MCBV was significantly (p<0.01) increased by approximately 20% in all three conditions; each drug also produced significant (p<0.01) increases in EBV. Arterial and venous diameters remained unaffected.", 
    "134": "All three drugs, despite different beta-adrenergic properties, increased blood velocities in retinal and epipapillary capillaries. These changes, occurring as they do in concert with decreased retinal arteriovenous passage time at constant retinal arterial and venous diameter, may indicate improved retinal perfusion after drug treatment. Improved circulation, if it indeed occurs, in tandem with reduced IOP, might explain in part the beneficial effect of beta-adrenoreceptor blocking agents in glaucomatous patients.", 
    "135": "We examined the relationship between cytosolic Ca2+ concentration ([Ca2+]c) and mitochondrial matrix Ca2+ concentration ([Ca2+]m) in the pancreatic beta-cell line, MIN6. [Ca2+]c was monitored in a single or a group (30 cells) of fura-2-loaded MIN6 cells, and [Ca2+]m was measured in a group (1 x 10[6] cells) of MIN6 cells stably transfected with aequorin targeted at the mitochondria. Exogenous ATP (0.25 mmol/l) produced a single transient increase in [Ca2+]c whereas 22 mmol/l KCl produced a sustained plateau increase. ATP and KCl evoked transient increases in [Ca2+]m but with distinct time courses of [Ca2+]m decline: the [Ca2+]m increase induced by ATP decreased more rapidly than that induced by KCl. Nitrendipine (3 micromol/l), a blocker of L-type Ca2+ channels, inhibited both [Ca2+]c and [Ca2+]m signals in response to KCl and tolbutamide, but not those to ATP. Peak levels of [Ca2+]m increase (around 2 micromol/ l) exceeded those of [Ca2+]c increase (around 500 nmol/l). A rise in glucose concentration from 3 to 30 mmol/l induced oscillations of [Ca2+]c that overlay the sustained increases in [Ca2+]c in single cells. An oscillatory increase in [Ca2+]m was similarly observed in response to glucose. Addition of 10 mmol/l 2-ketoisocaproic acid at 20 mmol/l glucose further increased the plateau level of [Ca2+]c and the frequency of [Ca2+]c oscillations, which were correlated with a further increase in [Ca2+]m. In response to pulsatile exposure to KCl, [Ca2+]c and [Ca2+]m increased synchronously. These data suggest that an oscillatory increase in [Ca2+]m in beta cells, the signal which is thought to be necessary for continuous stimulation of mitochondrial metabolism, is produced synchronously with the [Ca2+]c oscillations.", 
    "136": "Carvedilol is a novel antihypertensive agent. It is a multiple-action neurohormonal antagonist with a beta-adrenoceptor blocking effect combined with a vasodilating action based on alpha1-adrenoceptor blockade. In addition, carvedilol exerts a number of well documented ancillary effects such as being a scavenger of free radicals. It also has an antiproliferative action on smooth muscle cells. This combination of effects opens up a number of interesting clinical perspectives. It is the purpose of this brief review to summarize some of the clinical studies that have been performed with carvedilol. Investigations in hypertensive patients will form the basis of this review, but special interest will also be devoted to other patient groups. In particular the therapeutic value of carvedilol will be discussed in patients with concomitant disorders such as atheromatosis, left ventricular hypertrophy, angina pectoris, myocardial infarction, congestive heart failure, arrhythmias, stroke, renal failure or diabetes. Finally, the usefulness of carvedilol in the treatment of elderly hypertensive patients will be reviewed. It is evident from the available scientific literature that carvedilol is an antihypertensive agent with a novel mode of action. It is effective in many of the subpopulations of patients alluded to above. It appears reasonable to assume that some of these therapeutic effects can be attributed to its ancillary properties.", 
    "137": "In summary, carvedilol lowers blood pressure effectively. There is a decrease in left ventricular mass. Carvedilol has a good metabolic profile and seems to improve insulin sensitivity. Through its effects on the endothelial function and its antioxidative properties carvedilol has positive effects on the atherosclerotic process. Carvedilol also decreases microalbuminuria. In several aspects carvedilol differs from the conventional beta-blocking drugs, and some of these effects are now being investigated in new studies.", 
    "138": "In summary, beta-blockade is currently the most promising \"new\" treatment undergoing Phase III testing in chronic heart failure. Multiple studies on the effects of these agents on LV function and chamber characteristics as well as limited survival data strongly suggest that these agents produce a beneficial effect on the natural history of heart failure. If this promise is borne out in the currently active or planned large-scale clinical trials, this form of therapy will emerge as the most valuable treatment available for chronic heart failure."
}