{
    "0": "Oxprenolol, 40, 80 and 160 mg, was administered orally to seven healthy volunteers. Over the following eight hours repeated measurements were made of the plasma concentrations and effects on heart rate, myocardial contractility (PEPc) and systolic and diastolic blood pressure in recumbency, in the upright position and during physical effort at a work load of 120 watts on a bicycle ergometer. The maximum plasma levels and the area beneath the plasma concentration curves increased roughly in proportion to the dosage increment. No evidence of first-pass inactivation in the liver was found. The half-life of the drug in plasma was approximately 80 minutes, irrespective of the dose administered. Oxprenolol slowed heart rate, prolonged PEPc and lowered systolic blood pressure, by comparison with values recorded after a placebo. The effects were generally least marked in the recumbent position and most marked during effort, when a clear-cut dose-response relation was found. The pharmacodynamic effects of oxprenolol were compared with its concentration in plasma. Marked beta-receptor blockade still persisted eight hours after dosing, although at this time, after doses of 40 and 80 mg, the drug could not be detected in plasma.", 
    "1": "In a multicentre, double-blind, between-patient study the hypotensive effect of oxprenolol was investigated in 329 patients with mild to moderate hypertension. A factorial experimental design with three factors was chosen: oxprenolol--none or daily doses of 20, 40, 60 and 80 mg; dihydralazine and hydrochlorothiazide, respectively, none or 30 mg daily. Each treatment was given for 4 weeks after an adequate period of withdrawal from any other possible hypotensive therapy and one week of placebo wash-out. Irresponsive of the association with dihydralazine and/or hydrochlorothiazide, oxprenolol had a hypotensive effect linearly related to dose for standing systolic (P less than 0.05) and diastolic (P less than 0.01) pressure, and for lying diastolic (P less than 0.05) pressure. The additional of dihydralazine enhanced the time-course of the hypotensive effect of oxprenolol, particularly the 80 mg dose level. In general, the combination of oxprenolol with dihydralazine and hydrochlorothiazide caused larger reductions in blood pressure, particularly with oxprenolol 80 mg. In the latter group, the eventual falls in blood pressure were 30.5 and 14.4 mmHg for lying systolic and diastolic, respectively; and 32.1 and 20.0 mmHg for the standing systolic and diastolic pressures. The drug was well tolerated; major side effects (heart failure and bronchospasm) occurred in three patients.", 
    "2": "Six unselected males suffering from documented coronary insufficiency and grade II to III angina were submitted to graded multistage treadmill exercise test on 3 separate occasions, 3.5 hours after ingestion of either 0, 200 or 400 mg of acebutolol, a new cardioselective beta-blocker. Control measures included the random allocation to 6 balanced sequences of administration, the rigid standardisation of double-blind experimental conditions and measurements, and two types of variance analysis (latin-square and split-plot). Performance was evaluated by measuring time elapsed before occurrence of anginal pain and ECG changes, peak heart rate, peak double product (heart rate x systolic pressure), and peak oxygen consumption. The mean values for all 5 criteria showed improvement with the 200 mg dose of acebutolol, and even more so with 400 mg, but this overall effect resulted mainly from the excellent response of 3 of the patients. When patients were grouped into 2 categories of responders and non-responders, a significant Dose x Category interaction was found for all criteria. Furthermore, maximal response under acebutolol was negatively correlated with values under placebo (0 mg); this correlation reached significance for peak heart rate and peak double product. It is concluded that (a) in responders, the beneficial effect of acebutolol was significant on all 5 criteria (p less than 0.05), (b) patients definitely fell into 2 categories of responsiveness and (c) the sensitivity of responders was partly linked to their performance under placebo and partly to unidentified individual factors.", 
    "3": "In order to establish correlations between serum levels of Propranolol, blood pressure in hypertensive patients and cardiac rate, these parameters have been recorded at three different times in a day and after a week. This study points out that therapeutic response is variable. However the patients may be classified into 4 groups. This classification and the value of serum levels of propranolol are discussed.", 
    "4": "The accumulation of 131J in the thyroid gland was investigate in dynamics in 31 patients with thyrotoxicosis, treated with mercaptoimidazol (timidazol) for an average of 16 months. The patients were clinically euthyroid, with normal values of the basal metabolism, PBI, PBI131 AND TOTAL THYROXIN IN SERUM. The 131J captation, investigated in the course of a maintaining treatment without discontinuation of thyrostatics, show elevated percentages (55.4 per cent by the 6th hour, 61.3 per cent by the 24th hour), being within the norm only in eight patients. Its average values are significantly lower up to the 6th month post treatment discontinuation and closrm, with only 13 above the norm. Only three of them (10 per cent) developed recidivations till the end of the 9th month after e treatment. The authors concluded that thyrostatics, in maintaining doses, do not block thyroid gland 131J cumulation which in the majority of the cases persisted to be elevated a long time after the discontinuation. Its complete normalization in the later stages speak, most probably, for the development of a lasting remission of thyrotoxicosis.", 
    "5": "The effects of autonomic drugs on closure of the internal urethral orifice during ejaculation were investigated in dogs. The closure of the internal urethral orifice was induced by the electric stimulation of the lateral fibers of the lower mesenteric plexus. The closing state of the orifice was measured with a latex balloon inserted into the orifice. The autonomic drugs were given into the aorta just above its bifurcation. From the results obtained in this study it was concluded that the closure of the internal urethral orifice during ejaculation is predominantly under the influence of the adrenergic nervous system, particularly through an alpha-adrenergic receptor mechanism.", 
    "6": "Autonomic drugs were administered to study the closure of the internal urethral orifice during ejaculation in dogs. The contraction and relaxation of the internal urethral orifice induced by electrostimulation of the lateral fibers and/or administration of the drugs were measured with a latex balloon. The results showed that the closure of the internal urethral orifice during ejaculation is primarily due to the influence of the adrenergic nervous system, particularly through an alpha-adrenergic receptor mechanism.", 
    "7": "In 4 X 10 young white male histamine-sensitive asthmatics without bronchitis or emphysema, the antagonism of fenoterol (40 mug) to bunitrolol (2.5 and 5 mg) or practolol (20 and 30 mg) was tested in an open comparative trial. Pulse frequency and several physiological parameters were determined before and after histamine challenge test, after injection of beta-blocking drug and after injection of fenotrolol. All groups were found to be equally sensitive to histamine. Bunitrolol and practolol were found to have no influence on histamine effect. It was also found that bunitrolol in the dosages tested is a much more potent beta-blocking drug in the bronchi compared to practolol in the dosages tested were equivalent. beta-Blockade of practolol (20 or 30 mg) could completely be antagonized by 40 mug fenoterol; this dosage was not sufficient to antagonize 2.5 or 5 mg bunitrolol.", 
    "8": "The effect of electrical stimulation of the mesencephalic reticular formation (MRF) on the pyramidal tract (PT) response to cortical stimulation in adult rats was examined with and without alpha adrenergic blocking agents and other chemicals, applied intravenously, intraperitoneally or topically to the exposed cerebral cortex. 1. By MRF stimulation, the initial component of the PT response (D wave) was not significantly altered but the later component (I waves) was initially facilitated and subsequently inhibited. 2. Intravenously applied alpha adrenergic blocking agents, phentolamine and phenoxybenzamine consistently blocked reticulo-cortical inhibition. The reticulo-cortical facilitation was significantly reduced by phentolamine but the effect of phenoxybenazmine was not consistent on this mechanism. Neither the PT response nor the effect of MRF stimulation on it was affected by propranolol or atropine. 3. Phentolamine or phenoxybenazmine, topically applied to the cortical surface, blocked the reticulo-cortical inhibition but did not alter the reticulo-cortical facilitation. 4. A monoamine oxidase inhibitor, iproniazid (i.p.), significantly potentiated the reticulo-cortical inhibition but the effect on the reticulocortical facilitation was not statistically significant. 5. These results suggest that the reticular inhibitory effect on the motor cortical activity is mediated through an alpha adrenergic mechanism and the receptor site is distributed in the cerebral cortex.", 
    "9": "Systemic and pulmonary hemodynamic responses to adrenergic and cholinergic agonists were investigated in fetal lambs between 60 days and term gestation. The cardiovascular response to these agents increases with fetal age, and the increase is related to maturation of the effector system rather than the vascular receptors. The fetal pulmonary vascular bed and the ductus arteriosus are the primary components responding to acetylcholine; the systemic response is secondary to the occuring in the lung. Both fetal systemic and pulmonary vascular beds are under alpha-adrenergic control whereas the fetal heart is under beta-adrenergic control.", 
    "10": "Pressor responses to angiotensin II in the pithed rat were unaffected or slightly increased by procedures such as reserpine pretreatment, alpha and beta adrenoceptor blocking agents or bethanidine which inhibit the sympathetic system. Disulfiram-induced inhibition of angiotensin II pressor responses was unaffected by pretreatment with either alpha-adrenoceptor blockers or bethanidine. Pretreatment with disulfiram prevented infusions of angiotensin II from increasing the responses to spinal sympathetic outflow stimulation. After inhibition of pressor responses to angiotensin II by disulfiram the responses were restored by infusions of noradrenaline, or alpha-methyldopa. The restored responses, unlike control responses, were inhibited by phentolamine. The results suggest that angiotensin II facilitates neuronal release of noradrenaline and that this effect is revealed most clearly when post-synaptic angiotensin II receptors are blocked.", 
    "11": "The various effects of histamine on smooth muscles and other tissues are thought to be mediated by two pharmacologically distinct receptors, H1 and H2 types. These receptors are defined in terms of thier susceptibility to blockade by pyrilamine (type H1) or burimamide (type H2). In this study selective antagonism of the spasmodic effects of histamine on isolated strips of rabbit detrusor has shown that the response is mediated by H1 receptors, with no evidence of H2 activity. The p-A2 of the pyrilaminehistamine antagonism is 9.3. The histamine response is susceptible to muscarinic blockade (atropine and propantheline) but not to nicotinic blockade (hexamethonium). Adrenergic blocking agents propranolol (10 minus 4 M) and phenoxybenzamine (10 minus 8 M) do antagonize the contractile response, but this does not appear to be indicative of adrenergic mediation.", 
    "12": "The effect of three recently introduced beta-adrenoceptor blockers practolol, USVC 6524 and Inpea was studied on various skeletal muscle preparations. Practoloo, USVC 6524 and Inpea produced a dose related inhibition of acetylcholine induced contractions of rectus abdominis muscle of frog. These drugs also blocked neuromuscular transmission when tested on in vitro rat phrenic nerve diaphragm preparation; the blockade was partially reversed by physotigmine, KCl and adrenaline and was potentiated by d-tubocurarine. In gastrocnemius sciatic muscle-nerve preparation only Inpea exhibited neuromuscular blocking activity, while practolol and USVC 6524 did not show any effect up to a dose of 10 mg/kg (intraarterially). The apparent discrepancies between the results of in vitro and in vivo experiments could not be adequately explained. It has been discussed that the neuromuscular blockade caused by presently investigated beta-adrenoceptor blocking agents is essentially due to curare-like activity and to a small extent may be due to local anaesthetic activity.", 
    "13": "L 9146 or 2-methyl-3(3,5 dimethyl-4-gamma-di-n-butylaminopropoxy-benzoyl)-benzo [b] thiophene is a substance belonging to the amiodarone series which induces in the anaesthetized dog a decrease of myocardial oxygen consumption which is mainly due to slowing of the heart rate and reduction in systemic blood pressure. L 9146 also enhances coronary blood flow. L 9146 has also antiadrenergic properties since catecholamine-induced hypertension, tachycardia and increase of myocardial oxygen consumption are markedly antagonized; these antiacrenergic effects are not due to a competitive blockade of the beta-adrenoceptors. L 9146 does not decrease cardiac output, but increases it appreciably in the initial phase of its action. Several findings indicate that when the intensity of certain properties is considered, l9146 is more active than aniodarone since only half the dose used with aniodarone is required to achieve a given level of action. The overall haemodynamic properties of L 9146, which are similar to those of amiodarone, are considered to be potentially valuable for the long-term treatment of angina pectoris.", 
    "14": "Effect of Etafenone on the Cardisotimulatory (1) In the isolated guinea-pig heart (Langedorff), 2'-[2-(diethylamino)-ethoxy]-3 -phenyl-propioheonoe HCI (etafenone, Baxacor) produced a parital and non-competitive inhibition of the stiumulant actions of isoprenaline on glycogen phosphorylase, rate and amplitude of contraction, but did not reduce the increase in coronary flow. (2) In isolated cirular strips from bovine coronary arteries, etafeonoe reduced tension (ED 50 = 2.8 x 10-5M), and increased the relaxing effect of isoprenaline. (3) Etafeonoe inhbitied the acitivty of phosphodiesterase in vitro; the Ki value with the enzyme frombovine coronary arteries was 9.2x10-4M, which was 160-fold higher than the Ki for papaverine.(4) The results suggest that etafenone probably affects the myocardial as well as the coronary smoth muscle cell by a direct inhibitory effect on Caiinflux, which could accountfor the depressant effect and the non-competitive antagonism aginst isoprenaline in the heartas well as the relaxing action on coronary smooth muscle. The inhibitory effect on phospodiesterase is likely to contribute to the relaxing action of etafenone by accumulation ofcyclic AMP.", 
    "15": "In the striated muscle of the upper esophageal sphincter, tonic maintenance of closure is probably mediated via tonic central excitation of the extrinsic motor innervation; relaxation represents central inhibition of this mechanism. The motor nerves are probably cholinergic and act through nicotinic receptors like those of somatic striated muscle. In the striated muscle of the esophageal body, swallowing-induced contraction is also probably a cholinergic and nicotinic response. In the smooth muscle of the esophageal body, the control of contractions is cholinergic and muscarinic in part, but there is evidence for a nonadrenergic and noncholinergic component as well. The muscarinic component may arise from the cholinergic innervation of the longitudinal muscle layer. The other component may lie in the cryptic innervation of the circular muscular layer. In the smooth-muscled lower esophageal sphincter, resting closure tension appears to reflect a variety of possible control mechanisms. No single control system predominates. The evidence for muscarinic excitation is equivocal. An excitatory adrenergic alpha mechanism and inhibitory adrenergic beta receptors may contribute. A role for the polypeptide hormones from the gastrointestinal tract seems unlikely. Relaxation of the lower sphincter with swallowing seems not to involve any of these mechanisms, but is apparently accomplished by nonadrenergic noncholinergic inhibitory nerves like those present elsewhere in the gut (87). The possibility that the transmitter of these nerves is an adenine nucleotide has been raised from studies of other parts of the gut, but that hypothesis has not yet been examined critically in the lower esophageal sphincter.", 
    "16": "Patients with asthma, exhibiting spontaneous bronchial obstruction, from mild to medium severity, were examined by body plethysmography. Results were expressed as specific airway resistance (SRaw) in preference to specific conductance, the latter leading to errors, in particular in cases with dissimilar baseline values. After the inhalation of a beta-stimulating drug (salbutamol), the decreases in SRaw was directly related to initial SRaw, either in a group (n equal 30) or in individual cases. After the injection of a beta-blocking drug (propranolol), the increase in SRaw, found abnormal in 60% of the subjects, could be related to initial SRaw neither in a group (n equal 40) nor in individual cases. These findings indicate that submaximal bronchial obstruction in patients with asthma is mainly due to a bronchoconstriction, whatever the degree of the obstruction may be. On the opposite, there is an increased bronchodilator adrenergic influence in a majority of patients, not predictable after the degree of initial airway obstruction.", 
    "17": "In dogs (pentobarbitone, 25 mg/kg) the brain was removed rostrally to the pons, leaving the cerebellum intact (decerebrate animals). In other animals the cerebellum was additionally removed (bulbar animals). In all animals beta-adrenoceptors were blocked by toliprolol (5 mg/kg s.c.). Angiotensin (0.025-0.3mug/kg) was repeatedly injected i.v. and the resulting maximal reflex bradycardia was recorded. Intracisternal (i.ci.) injection of clonidine, 0.5 to 1 mug/kg, in decerebrate or i.v. injection of 10 or 30 mug/kg in bulbar animals significantly facilitated the reflex bradycardia. This effect was antagonised by a subsequent injection of piperoxan 50 mug/kg i.ci. in decerebrate or 1 mg/kg i.v. in bulbar animals. It is concluded that the facilitatory action of clonidine is mediated by alpha-adrenoceptors within the medulla oblongata.", 
    "18": "A review of exercise-induced asthma is presented which describes work that has been carried out by the authors and by other investigators over recent years. The effect of exericse on lung function in asthmatic and normal subjects is compared. The influence of the type and severity of exercise on the response of the asthmatic is noted and the importance this has for interpretation of results. The effects of various drugs on exercise-induced asthma are considered in some detail. The clinical implications of the results of exercise tests in asthmatics, their relatives, and other subjects are considered in terms of the diagnosis and prognosis of asthma and its mode of inheritance. It is concluded that there is as yet no explantation for the mechanism of exercise-induced asthma, but it is a tool of potentially great value for research into the physiology and treatment of clinical asthma.", 
    "19": "Effects of glucagon on SA node pacemaker activity and atrial contractility were investigated in isolated canine atrium preparations which were perfused with blood led from a support dog and suspended in a bath. Glucagon at a dose from 0.1 to 10 mug was injected into the sinus node artery, which caused a marked positive chronotropic but a less inotropic effect. The positive inotropic response was simulated by atrial acceleration produced by atrial pacing. Glucagon effects were not influenced by treatment with an adrenergic beta-blocking agent, alprenolol to SQ 11725, which blocked effects of norepinephrine. It was concluded that glucagon is more effective on pacemaker activity than on atrial contractile force, and glucagon effects may not be mediated by an adrenergic beta-mechanism.", 
    "20": "Timolol (MK 950) is a new beta-adrenergic receptor blocking drug. It has little or no membrane stabilising ('quinidine-like') or partial agonist (intrinsic sympathomimetic) activity and thus resembles sotalol. On a weight for.weight basis, timolol is more potent than sotalol or propranolol. A 2.5 mg dose of timolol causes about the same reduction in resting heart rate as 20mg of propranolol. Results of placebo-controlled and of comparative trials with other beta-adrenergic receptor blocking drugs, have shown that timolol effectively lowers blood pressure without producing orthostatic or exercise hypotension. Findings of an international multicentre trial in angina pectoris, indicate that timolol is effective in reducing the frequency of anginal attacks and the consumption of glyceryl trinitrate for their relief.", 
    "21": "Experimental induction of pulmonary emphysema caused an increase in sensitivity of the rat to toxicity from inhalation of propellants. The emphysematous rat showed an exaggerated reduction in pulmonary compliance in response to inhalation of trichlorofluoromethane (FC 11). In emphysematous and non emphysematous rats without anesthesia the inhalation of FC 11 caused tachycardia, arrhythmias and other abnormalities in the electrocardiogram. The tachycardiac response was eliminated by induction of barbiturate anesthesia, which increased the sensitivity of the heart to occurrence of abnormalities in the electrocardiogram in response to inhalation of FC 11 as well as of dichlorodifluoromethane (FC 12) and difluoroethane (FC 152a). The acceleration in heart rate in response to inhalation of FC 11, hypoxia or hypercapnea was prevented by prior treatment with a beta-blocking drug.", 
    "22": "Three propellants were selected for investigation in rats because of their non-uniform effect in mice and monkeys. Trichlorofluoromethane (FC 11) provoked arrhythmia in all three animal species, dichlorodifluoromethane (FC 12) in monkeys and rats but not in mice, and difluoroethane (FC 152a) only in rats. In rats the alterations in heart rate and electrocardiographic pattern during inhalation of these propellants are largely brought about by release of catecholamines from the adrenal gland, because adrenalectomy or prior injection of beta-adrenergic blocking drugs decreased the incidence of cardiac effects. Rats that have pulmonary vascular thrombosis or cardiac necrosis become more sensitive to proarrhythmic activity of these propellants.", 
    "23": "Direct assay of adenosine 3',5'-monophosphate (cyclic AMP) in guinea-pig cerebral cortex in vitro has shown that an alpha adrenergic receptor that was previously found to increase tissue content of cyclic AMP requires the co-presence of adenosine. This alpha adrenergic receptor complex was characterized with blocking agents and contrasted with other activities by examining the effect of other biogenic amines on cyclic AMP content in the presence of adenosine. Phentolamine (but not propranolol) reduced the potentiated response to norepinephrine (NE) (or epinephrine) plus adenosine to the level seen with adenosine alone. Theophylline, an adenosine antagonist, blocked the entire effect of NE plus adenosine. The failure of a high Mg++/Ca++ ratio to block the effect of NE plus adenosine argues against indirect mediation of the alpha receptor effect via the release of K+ or via an unknown neurohumoral agent. The complex variety of potentiative interactions between biogenic amines and adenosine is unique to brain. These interactions may be explained by the proposed existence of both independent and dependent receptors. The dependent receptors respond only to the co-presence of two or more neurohumoral agents. An alternative explanation would involve a compartmentally selective impairment of cyclic AMP degradation.", 
    "24": "The relative potencies of (minus) noradrenaline, (minus)-adrenaline, (plus or minus)-isoprenaline and (plus or minus)-salbutamol have been assessed for their positive inotropic and chronotropic actions on kitten isolated atria. These relative potencies have been compared with those obtained for the relative coronary dilator potencies in two preparations. These were intact hearts perfused by Langendorff's method and isolated perfused coronary arteries from the kitten. The relative molar potencies for inotropic effects were noradrenaline 1: adrenaline1: iso-prenaline 7: salbutamol 0.6. The observed ratios for chronotropic effects were not significantly different from those for inotropic effects. The relative potencies of noradrenaline, adrenaline and isoprenaline as myocardial stimulants were similar to their relative potencies as coronary dilators in the intact heart. Similar relative potencies for noradrenaline and isoprenaline were also found in the isolated coronary artery but adrenaline was only one third as active as noradrenaline on this preparation. In both the intact heart and in the isolated coronary artery salbutamol was about one tenth as active as noradrenaline. It was therefore less active relative to noradrenaline as a coronary dilator than as a myocardial stimulant. In spite of these differences in relative potency ratios for myocardial and coronary dilator effects, similar dissociation constants (Kb values) for practolol against isoprenaline were found in driven atria and in isolated coronary arteries. Myocardial and coronary vascular beta-adrenoceptors thus can both be placed in the general classification of beta1-adrenoceptors.", 
    "25": "Direct application of serotonergic of beta-adrenergic receptor blockers to anterior or posterior areas of the hypothalamus induced lordosis in intact estrogen-primed male rats. Such treatment with an alpha-adrenergic blocker or systemic administration of progesterone failed to increase lordosis. Centrally elicited lordosis did not occur without estrogen priming. Anatomical and neurochemical similarity may exist in the brain mechanism mediating lordotic behavior in male and female adult rats.", 
    "26": "Lordotic behavior was facilitated in estrogen-primed female rats by direct application of progesterone or serotonergic or beta-adrenergic receptor blockers to specific telencephalic, anterior hypothalamic-medial preoptic, or posterior hypothalamic sites. Blockade of the alpha-adrenergic system was ineffective in facilitating lordosis, as was the application of the active drugs to control sites in the thalamus or basal ganglia. Female soliciting behavior was not evoked by any of the treatments. It is concluded that the lordotic behavior component of the female rat's estrous behavior pattern is inhibited by a specific central monoaminergic system that also responds to progesterone. Soliciting behavior appears to be mediated by systems that are anatomically, and possibly neurochemically, separable from those regulating lordosis.", 
    "27": "The sensitivity of mouse atria (chronotropic response) to beta-adrenergic receptor antagonists was examined at 37 and 26 degrees C under various experimental conditions. When isoproterenol was used as agonist, at 37 degrees C, the pA2 value (from pA2 plots) for propranolol was 8.86 and the slope of the regression line was 0.54. At 26 degrees C, the pA2 value for propranolol was 9.2 and the slope was 0.7. In the presence of tropolone, 10-5 M, the values for pA2 and slope of the regression lines were, respectively, 9.0 and 0.90 at 37 degrees C and 9.17 and 0.98 at 26 degrees C. In other words, decreasing antagonism was prevented by low temperature and tropolone. Isoproterenol was potentiated by tropolone and low temperature, but the effects of low temperature were reduced by tropolone. With sotalol as antagonist, there was greated blockade (dose ratios) of the effects of isoproterenol at 26 than at 37 degrees C. When nylidrin, a non-catecholamine, was used as agonist there was no temperature-dependent sensitivity to sotalol. Furthermore, nylidrin was not potentiated by low temperature. The data show that the observed degree of beta-receptor antagonism can be altered by changing the bath temperature and suggest that this effect is related to COMT activity or an influence of agonist disposition in the tissue.", 
    "28": "Rats were decerebrated and treated with a beta-adrenoceptor blocker (toliprolol, Kö 592, 5 mg/kg). Increases of blood pressure were repeatedly elicited by i.v. injection of angiotensin (0.03-0. 125 mug/kg) ant eh accompanying reflex bradycardia was measured. The vagally mediated reflex bradycardia was significantly increased by clonidine, 3o mug/kg i.v., in non-pretreated animals as well as after pretreatment with reserpine (7.5 mg/kg s.c., 20 hr) and alpha-methyl-p-tyrosine-methylester (250 mg/kg i.p., 5 hr), separately or in combination. The facilitatory effect of clonidine was antagonized in all groups by i.v. injection of the alpha-adrenoceptor blocking drugs, phentolamine (5 mg/kg) and piperoxan (1 mg/kg). In the control periods before clonidine, reflex bradycardia was similar in pretreated animals to that in animals without pretreatment. It was concluded therefore that catecholamines have no essential transmitter functions in the cardiodepressor reflex loop. Therefore, the action of clonidine on cardiovascular centers in the medulla is independent of endogenous noradrenaline storage and synthesis. A direct effect is assumed on central alpha-adrenoceptors, which have a modulatory 'effector' function on the cardiodepressor reflex.", 
    "29": "Heart cells from newborn rats and kittens were cultured. In both species the rate of pacemaker activity of single, cultured cells was increased by low concentrations of catecholamines. Tthe beta-adrenoceptor blocker (minus)-KL255 antagonized competitively the effects of both, (minus)-noradrenaline and (minus)-isoprenaline. A mean equilibrium constant of 3.6 times 10-10M between (minus)-KL255 and beta-adrenoceptors of single cells was estimated.", 
    "30": "Data derived from clinical, electro- and polycardiographic observations of 68 patients subjected to electric stimulation therapy are presented. The evaluation of late results of the treatment showed that clinical factors such as the patients' age, the nature of the affection, the degree of cardiac insufficiency, the standing of auricular fibrillation are not decisive in determining indications and contraindication for electric stimulation therapy. A considerable worsening of the cardiac dynamics with developing fibrillation arrhythmia, especially in patients suffering from cardiosclerosis, and a distinct improvement of the polycardiographic indices after defibrillation point to the need of attempting, whenever this is possible, to bar the auricular fibrillation. A pretreatment with potassium preparations and lengthy maintenance therapy with quinidine or quinidine-like agents is recommended. An analysis of the ECG findings after the electric stimulation therapy (heart rate, and its regularity, the state of the intraatrial and atrioventricular conduction) enable it to foresee the retention time of the re-established rhythm.", 
    "31": "The paper summarizes the experience gained in treating 830 patients with various cardiac rhythm disorders by employing new antirhythmic agents (propranolol, practolol, pindolol, alprenolol, oxyprenolol, benzoral, verapamil, lidocaine, imaline, sparteine, pulsonorma, disopyramide and quinidine durules). Comparative data on the efficacy of these agents are presented and indications and counterindications for their use are discussed.", 
    "32": "We systematically modified isoproterenol's chemical structure to reduce chronotropic, arrhythmogenic, and vascular side effects. Experiments on dogs showed that the resulting drug, dobutamine, had an inotropic efficacy as great as that of epinephrine due to a direct action on beta1 cardiac receptors. However, unlike epinephrine, dobutamine's effect on alpha and beta2 vascular receptors was slight. At equivalent inotropic doses, dobutamine had less than a fourth of the chronotropic effect of isoproterenol. Desmethylimipramine (DMI), which blocks the sympathetic nerve fiber uptake mechanism, had no effect on dobutamine's actions. In contrast, DMI antagonized dopamine's inotropic effect, and marked chronotropic and pressor responses occurred when we used doses of dopamine large enough to elicit a direct inotropic effect. Dobutamine increased the contractility of isolated cat papillary muscles more but the automaticity less than did isoproterenol. In ischemic dog hearts, dobutamine lacked significant arrhythmic activity, whereas dopamine, norepinephrine, and isoproterenol caused severe ectopic activity. In dogs with experimentally induced low cardiac contractility, low cardiac output, and hypotension, dobutamine produced dose-related increases in cardiac contractility and output, restored arterial blood pressure, and reduced total peripheral resistance slightly. In contrast, isoproterenol failed to restore blood pressure, had only a meager effect on cardiac contractility and output, cuased extreme tachycardia, and lowered peripheral resistance more than did dobutamine. Norepinephrine, which did not increase cardiac contractility or output as much as dobutamine, excessively elevated peripheral resistance and arterial blood pressure.", 
    "33": "Information defining the renin-angiotension-aldosterone axis as a control system concurrently regulating salt balance and blood pressure has been applied to reexamine the role of renin in experimental and clinical forms of renovascular and renal hypertension, and thence to develop criteria for differentiating these entities. Experimentally, there are two models of renovascular hypertension; one is characterized by excess renin with reduced sodium (vasoconstrictor form) and the other by excess sodium with reduced renin (volume form). But with sodium depletion, the volume form converts to a vasoconstrictor form illustrating how the two factors coordinate to maintain blood pressure. In man, renovascular and renal hypertensions appear to be sustained by the same two mechanisms. Studies in man show that, in the absence of unilateral disease, the supine renal venous renin level in each kidney is consistently 24 percent higher than the peripheral level. Because of this constant relationship, the peripheral renin level is a measure of the renal secretion rate. Our studies indicate the curable unilateral renovascular hypertension is, in fact, renin-dependent vasoconstrictor hypertension. Three criteria, derived from four renin measurements, identify this situation: (1) Hypersecretion of renin is reflected by a high peripheral level when indexed against sodium excretion. (2) Lateralization of renin secretion with contralateral suppression rules out occult bilateral disease. It is indicated by V-A equal 0 from the uninvolved kidney. (3) (V-A)/A greater than 48 per cent from the ipsilateral kidney supports unilateralization. With data derived from patients with essential hypertension as a reference, the degree to which (V-A)/A is greater than 0.48 can be used to estimate the degree of renal ischemia, using Fick's principle. Corroborative evidence to support these three criteria can be developed from the blood pressure response to angiotensin blocking drugs or to antirenin therapy with propranolol. Clinical analysis validates these criteria to identify curable hypertension from unilateral renovascular or parenchymal disease. In patients with either occult or overt bilateral renal disease, the volume factor often predominates and is expressed by some suppression of plasma renin levels. Continued", 
    "34": "Four groups of eight dogs each were anesthetized with pentobarbital, paralyzed with succinylcholine, and ventilated at constant rate. Control measurements were made for 30 min, then 15 mg/kg of cobaltous chloride was given slowly intravenously to one group. A second group was also given 1 mg/kg per h propranolol (beta-block); a third group was given NaHCO3 to correct pH changes after CoCl2; and a fourth group had both beta-block and NaHCO3. Vo2 was measured every 10 min for 4 h and blood was taken frequently for lactate, pyruvate, and blood gas measurements. Cobalt transiently decreased Vo2 in all groups but significantly more in those with beta-block (groups 2 and 4). Cardiac output and mean arterial pressure were also decreased in all groups but to similar extent. Recovery of Vo2 was complete, usually within 60 min with little evidence of deficit repayment. Total O2 transport (Q X Cao2) appeared to limit Vo2 below 12 ml/kg times min. Above that value, histotoxic effects of CoCl2 reduced Vo2 approximately 20%. Excess lactate (XL) in arterial blood was linearly correlated with measured O2 deficit during the acute reaction of CoCl2, in all but group 3, similar to results previously obtained in hypoxic hypoxia.", 
    "35": "Data have been presented showing that certain general anaesthetic agents such as halothane decrease the spontaneous activity of the rabbit anterior mesenteric portal vein and decrease the response of venous and aortic strips to exogenous noradrenaline. If these observations can be extrapolated to the intact animal they may indicate that the hypotension occurring with use of such agents may be due not only to cardiac effects but also to peripheral vasodilatation and muting of reflex sympathetic vasoconstriction. Although the response to noradrenaline is antagonized, this appears to be nonspecific effect and no evidence was found for interference with noradrenaline release nor for direct actions on beta-adrenegic receptors. While the thiobarbiturates increased spontaneous activity and tone of the rabbit anterior portal vein no evidence was obtained that this occurred through release of noradrenaline from tissue stores.", 
    "36": "After endogeneous increase of noradrenaline and adrenaline during a submaximal exercise test, plasma levels of adenosine 3',5'-monophosphate (cyclic AMP) show no significant change. After effective beta-receptor blockade due to propranolol plasma levels of cyclie AMP do not change significantly, either during rest or during exericse. After effective beta-receptor blockade due to propranolol the plasma levels of noradrenaline and adrenaline, reached during exercise, are significantly reduced compared with the plasma catecholamine levels obtained under the same exercise conditions wtihout beta-blockade. In contrast to the findings of other investigators, increased plasma catecholamine levels after administration of propranolol could not be observed.", 
    "37": "Alterations in myocardial and plasma cyclic adenosine monophosphate (cyclic AMP) levels were studied following clamping of the aorta or coronary artery occlusion in 30 dogs. Plasma cyclic AMP levels increased markedly after thoracotomy but returned to control levels 2 hr later. Complete arrest of aortic flow (clamping) induced a significant early increase in the myocardial cyclic AMP levels of all animals studied. No increase was noted following pretreatment with propranolol or sham occlusion. Localized coronary occlusion tended to increase plasma cAMP levels in anesthetized animals and also in concious dogs. The present study suggests that adrenergically mediated changes in tissue and plasma cyclic AMP content are early manifestations of both generalized and local myocardial ischemia and tend to reflect the magnitude of the insult.", 
    "38": "The effect of verapamil on myocardial contractility, heart adenosine 3', 5'-monophosphate (cyclic AMP) and cardiac phosphorylase a activity was studied in isolated perfused rat hearts. In a concentration of 0.025 mug/ml, verapamil decreased force of contraction 50% and caused a significant fall in heart cyclic AMP within 4 to 5 min after perfusion with the drug was begun. When perfusion of the heart with medium containing verapamil was continued for 60 min, contractile force gradually returned to control. at the end of 60 min of perfusion with verapamil, the myocardial concentration of cyclic AMP was not different from that measured in hearts perfused with contro medium for a similar time period. Isoproterenol, given at the point of maximal contractile depression induced by verapamil, restored normal force of contraction and raised cardiac cyclic AMP to the same level as that observed when the catecholamine was given to untreated hearts; When methoxamine was administered to hearts depressed by verapamil, contractility returned to normal, but cyclic AMP content remained below control values.", 
    "39": "The effects of inotropic agents on systolic transmembrane Ca++ flux were studied in isolated perfused guinea pig hearts depolarized with 22 mM K+. After depolarization, inotropic agents were added to the perfusion medium in an attempt to resotre excitability and contractions to the heart. Electrophysiological studies have shown that if excitability can be restored to the heart under these conditions, Ca++ carries the inward current of the action potential. Agents which putatively act by increasing intracellular levels of adenosine 3',5'-monophosphate (cyclic AMP) (isoproterenol, histamine, theophylline, papaverine, dibutyryl cyclic AMP) and Ca++ were found to restore excitability and contractions to K+-depolarized hearts. Threshold concentration for restoration by isoproterenol was 2 nM, and the strength of contractions developed by the restored heart were directly related to the dose of catecholamine used. Ca++ restoration was abolished by Ca++ antagonists (D 600, verapamil) but unaffected by beta blockade, whereas isoproterenol restoration was abolished by both. Ouabain, glucagon, and the divalent cation ionophore, A32187, failed to restore excitability to depolarized hearts. Correlative studies of tissue cyclic AMP levels were done. These data suggest that cyclic AMP can activate action potential-dependent Ca++ influx channels in myocardial cells.", 
    "40": "Epinephrine infusion, 5-percent oxygen breathing, and splenic nerve stimulation were employed to increase cardiac output by 50-100% in anesthetized dogs. Epinephrine infusion as expected, increased plasma and myocardial cyclic AMP concentrations. Arterial hypoxemia increased cyclic AMP concentration in plasma but not in the heart. Practolol pretreatment abolished the increase in plasma cyclic AMP concentration and reduced the rise in cardiac output during hypoxemia. Splenic nerve stimulation was not associated with increases in either plasma or myocardial cyclic AMP. Adenylate cyclase activity was increased by addition of plasma into the incubation medium. However, splenic venous plasma obtained during splenic nerve stimulation did not increase adenylate cyclase activity more than control plasma obtained before stimulation. We conclude that the positive inotropic action of arterial hypoxemia and splenic nerve stimulation does not depend on the adenylate cyclase-cyclic AMP system.", 
    "41": "Using the capillary resistance test as a method to study the cutaneous microvessels, a number of capillary active agents were investigated by applying them percutaneously in hydrophylic ointment base to manifestly allergic and definitely non-allergic volunteers. While the catecholamines and heparin increased capillary resistance in both allergic and non-allergic groups, metacholine, serotonin, the somatotropic hormone and nitroglycerin either did not change or decreased capillary resistance in the normal group and invariably increased it in the members of the allergic group. The effects of catecholamines were, completely or partially, blocked in the normal group by pretreatment of the skin with dibenzyline or propranolol. In the members of the allergic group, blockade was often weak or absent indicating some derangement in the adrenergic receptors. The significance of the findings is discussed.", 
    "42": "Pharmacologic characterization of the neurotransmitter-sensitive cyclic AMP-second messenger systems of brain has proven to be a complex and difficult endeavor. At least two types of receptor appear to be involved in the mediation of the effects of NE on cyclic AMP content. One of these receptor systems appears to mediate the potentiation by NE of the effect of adenosine of cyclic AMP accumulation. The cellular heterogeneity of brain has retarded the determination of the mechanism underlying the synergistic interaction of catecholamines and adenosine. An attempt to use clonal cell lines to examine the action of NE and adenosine on cyclic AMP content has resulted in the demonstration that adenosine acts in a hormone-like fashion to stimulate adenylate cyclase activity. However, the studies did not shed light on the mechanism of synergism. An increasing number of reports are appearing which support the idea that the responsiveness of cells to neuronally released NE may involve adaptive changes in the responsiveness of the cyclic AMP-second messenger system which compensate for chronic over- or underproduction of the first messenger, NE. Evidence was presented that such a regulatory process may be operative in rat cerebral cortex. Our studies of catecholamine-induced loss of responsiveness in human astrocytoma cells have led us to the conclusion that the loss in the capacity of the cells to accumulate cyclic AMP is a result of a loss in the capacity to synthesize cyclic AMP. However, it is probable that different cells make use of different mechanisms (e.g., changes in phosphodiesterase activity) to regulate their ability to respond to hormones or neurotransmitters. The physiologic importance of this level of regulation of responsiveness to hormones is not known at this time.", 
    "43": "A positive correlation between inotropic response and increment of cyclic AMP levels and labeling (from 14-C-adenine in the perfusate) was found after isoprenaline, dopamine, and phenylephrine alone, and after isoprenaline in the presence of chlorpromazine. 2. a lack of correlation between contractile activity and cyclic AMP levels and labeling was found when the hearts were exposed to phenylephrine in the presence of propranolol. The contractile activity increased, but the parameters for cyclic AMP did not change. These resuls together with findings by other workers indicate that the inotropic response to beta-stimulation always is associated with cyclic AMP accumulation, while the inotropic response to alpha-stimulation (when present) is not correlated to cyclic AMP elevation. Other differences between alpha- and beta-adrenergic effects on heart (course of development of the inotropic response, effect of theophylline on the response, effects on relaxing processes, action potential, and on refractory period) also indicate different mechanisms of action. On the basis of the available data we suggest as a conclusion that the inotropic response after alpha-adrenergic stimulation does not involve cyclic AMP as a mediator whereas beta-adrenergic effects are mediated by cyclic AMP. This means that the naturally occurring adrenergic amines norepinephrine and epinephrine, both of which are able to stimulate both alpha and beta myocardial receptors (twenzel and Su, 1966), elicit the inotropic response through two different mechanisms. Usually the beta-adrenergic effect on the heart is the more important. The contribution from alpha-stimulation, however, may increase under certain conditions: hypothyroidism or proplythiouracil treatment per se (Nakashima et al., 1971) or hypothermia (Kunos and Szentiványi, 1968; Buckley and Jordan. 1970; Benfey et al., 1973; Kunos, Yong, and Nickerson, 1973; Nickerson, 1973). Thus a single physiologic response may be mediated by more than one mechanism. Multiple mechanisms of action for one agent might have more general biologic significance; e.g., they may serve to maintain the responsiveness of a tissue under various conditions.", 
    "44": "The cyclic GMP level in the ductus deferens is elevated by acetylcholine, norepinephrine, KCl, and the phosphodiesterase inhibitor SC-2964. The presence of extracellular Ca++ is required for the effects of all of these agents on cyclic GMP levels. In addition, Ca++ appears to be an important factor for the basal turnover of cyclic GMP in this tissue, but it may be less important in other tissues. These observations have led us to the following working hypothesis (Fig. 5): The interactions of some hormones or neurotransmitters with membrane receptors secondarily increase cyclic GMP formation after primarily increasing the influx of extracellular Ca++ or changing the distribution of Ca++ among intracellular pools or compartments. However, in addition to this possibility, other hormonal effects on particulate and/or soluble guanylate cyclase that do not involve Ca++ mediation must also be considered. Some agents that are known to increase cyclic GMP in tissues have been reported in preliminary communications to activate cell-free preparations of guanylate cyclase (Amer and McKINNEY, 1973; White, Ignarro, and George, 1973), but these reports have not yet been confirmed by other laboratories. Secretin has been reported to stimulate guanylate cyclase activity from several tissues (Thompson, Johnson, Lavis, and Williams, 1974), but the significance of this report is unclear since secretin has not yet been shown to increase cyclic GMP levels in any tissue. Thus, although not convincingly established, some hormones may increase particulate guanylate cyclase activity in a manner similar to that by which hormones increase adenylate cyclase activity. Alternatively, some hormones may increase soluble guanylate cyclase activity with mediating factors other than Ca++ being involved, or hormone-receptor interaction at the plasma membrane could conceivably induce a dislocation and change in effective activity of a reversibly bound, membrane-associated guanylate cyclase. Elucidating which or how many of these possibilities are operative will require thorough study and understanding of the fundamental behavior and properties of soluble and particulate guanylate cyclase activities.", 
    "45": "(1) Interaction of beta-adrenergic catecholamines with specific receptors on the cell membrane causes activation of adenylate cyclase, generation of intracellular cyclic 3',5'-AMP, and enhanced sodium and potassium transport. The effects of catecholamines on each of these functions are characteristic of beta1-type receptor interactions and are specific for 1(--)isomers. The order of effectiveness of agonists is isoproterenol greater than norepinephrine approximately equal to epinephrine. (2) exogenous cyclic 3',5'-AMP enhances sodium or potassium transport in a fashion identical to that caused by catecholamines. (3) the receptor contains an ethanolamine site that recognizes the stereospecific function of the agonist. Interaction at this site can be determined by measuring specific binding of a high specific activity-radioiodinated beta-blocker analogue (125-iodohydroxybenzylpindolol). Catecholamines bind at this site with affinities that parallel their biologic effectiveness as beta-adrenergic agonist. Beta-Blockers interact at this site with affinities that parallel their potencies as specific inhibitors of biologic function. (4) the adenylate cyclase complex contains a receptor site for guanyl nucleotides that is distinct from the catalytic site for ATP. Interaction at this site can be determined by measuring binding of radioactive guanylylimidodiphosphate (GMPPNP). GMPPNP markedly enhances the adenylate cyclase response to beta-adrenergic catecholamines with a 10-fold increase in apparent affinity of isoproterenol for activation of adenylate cyclase. Concomitantly there is a shift in Km and Vmax for ATP at the catalytic site. (5) Activation of adenylate cyclase by agonist or GMPPNP alone is reversible (GMPPNP remains bound even though the system returns to basal activity). The addition of isoproterenol plus GMPPNP, however, results in a state of enzyme activity which is apparently irreversible even though, under these conditions, the beta-adrenergic catecholamine freely dissociates from its receptor site. Under these conditions also the activated enzyme is not inhibited by the specific beta-blocker propranolol. (6) There is no evidence under adenylate cyclase assay conditions for a direct interaction of guanyl nucleotides with the beta-adrenergic receptor site nor for direct interaction of the agonist with the guanyl nucleotide site.", 
    "46": "1 The effects of isoprenaline, propranolol and phentolamine, were studied on tritiated noradrenaline overflow elicited by postganglionic nerve stimulation in guinea-pig isolated atria. 2 Isoprenaline (1.2 times 10-minus 8M) increased while propranolol (1.0 times 10-minus 7M) reduced the overflow of tritiated noradrenaline evoked by nerve stimulation. These effects were less than those of phentolamine (3.1 times 10-minus 6M), which increased by approximately three-fold the overflow of [3H]-noradrenaline elicited by nerve stimulation. 3 Neuronal accumulation of tritiated noradrenaline in guinea-pig atria was not affected by isoprenaline, propranolol or phentolamine at the concentration employed in this study. 4 Isoprenaline (1.2 times 10-minus 8M) induced a positive chronotropic effect of about 80 percent of the maximum. On the other hand, propranolol produced a shift to the right in the frequency-response curve to nerve stimulation and in the concentration-response curve to exogenous noradrenaline in guinea-pig atria. 5 In the isolated nictitating membrane of the cat, the frequency-response curve to nerve stimulation was not modified by propranolol, while in the presence of 3.9 times 10-minus 6M of N,-2-(2,6-dimethylphenoxy)propyl-N,N,N-trimethylammonium (beta-methyl-TM 10) there was a shift to the right and a depression of slope. Neither propranolol nor beta-methyl-TM 10 affected responses to exogenous noradrenaline. 6. The effects of isoprenaline and of propranolol on transmitter release are compatible with the view that in addition to the presynaptic negative feed-back mechanism for noradrenaline release by nerve stimulation mediated via alpha-adrenoceptors a positive feed-back mechanism exists in adrenergic nerve endings which is triggered through the activation of presynaptic beta-adrenoceptors.", 
    "47": "The influence of oxyfedrine on the cardiostimulatory effects of aminophylline was studied in the isolated perfused guinea-pig heart. It was found that oxyfedrine potentiated the stimulatory effects of aminophylline on isometric contraction, dF/dt, coronary flow and heart rate. This potentation was abolished after pretreatment with propranolol. Histamine, though to a lesser extent, also potentiated the effects of aminophylline. When oxyfedrine and histamine were infused simultaneously in the presence of propranolol, the response of the heart to aminophylline was also potentiated; the magnitude of this potentiation was comparable to that obtained with histamine alone, indicating that propranolol abolished only the action of oxyfedrine but not that of histamine. The mechanical effects of aminophylline were accompanied by a slight (15 per cent) but significant inhibition of phosphodiesterase, which was not further augmented by oxyfedrine. The results suggest that the potentiating effects of oxyfedrine or histamine on the cardiostimulatory actions of aminophylline are elicited by their stimulatory actions on adenylate cyclase activity.", 
    "48": "Water extracts of skin contain two factors that inhibit epidermal cell proliferation: one substance inhibits epidermal cells in the G2 phase (the epidermal G2 inhibitor), and another inhibits the transit of cells from the G1 phase into the S phase (the epidermal G1 inhibitor). Pretreatment of mice with a beta-receptor antagonist (propranolol) abolished the activity of the G2 inhibitor but not that of the G1 inhibitor. After pretreatment with both propranolol and a phosphodiesterase inhibitor (caffine)the G2 inhibitor had full effect. Cafine alone had a moderately inhibitory effect on epidermal G2 cells and enhanced the depressing effect of the G1 inhibitor on epidermal DNA synthesis. AMP level in epidermis to be active. Cyclic AMP is probably also involved in the regulation of the rate of transit of epidermal G1 cells into the S phase but the epidermal cyclic AMP level seems not to be so critical for the efficacy of the epidermal G2 inhibitor in epidermal cell differentiation.", 
    "49": "In the dog, the intra-venous injection of practolol (1 to 3 mg/kg) reduces the hypertension provoked by vagotomy and sino-aortic nerves section, or by intra-venous administration of potassium cyanide. But practolol differs from propranolol ; he does not modify hypertension observed after electrical stimulation of central end of saphene, laryngeal superior, or vagus nerf.", 
    "50": "The effects of propranolol (l mg/kg/H infused in the renal artery) on the diuretic action of furosemide (20 mg/kg i.v.) have been studied in pentobarbital anesthetized dogs. We obtained the 3 following results : the urine remained isotonic to the plasma during the 6 hours following the furosemide injection ; the urinary output of sodium and water, measured during 6 hours after furosemide injection, was increased ; the renin hypersecretion was inhibited.", 
    "51": "Three patients who developed a psoriasiform skin eruption following oral practolol administration are described with particular attention to the cutaneous histological changes. Although the clinical picture resembled psoriasis, the histological one did not, resembling rather that seen in a drug eruption. The possibility of an early lymphoma could not be excluded on purely histological grounds.", 
    "52": "High doses of propranolol give rise to a liver disenzymic injury by depression of its clearance and colloidopexic functions, but without any histological change. The molecular target responsible for this disturbance seems to lie at the level of ATP-ase, because propranolol stimulates the membrane activity and supresses the citochondrial one. There are described some effects of this drug and its pharmocological opposite, isopropylenorepinephrine, on the liver cell enzymes, which may serve as a morphological proof of the antagonism between the mitochondrial and plasmalemal ATP-ase activity, on the one hand, and of the membrane ATP-ase and AMP-cyclase, on the other hand."
}