{
    "0": "Sodium nitroprusside (SNP) and labetalol are recommended for the immediate treatment of malignant hypertension. Both are intravenous agents but have different effects on systemic hemodynamics, and may have differential effects on pulse-wave reflection and pulse-pressure amplification, with consequences for peripheral versus central blood pressures (BPs).", 
    "1": "We conducted a nonrandomized, open-label study of 8 patients treated with sodium nitroprusside (mean age (±SD), 44±14 years; 6 males; diastolic/systolic BP, 225±22/135±8mm Hg) and 6 patients treated with intravenous labetalol (mean age, 39±15 years; 4 males; systolic/diastolic BP, 232±22/138±17mm Hg) before and after treatment for malignant hypertension, aiming at a 25% reduction in mean arterial pressure. We measured peripheral pressures with an intra-arterial catheter in the radial artery and derived central pressures with a generalized transfer filter.", 
    "2": "Mean arterial pressure was similarly reduced with sodium nitroprusside and labetalol (by 27% and 30%, respectively; P = 0.76). There was a nonsignificantly greater reduction in peripheral systolic blood pressure (SBP) with labetalol than with sodium nitroprusside (29±11% vs. 18±7%, P = 0.08). The decline in peripheral diastolic blood pressure (DBP) with the two agents was comparable, whereas the reduction in peripheral pulse pressure was 8±16% with SNP and 33±17% with labetalol (P = 0.01). The decline in reflection magnitude was greater with SNP than with labetalol. There were no significant differences in the reduction of central BP with SNP and labetalol. The amplification of PP increased with SNP but did not change with labetalol.", 
    "3": "We found no difference in central SBP or PP in subjects treated with SNP and labetalol, but labetalol produced a greater reduction in peripheral SBP and PP in the immediate treatment of malignant hypertension.", 
    "4": "BACKGROUND Acute beta-adrenergic blockade increases aortic-wave reflection in young women. However, it is not known whether this effect extends to postmenopausal women. We therefore examined the effect of systemic beta-adrenergic blockade on aortic wave reflection in 14 postmenopausal women with a mean age of 58±2 years. METHODS Aortic pressure waveforms were synthesized noninvasively from high-fidelity radial pressure waveforms obtained through applanation tonometry before and during systemic beta-blockade with propranolol given in a bolus dose of 0.25mg/kg, followed by a continuous infusion at 0.004mg/kg/min. To further examine the effects of acute beta-blockade on aortic-wave reflection in postmenopausal women, we compared the changes in hemodynamics and indices of aortic-wave reflection with published data from a previous study with a protocol identical to that in the present study but which involved young women. RESULTS Acute beta-blockade increased the aortic augmentation index (AIx) in postmenopausal women (32±2% vs. 35±2%, P < 0.01). However, AIx adjusted for a heart rate of 75 bpm (AIx75) was unchanged (25±2% vs. 24±2%, P > 0.05). The changes in AIx, AIx75, and the amplitude of reflected waves (augmented aortic pressure) during beta-blockade were all substantially smaller in postmenopausal women than in their younger counterparts (P < 0.05). Conclusions As compared with those in our previously published study involving young women, indices of aortic-wave reflection were significantly less affected by acute systemic beta-adrenergic blockade in the postmenopausal women in the present study. Taken together, our data suggest that the negative effects (i.e. increased aortic wave reflection) of nonselective beta-adrenergic blockade are less pronounced in postmenopausal than in young women.", 
    "5": "Beta blockers provide both morbidity and mortality benefits for post-myocardial infarction (MI) patients. Despite this, beta blockers are still often underused or used at suboptimal dosages. This was a retrospective observational study with the objectives of estimating the proportion of post-MI patients who are receiving beta-blocker therapy in University Malaya Medical Centre (UMMC), assessing the number of them receiving beta blockers at optimal dosages and determining the factors associated with beta-blocker prescribing post-MI. Of 315 patient case notes reviewed, 77.5% were prescribed beta blockers. However, dosages were optimized in only 39.3% of patients. Reasons for not optimizing the dosages were typically not due to the presence of contraindications to beta blockers. Elderly (> 65 years old), ejection fraction (EF) < 40%, a history of cerebrovascular accident (CVA) or mild asthma, use of calcium channel blocker (CCB), digoxin or anti-asthmatic agents were all significantly associated with a reduced rate of beta-blocker prescribing post-MI. More effort should be placed in improving its use in specific patient populations. Initiatives to optimize the dosage of beta blockers to recommended dosages that matched those in clinical trials with proven mortality benefits will also need to be intensified.", 
    "6": "A rapid, simple, and sensitive on-line solid-phase extraction HPLC-DAD method for simultaneous evaluation of the activity of five CYP450 isoforms (CYP1A2, CYP2C19, CYP2D6, CYP2E1 and CYP3A4) in vivo has been developed and validated. The five specific probe substrates include caffeine (1A2), metoprolol (2D6), dapsone (3A4), omeprazole (2C19) and chlorzoxazone (2E1). Automated pre-purification of plasma and enrichment of analytes were performed using a C18 on-line solid-phase extraction cartridge. After being eluted from the cartridge, the analytes and the internal standard antipyrine were separated on a C18 RP analytical column and analyzed by DAD. The method was validated to quantify the concentration ranges of 0.05-50.0 μg/ml for dapsone and omeprazole, 0.1-50.0 μg/ml for caffeine and 0.2-50.0 μg/ml for metoprolol and chlorzoxazone. The linearity (R(2)) for all analytes tested was exceeded 0.99. The intra-day precision ranged from 0.29 to 13% and the inter-day precision ranged from 5.0 to 15%, respectively. The intra-day and inter-day accuracy were between 86.7% and 113.6%. The extraction recoveries were in the range 82.8-109.9% for all the analytes and internal standard antipyrine. This method was successfully applied to evaluate the effects of TM208 on rat five CYP450 isoforms.", 
    "7": "Calcium inhibitors are recommended as first-line treatment in hypertension. We report the development of telangiectasia on the trunk and upper limbs in a female patient on amlodipine (Amlor(®)) that subsided on treatment discontinuation.", 
    "8": "A 63-year-old woman consulted for numerous asymptomatic stellate telangiectasias on her upper trunk and shoulders, with sparing of the face. No Darier's sign was seen and clinical examination was otherwise normal. The patient had been treated with amlodipine (Amlor(®)) and a combination of bisoprolol and hydrochlorothiazide (Lodoz(®)) for 5years for essential hypertension. Laboratory tests, which included serum tryptase assay, were normal. Histological analysis showed a normal epidermis with dilated superficial dermal capillaries and no inflammatory infiltrate or dermal elastosis. Amlodipine was discontinued and replaced with ramipril (an ACE inhibitor). The other treatments were changed over and the telangiectasias regressed spontaneously within several months, with no relapse being seen at one year of follow-up.", 
    "9": "Reports of telangiectasia associated with calcium inhibitors most commonly involve the dihydropyridine family, of which amlodipine is a member. Inhibition of muscular contraction induced by this treatment results in vasodilatation, accounting for the associated antihypertensive properties, and this could play a role in telangiectasia formation. The literature contains reports of cases of photo-distributed telangiectasia, suggesting that as well as vasodilatation, calcium inhibitors may in certain cases cause abnormal sensitivity of blood vessels to ultraviolet radiation. The absence of facial lesions rules out the hypothesis of photo-induced lesions in our patient.", 
    "10": "Hypertension is commonly encountered in pregnancy and has both maternal and fetal effects. Acute hypertensive crisis most commonly occurs in severe preeclampsia and is associated with maternal stroke, cardiopulmonary decompensation, fetal decompensation due to decreased uterine perfusion, abruption, and stillbirth. Immediate stabilization of the mother including the use of intervenous antihypertensives is required and often delivery is indicated. With appropriate management, maternal and fetal outcomes can be excellent.", 
    "11": "Multiple agents have been investigated to prevent atrial fibrillation (AF) after cardiac surgery. Several studies have investigated the use of β-blockers such as metoprolol or amiodarone with promising results. We aimed to investigate perioperative pharmacologic prophylaxis against AF using metoprolol, and amiodarone in combination with metoprolol.", 
    "12": "We conducted a prospective, randomised, single-blind, controlled pilot study in patients undergoing elective cardiac surgery. Subjects were randomised pre-operatively to one of three treatment groups: standard therapy (control) or metoprolol (5 mg IV over 5 min on commencement of bypass then 5 mg IV qid for 24h then 25-50 mg tds orally until discharge) or amiodarone (300 mg over 1h starting shortly after the commencement of bypass, then 900 mg over 24h then 400 mg orally tds until discharge) plus metoprolol as above. Patients had ECG monitoring for the occurrence of AF for six days or until discharge.", 
    "13": "Two hundred and fifteen patients were enrolled. Between-group differences in AF in an intention-to-treat analysis were not significant: control 34% (23-45%), metoprolol 35% (24-46%), combined 22% (12-33%) (p = 0.21). However 87 patients (40%) did not receive the assigned treatment mainly due to side effects, especially bradycardia. The remaining 128 patients were analysed on a per-protocol basis with the overall difference between the three groups bordering on significance: control 34% (23-45%), metoprolol 26% (9-43%), combined 11% (0-23%) (p = 0.06). Logistic regression analysis, correcting for age and gender, was used to separate the individual effects of metoprolol and amiodarone in the presence of metoprolol which showed that compared to control there was a significant effect of metroprolol on AF incidence (O.R. 0.31 (0.10-0.99), p = 0.048) but not of amiodarone (O.R. 0.97 (0.19-5.02), p = 0.97).", 
    "14": "(1) Perioperative metoprolol but not amiodarone itself in combination with metoprolol is associated with a significant reduction in postoperative AF. (2) Perioperative administration of metoprolol and combination of metoprolol with amiodarone is associated with a high incidence of side effects, especially bradycardia. (3) Further studies are indicated to confirm these preliminary findings but in the meantime it would not be unreasonable to implement the use of perioperative metoprolol for routine prophylaxis of AF.", 
    "15": "In this study, the dissolution of polysaccharides into an ionic liquid was investigated and applied as a coating onto the capillary walls of a fused-silica capillary in open-tubular CEC. The coating was evaluated by examining the chiral separation of two analytes (thiopental, sotalol) with three cellulose derivatives (cellulose acetate, cellulose acetate phthalate, and cellulose acetate butyrate). Baseline separation of thiopental enantiomers was achieved by use of each polysaccharide coating (Rs: 7.0, 8.1, 7.1), while sotalol provided partial resolution (Rs: 0.7, 1.0, 0.9). In addition, reproducibility of the cellulose-coated capillaries was evaluated by estimating the run-to-run and capillary-to-capillary RSD values of the EOF. Both stability and reproducibility were very good with RSD values of less than 7%.", 
    "16": "Isoflavene-propranolol hybrid molecules were developed as potentially novel anti-tumour agents. Isoflavene itself has potent anti-cancer activity while propranolol can enhance anti-proliferative and anti-angiogenic properties of 5-fluorouracil and paclitaxel. The hybrids were produced via nucleophilic addition of substituted amine groups to a dioxiran intermediate, which was in turn generated from the Williamson-type reaction of isoflavene with (±)-epichlorohydrin. These analogues were tested in anti-cancer cell viability assays against SHEP neuroblastoma and MDA-MB-231 breast adenocarcinoma cell lines, and were found to exhibit potent anti-proliferative activities. These compounds also displayed anti-angiogenic and anti-proliferative effects in HMEC-1 human microvascular endothelial cell lines. Notably, the most potent hybrid molecules synthesized in this work showed enhanced potency against cancer cell lines compared to either isoflavene or propranolol alone, while retaining significant selectivity for cancer cells over MRC-5 normal lung fibroblast cells.", 
    "17": "An isolated atrial preparation of the mouse is useful for analyzing the actions of drugs on the myocardium, autonomic neurons and endocardial endothelium. The aim of the present study was to examine the functions of intrinsic neurons of the atrium using a ganglionic stimulant, 1,1-dimethyl-4-phenylpiperazinium (DMPP). DMPP (1-100 μM) caused a negative chronotropic action followed by a positive chronotropic action in spontaneously beating right atria and also caused biphasic inotropic actions consisting of initial inhibition followed by potentiation of electrical field stimulation (EFS)-induced contraction in the left atria. Inotropic actions in the left atria induced by DMPP were characterized using some autonomic drugs and M2 and/or M3 muscarinic receptor knockout (M2R-KO, M3R-KO and M2M3R-KO) mice. Atropine and hexamethonium decreased the initial negative inotropic actions of DMPP. In the atria from pertussis toxin-treated, M2R-KO and M2/M3R-KO mice, the negative inotropic actions were abolished. On the other hand, the following positive inotropic actions were decreased by hexamethonium, atropine and atenolol. In the atria from reserpine-treated mice, positive inotropic actions were also decreased. The positive inotropic action induced by DMPP was almost the same in M2R-KO mice but was reduced in both M3R-KO mice and M2/M3R-KO mice. In conclusion, DMPP caused biphasic inotropic/chronotropic actions in the mouse atrium through activation of intrinsic cholinergic and adrenergic neurons. M2 and M3 muscarinic receptors and β1-adrenoceptor are thought to be involved in these actions.", 
    "18": "To evaluate variation in the prescription of guideline-recommended medications across Medicare Advantage (MA) plans and to determine whether such variation is associated with increased mortality.", 
    "19": "Observational study of 111,667 patients aged 65 years or older receiving care in 203 MA plans. We linked data from the Medicare Health Outcomes (HOS) Survey cohort 9 (April 2006-May 2008) with the Medicare Part D prescription benefit files (January 1, 2006-December 31, 2007) to examine variation in treatment across MA plans and its association with differences in observed (O)/expected (E) mortality ratio for 5 high-volume chronic conditions: diabetes, coronary artery disease (CAD), congestive heart failure (CHF), chronic obstructive pulmonary disease (COPD)/asthma, and depression.", 
    "20": "Analysis of variance confirmed that the 203 MA plans differed significantly in their use of guideline-recommended treatment (P≤0.02). Those MA plans with higher use of angiotensin-converting enzyme inhibitors/angiotensin II receptor blockers (r=-0.40; P<0.0001) and beta-blockers (r=-0.27; P<0.0001) in patients with CHF were significantly associated with lower O/E mortality ratios. Those MA plans with higher use of multiple guideline-recommended medications were significantly associated with lower O/E mortality ratios in CHF (r=-0.45; P<0.0001) and diabetes (r=-0.14; P<0.042). There were no significant associations between the variation in performance indicators and mortality ratios in patients with CAD and COPD/asthma. Those MA plans with higher use of antidepressant medications had significantly higher O/E mortality ratios (r=0.28, P<0.0001).", 
    "21": "There was wide variation across MA plans in the prescription of guideline-recommended medications that had a measurable relationship to the mortality of elderly patients with CHF and diabetes. These findings can serve to both motivate and target quality improvement programs.", 
    "22": "This study evaluated the effects of acetazolamide, latanoprost, travoprost, bimatoprost, brimonidine, brinzolamide, and timolol on pain during phacoemulsification cataract surgery.", 
    "23": "This prospective randomized comparative study included 323 eyes of 323 patients with no history of intraocular surgery or chronic eye disease who underwent uncomplicated phacoemulsification cataract surgery and foldable intraocular lens implantation under topical anesthesia. Patients were divided into 8 groups according to the preoperative prophylactic intraocular pressure (IOP)-lowering medication. The intraoperative pain was assessed postoperatively using a visual analog pain scale. The Kruskal-Wallis test investigated the differences in the visual analog pain-scale scores of the groups, and the Mann-Whitney U test investigated the pairwise comparison of the groups.", 
    "24": "The median visual analog pain-scale score of the group that did not receive any IOP-lowering medication was 2.0±1.89. The brimonidine group exhibited the lowest visual analog pain-scale scores, and the prostanoids, especially the bimatoprost group, demonstrated the highest visual analog pain-scale scores (median±standard deviation were 0.0±1.50 and 2.0±1.91, respectively). The median visual analog pain-scale scores of the acetazolamide, latanoprost, travoprost, brinzolamide, and timolol groups were 0.0±1.62, 2.0±1.67, 2.0±1.73, 0.0±1.66, and 1.0±1.54, respectively. A pairwise comparison using the Mann-Whitney U test with Bonferroni correction revealed significant differences between the groups of acetozolamide and travoprost (p=0.001), acetozolamide and bimatoprost (p<0.001), travoprost and brimonidine (p<0.001), bimatoprost and brimonidine (p<0.001), and bimatoprost and timolol (p=0.001).", 
    "25": "Prophylactic application of the IOP-lowering medication may alter the pain sensation during phacoemulsification cataract surgery.", 
    "26": "Nebivolol is a selective β1-blocker with nitric oxide-enhancing effects. MicroRNAs are small noncoding RNA molecules that downregulate gene expression. We compared the effects of nebivolol and atenolol, a first generation β1-selective blocker, on left ventricular hypertrophy, fibrosis, and function and microRNA expression in a rodent model of hypertension. Dahl salt-sensitive rats received either low-salt chow (control) or AIN-76A high-salt (8% NaCl) diet and randomized to vehicle (high-salt), nebivolol (20 mg/kg per day), or atenolol (50 mg/kg per day) for 8 weeks. High-salt induced left ventricular hypertrophy and fibrosis and decreased the expression of miR-27a, -29a, and -133a. Nebovolol attenuated deterioration of left ventricular systolic function, remodeling, and fibrosis more than atenolol, despite similar effects on heart rate and blood pressure. Nebivolol, but not atenolol, prevented the decrease in miR-27a and -29a induced by high-salt. Nebivolol and atenolol equally attenuated the decrease in miR-133a. In vitro overexpression of miR-27a,-29a, and -133a inhibited cardiomyocyte hypertrophy and reduced collagen expression. Both miR-27a and -29a target Sp1, and miR-133a targets Cdc42. Pharmacological inhibition of Sp1 and Cdc42 decreased myocardial fibrosis and hypertrophy. Our data support a differential microRNAs expression profile in salt-induced hypertension. Nebivolol substantially attenuated cardiac remodeling, hypertrophy, and fibrosis more than atenolol. These effects are related to attenuation of the hypertension-induced decrease in miR-27a and -29a (with a subsequent decrease in Sp1 expression) and miR-133a (with a subsequent decrease in Cdc42).", 
    "27": "This study examined the effects of propranolol vs. placebo, administered immediately after a \"retrieval\" session of cocaine cue exposure (CCE), on craving and physiological responses occurring 24 h later during a subsequent \"test\" session of CCE. It was hypothesized that compared to placebo-treated cocaine-dependent (CD) individuals, propranolol-treated CD individuals would evidence attenuated craving and physiological reactivity during the test session. Secondarily, it was expected that group differences identified in the test session would be evident at a 1-week follow-up CCE session. Exploratory analyses of treatment effects on cocaine use were also performed at follow-up.", 
    "28": "CD participants received either 40 mg propranolol or placebo immediately following a \"retrieval\" CCE session. The next day, participants received a \"test\" session of CCE that was identical to the \"retrieval\" session except no medication was administered. Participants underwent a \"follow-up\" CCE session 1 week later. Craving and other reactivity measures were obtained at multiple time points during the CCE sessions.", 
    "29": "Propranolol- vs. placebo-treated participants evidenced significantly greater attenuation of craving and cardiovascular reactivity during the test session. Analysis of the follow-up CCE session data did not reveal any group differences. Although there was no evidence of treatment effects on cocaine use during follow-up, this study was insufficiently powered to rigorously evaluate differential cocaine use.", 
    "30": "This double-blind, placebo-controlled laboratory study provides the first evidence that propranolol administration following CCE may modulate memories for learning processes that subserve cocaine craving/cue reactivity in CD humans. Alternative interpretations of the findings were considered, and implications of the results for treatment were noted.", 
    "31": "Infantile hemangioma (IH) clearance may be slow or incomplete in response to pulsed dye laser (PDL) or propranolol alone.", 
    "32": "To evaluate whether IH treated with PDL and propranolol displayed more rapid and complete clearance than IH treated with propranolol alone.", 
    "33": "Retrospective review of facial-segmental IH treated with propranolol and PDL and controls treated with propranolol was conducted. Blinded physicians used patient photographs to select clearance level and the earliest date of near-complete clearance. Days of propranolol, PDL sessions, and propranolol dose, each until date of near-complete clearance; total days of propranolol; and total propranolol dose were recorded.", 
    "34": "Infantile hemangiomas treated concurrently with propranolol and PDL achieved complete clearance (6/12) more often than IH treated with propranolol followed by PDL (2/5) or IH treated with propranolol alone (1/8; difference in clearance scores p = .01) and achieved near-complete clearance after fewer days of propranolol (mean 92 days for concurrent propranolol and PDL vs 288 days for propranolol; p < .001). Cumulative propranolol dose until near-complete clearance was lowest in the concurrent propranolol and PDL group (149.16 vs. 401.25 mg/kg for propranolol; p < .001).", 
    "35": "Facial-segmental IH treated with propranolol and PDL displayed morerapid and complete clearance and required a lower cumulative propranolol dose to achieve near-complete clearance.", 
    "36": "We retrospectively followed 250 patients who started dialysis between 2005 and 2009 to clarify the prevalence, the prognosis and the prescribed heart failure treatment of systolic heart failure patients on dialysis.", 
    "37": "This cohort was divided according to left ventricular ejection fraction (LVEF): group A with a reduced LVEF (< or = 45%, n = 45) versus group B with a preserved LVEF (> 45%, n = 205). Patients in group A had a significantly worse survival after 12 and 24 months (68.9% and 55.5% vs. 87.3% and 73.0%, respectively, P = 0.0001). Hazard ratio for all-cause mortality was 2.70 (C.I. 95% 1.6 - 4.56, P = 0.0002). In the subgroup of patients with a LVEF < 30% the hazard ratio increased to 3.45 (C.I. 95% 1.71 - 6.94, P = 0.0005). The cumulative incidence of cardiovascular death was significantly higher in group A (hazard ratio: 4.78 (C.I. 95% 1.99- 11.50, P = 0.0005), especially in the subgroup with a LVEF < 30%. In group A 71%, 31% and 9% of the patients received a beta blocker, an ACE inhibitor and an angiotensin-receptor blocker, respectively. Only 27% were treated with the combination of a beta blocker and a RAAS inhibitor, while 18% did not receive any heart failure therapy. Most patients only received a low dose of neurohormonal blockers (< or = 25% of the recommended daily dose). The use of these heart failure medications was not significantly different between group A and B.", 
    "38": "After initiation of dialysis, patients with heart failure and reduced LVEF have a bad prognosis. Only a minority of these patients receive adequate specific heart failure treatment.", 
    "39": "Attempted suicide with levothyroxine is very rare and has been described only in a few case reports. Although acute accidental or intentional overdoses of thyroid hormones can lead to marked elevations in serum T4 levels, many children who take as much as 5-10 mg of levothyroxine as a single dose have few or no symptoms of thyrotoxicosis. We report an adolescent girl who attempted suicide by ingesting levothyroxine. She responded well to β-adrenergic blockade.", 
    "40": "The importance of chronic stimulation of β-adrenoceptors in the development of cardiac dysfunction is the rationale for the use of β-blockers in the treatment of heart failure. Nebivolol is a third-generation β-blocker, which has further properties including stimulation of endothelial nitric oxide synthase and/or β3-adrenoceptors. The aim of this study was to investigate whether nebivolol has additional effects on β-adrenoceptor-mediated functional responses along with morphologic and molecular determinants of cardiac hypertrophy compared with those of metoprolol, a selective β1-adrenoceptor blocker. Rats infused by isoprenaline (100 μg·kg(-1)·day(-1), 14 days) were randomized into three groups according to the treatment with metoprolol (30 mg·kg(-1)·day(-1)), nebivolol (10 mg·kg(-1)·day(-1)), or placebo for 13 days starting on day 1 after implantation of minipump. Both metoprolol and nebivolol caused a similar reduction on heart rate. Nebivolol mediated a significant improvement on cardiac mass, coronary flow, mRNA expression levels of sarcoplasmic reticulum Ca(2+) ATPase (SERCA2a) and atrial natriuretic peptide and phospholamban (PLN)/SERCA2a and phospho-PLN/PLN ratio compared with metoprolol and placebo. Nebivolol prevented the detrimental effects of isoprenaline infusion on isoprenaline (68% of control at 30 μM), BRL37344 (63% of control at 0.1 μM), and forskolin (64% of control at 1 μM) responses compared with metoprolol (isoprenaline, 34% of control; BRL37344, no response; forskolin, 26% of control) and placebo (isoprenaline, 33% of control; BRL37344, 28% of control; forskolin, 12% of control). Both β-blockers improved the changes in mRNA expressions of β1- and β3-adrenoceptors. Our results suggest that nebivolol partially protects the responsiveness of β-adrenoceptor signaling and the development of cardiac hypertrophy independent of its β1-adrenoceptor blocking effect.", 
    "41": "The diagnosis of stress cardiomyopathy is often made during coronary angiography. At this point hemodynamic parameters should be assessed; a right heart catheterization with measurement of cardiac output by Fick and thermodilution methods is helpful. Patients with acute neurologic pathology who develop left ventricular dysfunction (neurogenic stunned myocardium) may not be candidates for coronary angiography and in such cases real-time myocardial contrast echocardiography or nuclear perfusion scan can be used to exclude obstructive coronary disease. Hypotension and shock can be due to low output state or left ventricular outflow tract obstruction. Low output state can be managed with diuretics and vasopressor support. Refractory shock and/or severe mitral regurgitation may require an intra-aortic balloon pump for temporary support. In patients with intraventricular gradient intravenous beta-blockers have been used safely. Hemodynamically unstable patients should be managed in a critical care unit and stable patients should be monitored on a telemetry unit as arrhythmias may occur. An echocardiogram should be performed to look for intraventricular gradient, mitral regurgitation, or left ventricular thrombus. If left ventricular thrombus is seen or suspected anticoagulation with warfarin or low molecular weight heparin is generally advised until recovery of myocardial function and resolution of thrombus occurs. In patients with subarachnoid hemorrhage the use of vasopressors to reduce cerebral vasospasm may worsen left ventricular outflow tract gradient. In hemodynamically stable patients, a beta-blocker or combined alpha/beta blocker should be initiated. Myocardial function generally recovers within days to weeks with supportive treatment in most patients. The use of a standard heart failure regimen including an angiotensin-converting enzyme inhibitor or aldosterone receptor antagonist, beta-blocker titrated to maximal dose, diuretics, and aspirin is common until complete recovery of myocardial function occurs. Chronic therapy with a beta-blocker may be advisable. The underlying diagnosis that precipitated stress cardiomyopathy such as critical illness, neurologic injury, or medication exposure should be identified and treated.", 
    "42": "Infantile hemangiomas (IH), benign vascular neoplasms, are the most common tumors of infancy and childhood. Most IH are medically insignificant; however, a proportion will require treatment because of interference with vital structures, threat of significant disfigurement, ulceration, or bleeding. This article reviews current and potential pharmacotherapeutic approaches to the treatment of IH. While corticosteroids have long been considered the mainstay of medical therapy for IH, several new treatments have recently emerged, the most promising of which is oral propranolol. Topical timolol and imiquimod are additional new therapies that may also prove to be effective, particularly for the treatment of superficial IH.", 
    "43": "A case illustrating multiple considerations in choosing safe and effective dual antiplatelet therapy for a patient with a history of clopidogrel allergy-including concerns relating to a national drug shortage-is described.", 
    "44": "A 75-year-old woman required dual antiplatelet therapy (aspirin plus a thienopyridine) after a cardiac catheterization procedure; during a prior emergency department visit for acute coronary syndrome, she had experienced an allergic reaction within 24 hours of receiving dual therapy including clopidogrel. A team of pharmacy and allergy staff determined that challenging the patient with prasugrel was the best treatment option. Key considerations in the decision-making process included (1) concerns that an alternative thienopyridine, ticlopidine, might be unavailable for long-term outpatient use due to an ongoing national drug shortage, (2) the patient's concomitant use of metoprolol (cessation of β-blocker use is recommended for four days before attempted clopidogrel desensitization), and (3) recent reports of the safe use of prasugrel in three patients with a history of clopidogrel allergy. In the case described here, prasugrel administration was effective and did not result in adverse effects; however, the risk of cross-reactivity of clopidogrel and ticlopidine or prasugrel remains largely unknown. The case highlights the importance of careful consideration of a number of patient- and drug-specific factors in the selection of the most appropriate antiplatelet dual therapy for patients with a history of allergic reactions to clopidogrel.", 
    "45": "A shortage of ticlopidine prompted the use of prasugrel in a clopidogrel-allergic patient requiring dual antiplatelet therapy. Prasugrel therapy was well tolerated, with no evidence of allergic reaction.", 
    "46": "Adrenoceptor stimulation is a key determinant of cardiac excitation-contraction coupling mainly through the activation of serine/threonine kinases. However, little is known about the role of protein tyrosine kinases (PTKs) activated by adrenergic signaling on cardiac excitation-contraction coupling. A cytoplasmic tyrosine residue in β1-adrenoceptor is estimated to regulate Gs-protein binding affinity from crystal structure studies, but the signaling pathway leading to the phosphorylation of these residues is unknown. Here we show α1-adrenergic signaling inhibits β-adrenergically activated Ca(2+) current, Ca(2+) transients and contractile force through phosphorylation of tyrosine residues in β1-adrenoceptor by PTK. Our results indicate that inhibition of β-adrenoceptor-mediated Ca(2+) elevation by α1-adrenoceptor-PTK signaling serves as an important regulatory feedback mechanism when the catecholamine level increases to protect cardiomyocytes from cytosolic Ca(2+) overload.", 
    "47": "Risk factors for increased anaphylaxis severity are poorly understood. Angiotensin-converting enzyme (ACE) inhibitors have been associated with severe anaphylactic reactions in patients with hymenoptera venom allergy. Studies evaluating the association between beta-blockers and severe anaphylaxis have been conflicting.", 
    "48": "To evaluate the association between antihypertensive medication use and increased anaphylaxis severity.", 
    "49": "We included emergency department anaphylaxis patients aged 18 years and older. Markers of severe anaphylaxis were defined as (1) syncope, hypotension, or hypoxia; (2) signs and symptoms involving 3 or more organ systems; and (3) hospitalization. Antihypertensive medications evaluated included beta-blockers, ACE inhibitors, calcium channel blockers, angiotensin receptor blockers, and diuretics. Simple and multiple logistic regression analyses were conducted to estimate the association between antihypertensive medication use and markers of increased anaphylaxis severity.", 
    "50": "Among 302 patients with anaphylaxis, 55 (18%) had syncope, hypoxia, or hypotension, 57 (19%) required hospitalization, and 139 (46%) had 3 or more organ system involvement. After adjusting for age, gender, suspected trigger, and preexisting lung disease, beta-blocker, ACE-inhibitor, diuretic, or antihypertensive medication use in aggregate remained associated with both 3 or more organ system involvement and need for hospital admission. The adjusted associations between antihypertensive medication use in aggregate and 3 or more organ system involvement yielded an odds ratio of 2.8 (95% CI, 1.5-5.2; P=.0008) and with hospitalization an odds ratio of 4.0 (95% CI, 1.9-8.4; P=.0001).", 
    "51": "In emergency department anaphylaxis patients, antihypertensive medication use is associated with increased organ system involvement and increased odds of hospital admission, independent of age, gender, suspected trigger, or preexisting lung disease.", 
    "52": "Quantitative measurements of atenolol, tioconazole, tetraethylammonium bromide, and tetrabutylammonium iodide using laser electrospray mass spectrometry (LEMS) reveal monotonic signal response as a function of concentration for single analytes, two- and four-component equimolar mixtures, and two-component variable molarity mixtures. LEMS analyses of single analytes as a function of concentration were linear over ~2.5 orders of magnitude for all four analytes and displayed no sign of saturation. Corresponding electrospray ionization (ESI) measurements displayed a nonmonotonic increase as saturation occurred at higher concentrations. In contrast to the LEMS experiments, the intensity ratios from control experiments using conventional ESI-MS deviated from expected values for the equimolar mixture measurements due to ion suppression of less surface active analytes, particularly in the analysis of the four-component mixture. In the analyses of two-component nonequimolar mixtures, both techniques were able to determine the concentration ratios after adjustment with response factors although conventional ESI-MS was subject to a greater degree of saturation and ion suppression at higher analyte concentrations.", 
    "53": "A high performance liquid chromatographic method was developed for the simultaneous determination of eight derivatives of propranolol. Cassette dosing method was used in the epithelium side of cornea in vitro to get the effect of penetrant, and the perfusate was collected in the side of endothelium. The protein in the sample was precipitated and discarded by high speed centrifugation before injection. An Agilent Zorbax Extend column (150 mm x 3 mm, 5 microm) was used at 30 degrees C. The mobile phase system contained acetonitrile and 0.03% (v/v) phosphoric acid aqueous solution and the percentage of acetonitrile changed between 3% and 20% (v/v) in a linear gradient elution. The samples were detected by an ultraviolet (UV) detector at 205 nm. The results showed that the eight derivatives of propranolol were completely separated and determined in 31 min. The correlation coefficients were above 0.9970 and good linear relationships were obtained in the range of 0.2 (0.1)-40.0 micromol/L. Under the optimized conditions, the recoveries of the derivatives were in the range of 91.12%-105.73%. The intra-day relative standard deviations (RSDs) were in the range of 1.00%-11.63%, and the inter-day RSDs were in the range of 1.18%-18.58%. The sample showed stability under room temperature, freeze and three cycles of freeze-thaw conditions. This method is fast and accurate for the quantitative analysis of the derivatives of propranolol in transmembrane absorption such as cornea perfusion in vitro or transwell cell system.", 
    "54": "Upon perception of a stimulus as stressful, the human brain reacts with the activation of the hypothalamus-pituitary-adrenal (HPA) axis and the sympathetic nervous system (SNS), to mobilize energy resources to better cope with the stressor. Since the perception of the stressor is the initial stimulus, a synchronicity between the subjective perception of stress and the physiological stress reactivity should be expected. However, according to a recent meta-analysis, these associations are weak and inconsistent. The goal of the current study was to investigate the interaction between the SNS, HPA and subjective stress perceptions, by introducing an experimental manipulation of this interaction. For this purpose, we combined the SNS inhibitor propranolol with the Trier Social Stress Test, and measured endocrinological and psychological responses to the stressor. Thirty healthy male participants were recruited and randomly assigned to either a propranolol (PROP; n = 15) or placebo (PLC; n = 15) group. All subjects were administered 80 mg of propranolol 60 minutes prior to exposure to psychosocial stress. Salivary cortisol and alpha amylase (sAA), heart rate, blood pressure and subjective stress responses were assessed throughout the study. We observed significantly reduced sAA levels and heart rate increases in the PROP group in response to stress, with no effects of the drug on systolic or diastolic blood pressure changes. In line with previous studies, a significant increase in cortisol was seen in response to the stress exposure. Importantly, the cortisol increase was significantly higher in the PROP group. A typical increase in subjective stress could be seen in both groups, with no significant group differences emerging. Complementing previous work, this study further demonstrates a significant interaction between the HPA and the SNS during acute stress. The HPA activity was found to be elevated in the presence of a suppressed SNS in reactivity to the TSST.", 
    "55": "Glaucoma is a heterogeneous group of conditions involving progressive damage to the optic nerve, deterioration of retinal ganglion cells and ultimately visual field loss. It is a leading cause of blindness worldwide. Open angle glaucoma (OAG), the commonest form of glaucoma, is a chronic condition that may or may not present with increased intraocular pressure (IOP). Neuroprotection for glaucoma refers to any intervention intended to prevent optic nerve damage or cell death.", 
    "56": "The objective of this review was to systematically examine the evidence regarding the effectiveness of neuroprotective agents for slowing the progression of OAG in adults.", 
    "57": "We searched CENTRAL (which contains the Cochrane Eyes and Vision Group Trials Register) (The Cochrane Library 2012, Issue 9), Ovid MEDLINE, Ovid MEDLINE In-Process and Other Non-Indexed Citations, Ovid MEDLINE Daily, Ovid OLDMEDLINE, (January 1950 to October 2012), EMBASE (January 1980 to October 2012), Latin American and Caribbean Literature on Health Sciences (LILACS) (January 1982 to October 2012), the metaRegister of Controlled Trials (mRCT) (www.controlled-trials.com), ClinicalTrials.gov (www.clinicaltrials.gov) and the WHO International Clinical Trials Registry Platform (ICTRP) (www.who.int/ictrp/search/en). We did not use any date or language restrictions in the electronic searches for trials. The electronic databases were last searched on 16 October 2012.", 
    "58": "We included randomized controlled trials (RCTs) in which topical or oral treatments were used for neuroprotection in adults with OAG. Minimum follow up time was four years.", 
    "59": "Two review authors independently reviewed titles and abstracts from the literature searches. Full-text copies of potentially relevant studies were obtained and re-evaluated for inclusion. Two review authors independently extracted data related study characteristics, risk of bias, and outcome data. One trial was identified for this review, thus we performed no meta-analysis. Two studies comparing memantine to placebo are currently awaiting classification until additional study details are provided. We documented reasons for excluding studies from the review.", 
    "60": "We included one multi-center RCT of adults with low-pressure glaucoma (Low-pressure Glaucoma Treatment Study, LoGTS) conducted in the USA. The primary outcome was visual field progression after four years of treatment with either brimonidine or timolol. Of the 190 adults enrolled in the study, 12 (6.3%) were excluded after randomization and 77 (40.5%) did not complete four years of follow up. The rate of attrition was unbalanced between groups with more participants dropping out of the brimonidine group (55%) than the timolol group (29%). Of those remaining in the study at four years, participants assigned to brimonidine showed less visual field progression than participants assigned to timolol (5/45 participants in the brimonidine group compared with 18/56 participants in the timolol group). Since no information was available for the 12 participants excluded from the study, or the 77 participants who dropped out of the study, we cannot draw any conclusions from these results as the participants for whom data are missing may or may not have progressed. The mean IOP was similar in both groups at the four-year follow up among those for whom data were available: 14.2 mmHg (standard deviation (SD) = 1.9) among the 43 participants in the brimonidine group and 14.0 mmHg (SD = 2.6) among the 48 participants in the timolol group. Among the participants who developed progressive visual field loss, IOP reduction of 20% or greater was not significantly different between groups: 4/9 participants in the brimonidine group and 12/31 participants in the timolol group. The study authors did not report data for visual acuity or vertical cup-disc ratio. The most frequent adverse event was ocular allergy to study drug, which occurred more frequently in the brimonidine group (20/99 participants) than the timolol group (3/79 participants).", 
    "61": "Although neuroprotective agents are intended to act as pharmacological antagonists to prevent cell death, this trial did not provide evidence that they are effective in preventing retinal ganglion cell death, and thus preserving vision in people with OAG. Further clinical research is needed to determine whether neuroprotective agents may be beneficial for individuals with OAG. Such research should focus outcomes important to patients, such as preservation of vision, and how these outcomes relate to cell death and optic nerve damage. Since OAG is a chronic, progressive disease with variability in symptoms, RCTs designed to measure the effectiveness of neuroprotective agents would require long-term follow up (more than four years) in order to detect clinically meaningful effects.", 
    "62": "To evaluate prospectively whether anti-glaucomatic drugs administered prior to intravitreal anti-vascular endothelial growth factor (VEGF) injection bevacizumab (Avastin,® Roche) or ranibizumab (Lucentis,® Novartis) prevents intraocular hypertension after the injection.", 
    "63": "In total, 166 patients (175 eyes) scheduled for intravitreal anti-VEGF injection treatment were prophylactically treated 1 hour before the procedure with Dorzolamide/Timolol (Cosopt,® MSD) (Group 1, 53 eyes) or Brinzolamide/Timolol (Elazop,® Alcon) (Group 2, 84 eyes) or left untreated (Group 3, 29 eyes). Intraocular pressure was analyzed 5 minutes prior to the injection, every 5 minutes for 30 minutes after the procedure, and 1 hour, 1 day, 7 days, and 1 month after the procedure.", 
    "64": "The intraocular pressures 5 minutes before the procedure (baseline) for Groups 1, 2, and 3 were 12.06 ± 1.85, 13.98 ± 2.68, and 13.81 ± 2.24 mmHg, respectively. Five and 30 minutes after the procedure, the intraocular pressures of the three groups were 14.12 ± 4.18, 14.87 ± 3.35, and 28.21 ± 3.16 mmHg, respectively, and 10.87 ± 1.58, 14.25 ± 2.43, and 17.48 ± 2.34 mmHg, respectively. For all three groups, the changes relative to baseline 5 and 30 minutes after injection were significant. When the three groups were divided according to whether they received bevacizumab or ranibizumab and the changes in intraocular pressure relative to baseline were analyzed, all six subgroups exhibited significant changes in intraocular pressure 5 and 30 minutes after the procedure.", 
    "65": "The prophylactic administration of anti-glaucomatic drugs prior to intravitreal anti-VEGF injection effectively reduced the early intraocular pressure elevation. This approach was also safe and could be performed accurately.", 
    "66": "Cardiovascular disease (CVD) is the leading cause of morbidity and mortality in patients with moderate-to-severe chronic obstructive pulmonary disease (COPD), with > 44% of these patients presenting with generalized atherosclerosis at autopsy. It is accepted that endothelial progenitor cells (EPCs) participate in the repair of dysfunctional endothelium, thereby, protecting against atherosclerosis. The β2 adrenergic receptor (β2AR) expressed on mononuclear cells in peripheral blood and CD34(+) cells in bone has been shown to regulate T-cell traffic and proliferation. At present, there have been few systematic studies evaluating β2AR expression on EPCs in the peripheral blood of COPD patients and its role in EPCs migration and proliferation. Therefore, the objective of this study was to determine the role of β2ARs in EPCs function and, if this role is altered, in the COPD population.", 
    "67": "EPCs from 25 COPD and 16 control patients were isolated by Ficoll density-gradient centrifugation and identified using fluorescence-activated cell sorting. β2AR expression on EPCs was determined by western blotting and real-time PCR. The transwell migration assay was performed to determine the migration capacity of EPCs treated with a β2AR agonist, antagonist and β2AR monoclonal antibody. EPCs proliferation was assayed throughout the cell cycle. Following arterial damage in NOD/SCID mice, the number of EPCs treated with siRNA-β2AR incorporated at the injured vascular site was determined by fluorescence microscopy.", 
    "68": "Data showed a significant increase in the total number of β2ARs in addition to an increased expression on early EPCs in COPD patients. COPD EPCs treated with β2AR antagonist (ICI 118551) increased migration to SDF-1α when compared to treatment with the β2AR agonist, norepinephrine. These changes were directly correlated to increase CXCR4 on EPCs. The proliferation of early EPCs treated with β2AR antagonist was improved and was correlated to an intercellular decrease in reactive oxygen species.", 
    "69": "Changes in β2AR in COPD patients alter EPCs migration and proliferation, contributing to altered EPC repair capacity in this patient population.", 
    "70": "The present study investigated transient receptor potential vanilloid type 4 (TRPV4) ion channels in pancreatic stellate cells (PSCs) isolated from rats with high-fat and alcohol diet (HFA)-induced chronic pancreatitis. TRPV4 is a calcium-permeable nonselective ion channel responsive to osmotic changes, alcohol metabolites arachidonic acid, anandamide, their derivatives, and injury-related lipid mediators. Male Lewis rats were fed HFA for 6-8 wk before isolation and primary culture of PSCs. Control PSCs were harvested from rats fed standard chow. Immunoreactivity for cytoskeletal protein activation product α-smooth muscle actin (α-SMA) and platelet-derived growth factor receptor-β subunit (PDGFR-β) characterized the cells as PSCs. TRPV4 expression increased in PSCs of HFA-fed rats and control cultures after alcohol treatment (50 mM). Cell responses to activation of inducible TRPV4 were assessed with live cell calcium imaging. Threefold increased and sustained intracellular calcium mobilization responses occurred in 70% of pancreatic stellate cells from HFA-fed rats in response to TRPV4 activators arachidonic acid, lipid second messenger, phorbol ester 4 α-phorbol 12,13-didecanoate (4αPDD), and 50% hypoosmotic media compared with relatively unresponsive PSCs from control rats. Activation responses were attenuated by nonselective TRPV channel blocker ruthenium red. Tumor necrosis factor-α (TNF-α, 1 ng/ml, 16 h) increased responses to 4αPDD in control PSCs. These findings implicate TRPV4-mediated calcium responses inducible after HFA exposure and inflammation in reactive responses of activated PSCs that impair pancreatic function, such as responsiveness to cytokines and the deposition of collagen fibrosis that precipitates ductal blockage and pain.", 
    "71": "Carvedilol is a nonselective-blocking agent and is used in the treatment of hypertension and angina pectoris.", 
    "72": "The aim of this study was to evaluate bioequivalence of two 25-mg tablet formulations of carvedilol following single oral dose in adult male volunteers.", 
    "73": "This was a randomized, single-dose, open-label, crossover bioequivalence study. Plasma samples were collected before dosing and at 0.25, 0.5, 0.75, 1, 1.25, 1.5, 2, 2.5, 3, 3.5, 4, 6, 8, 12 and 24 h after dosing. Plasma concentrations of Carvedilol were determined by using a validated LC-MS/MS method. Statistical analysis of the pharmacokinetic parameters Cmax, AUC0-24, and AUC0-∞ was conducted to determine bioequivalence.", 
    "74": "23 healthy male Chinese volunteers were enrolled in the study. The mean (SD) Cmax, AUC0-24, and AUC0-∞ values after administration of the test and reference formulations, respectively, were as follows: 73.71 (34.04) vs. 78.93 (43.64) ng/mL, 285.1 (147.0) vs. 296.9 (176.1) ng/mL · h, and 296.5 (161.4) vs. 303.4 (177.9) ng/mL · h. The 90% CIs of the ratios (test vs. reference) for the ln-transformed Cmax, AUC0-24, and AUC0 - ∞ were 85.3% to 114.3%, 90.4% to 107.6%, and 90.9% to 108.4%, respectively, meeting the criteria of SFDA, FDA and EMEA for bioequivalence. The relative bioavailability of the test formulation to reference formulation was 100.1%. Both formulations were generally well tolerated and no serious AEs were reported in the study.", 
    "75": "The 90% CIs for the ratios of mean Cmax, AUC0-24, and AUC0-∞ met the regulatory criteria for bioequivalence.", 
    "76": "We examined whether the level of highsensitivity C-reactive protein (hsCRP), a marker of low-grade inflammation, predicted the response of clinic and ambulatory blood pressure (BP) to antihypertensive treatment.", 
    "77": "A randomized, open-label, multicenter trial was performed in 88 hypertensive patients (mean age = 63.4 years) allocated to receive losartan 50 mg or amlodipine 5 mg for 4 weeks, and each treatment was changed to losartan 50 mg/hydrochlorothiazide (HCTZ) 12.5 mg in combination or amlodipine 10 mg for a further 4 weeks. Clinic and ambulatory BP were measured before and after 8 weeks of treatment, and hsCRP was measured at baseline.", 
    "78": "The patients were divided into groups with hsCRP levels above and below the median (0.47 mg/L) for the study population. In the total population, 24-hour systolic BP (SBP) (P = 0.03) and daytime SBP (P = 0.01) were significantly higher in the above-median hsCRP group after 8 weeks of treatment. In multivariable regression analysis, baseline hsCRP was a significant determinant of the percentage change in daytime SBP (β = 0.29; P = 0.02) in the total population. In the losartan/HCTZ treatment group, changes in 24-hour SBP, daytime SBP, and diastolic BP were significantly smaller in the above-median hsCRP group than the below-median hsCRP group, whereas the amlodipine group did not show these differences.", 
    "79": "Baseline low-grade inflammation in patients with hypertension was associated with a poor ambulatory BP response, especially with losartan/HCTZ treatment. Initial measurement of hsCRP could be useful for selection of an appropriate antihypertensive drug.", 
    "80": "Pathological origin of primary acquired nasolacrimal duct obstruction (PANDO) is considered as inflammation of unknown causes; however, specific predisposing factors have not been fully addressed to date.", 
    "81": "In an institutional setting, background factors of 45 patients with PANDO were compared to those in 67 control subjects. The control subjects were persons with senile cataract, representing the non-pathological general population. The evaluated background factors were inflammatory medical histories (infectious conjunctivitis and allergic conjunctivitis and/or rhinitis), previously reported factors (POAG and topical timolol), and a novel factor proposed in the current study (exposure to swimming pool). Data were extracted from the patients through interview based on a standardized questionnaire as well as from their clinical records.", 
    "82": "After adjustment for age and gender, a history of infectious conjunctivitis was more common in the PANDO group than in the control group (55.6 % vs 32.8 %, P = 0.0027), and regular attendance to indoor swimming pools was also more common in the PANDO group (33.3 % vs 0 %, P < 0.0001). Furthermore, when age- and gender- matched subjects were selected, a history of conjunctivitis and swimming pool exposure were independently associated with the development of PANDO (P = 0.022 and P < 0.0001 respectively). On the other hand, the frequencies of histories of POAG, topical timolol, and allergic conjunctivitis and/or rhinitis were similar between the two groups.", 
    "83": "Histories of infectious conjunctivitis and swimming pool exposure could be associated with the development of PANDO, although the pathogenesis of this condition has been considered as inflammation of unknown causes.", 
    "84": "Postoperative atrial fibrillation (AF) is a common complication of cardiac surgery that is associated with an increased incidence of other complications. The goal of this prospective randomized study was to evaluate the effect of ultra-low dose landiolol hydrochloride for prevention of AF after off-pump coronary artery bypass grafting (CABG).", 
    "85": "The subjects were 47 patients who underwent isolated CABG and were randomly divided into those who received landiolol from ICU admission until the beginning of oral drug intake (Group L) and those administered diltiazem hydrochloride over the same period (Group D). The incidence of AF within one week after surgery was examined as the primary endpoint. Heart rate, blood pressure, cardiac output, and other hemodynamic parameters were used as secondary endpoints. The rates of adverse events were also recorded.", 
    "86": "The incidences of AF in the first postoperative week were 4.8% and 27% in Groups L and D, respectively (p = 0.046). There were no differences in hemodynamic parameters between the Groups. In multivariate analysis, no factor emerged as a significant risk factor for postoperative AF. Two patients had adverse events of asthma and hypotension, respectively, in Group L.", 
    "87": "Ultra-low dose landiolol is effective for preventing AF after CABG without worsening hemodynamics.", 
    "88": "To investigate whether a self-reported history of allergy to sulfa-based drugs is a predictor for subsequent adverse reactions to topical carbonic anhydrase inhibitors (CAIs).", 
    "89": "A retrospective case-controlled cohort study via chart review was performed on 1,287 patients with a diagnosis of glaucoma. The outcome measure was the development of an adverse reaction (either ocular, systemic, or both) within at least 30 days after receipt of 1 of 4 classes of topical glaucoma medications: CAIs (dorzolamide and brinzolamide), prostaglandin analogues, beta-adrenergic blockers, and alpha2-adrenergic agonists.", 
    "90": "Patients with a self-reported history of sulfa allergy had significantly more ocular adverse reactions after the initiation of any of the topical antiglaucoma medications when compared to those patients with no reported allergies. Patients with a self-reported sulfa allergy and patients who self-reported other, nonsulfa-related allergies had similar rates of adverse reactions to most of the topical medications. The patients reporting a sulfa allergy who used topical CAIs did not have more adverse reactions compared with patients who reported having other, nonsulfa-related allergies who used topical CAIs. Self-reported sulfa-allergic patients had similar rates of adverse reactions to topical CAIs compared with topical prostaglandin analogues.", 
    "91": "It may be safe to use a topical CAI in patients who report a history of a sulfa allergy. Patients with medication allergies of any kind may be more likely to develop allergic reactions to other, unrelated drug classes.", 
    "92": "The efficacy of portal pressure reduction by beta-blockers and the utility of serial hepatic venous pressure gradient (HVPG) measurements for the management of small (≤5 mm) esophageal varices in patients of cirrhosis are not clear.", 
    "93": "The study had the following aims: to study (1) the effect of propranolol on the growth of small varices and (2) whether single or serial HVPG measurements result in a better outcome compared to no measurement in patients with small varices.", 
    "94": "Consecutive cirrhosis patients with small varices, without any history of variceal bleed, were randomized to receive propranolol or placebo and to undergo no HVPG, only baseline HVPG, or serial HVPG measurements.", 
    "95": "A total of 150 cirrhotics (cirrhosis predominantly viral or alcohol induced) were included (77 in the beta-blocker and 73 in the placebo group). Baseline characteristics were similar. The actuarial 2-year risk of growth of varices (primary endpoint) was 11 and 16% in the propranolol and placebo group, respectively (P = 0.786). Variceal bleeding and mortality were also comparable in the two groups. Similarly, the outcome was not influenced by HVPG measurements (whether serial, only baseline, or no HVPG). A bilirubin level of ≥1.5 mg/dl was found to be an independent predictor of variceal progression.", 
    "96": "In cirrhotics with small esophageal varices, nonselective beta-blockers are unable to prevent the growth of varices, variceal bleed, or mortality. HVPG monitoring of these patients did not change the outcome; however, the role of HVPG-guided therapy modification needs to be studied.", 
    "97": "To determine the enantiomeric impurity contents of domestic timolol maleate in bulk drugs and eye drops.", 
    "98": "Enantiomer impurity of timolol was assayed by chiral high performance liquid chromatography. The chromatographic conditions were as follows:chiralcel OD chiral column (4.6 mm ×150 mm, 5μm), detection wavelength:297 nm, mobile phase:hexane-isopropanol-diethylamine (480:20:1), column temperature:25 ℃, flow rate:1.0 ml/min, sample injection volume:5 μl.", 
    "99": "The resolution between R- and S-timolol was more than 4. The enantiomeric impurity contents were less than 0.67% on average in two batches of timolol maleate bulk drugs, and 0.31% on average in three batches of timolol maleate eye drops.", 
    "100": "Enantiomeric impurity contents in each batch of products all meet European Pharmacopoeia criteria, which can be used as references in Chinese Pharmacopoeia criteria.", 
    "101": "Berardinelli- Seip syndrome is an autosomal recessive disorder characterized by generalized lipoatrophy, extreme insulin resistance with dyslipidemia in childhood and development of diabetes in adolescence. Menstrual irregularities are commonly seen as a result of secondary polycystic ovarian syndrome. Delayed puberty as a manifestation of these abnormalities in girls has rarely been described earlier. We report one such case patient who had delayed puberty and portal hypertension as unique features amongst the characteristic phenotypes of this syndrome.", 
    "102": "There are reports that the β-adrenergic agonist clenbuterol induces a large increase in peroxisome proliferator-activated receptor-γ coactivator-1α (PGC-1α) in skeletal muscle. This has led to the hypothesis that the increases in PGC-1α and mitochondrial biogenesis induced in muscle by endurance exercise are mediated by catecholamines. In the present study, we evaluated this possibility and found that injecting rats with clenbuterol or norepinephrine induced large increases in PGC-1α and mitochondrial proteins in brown adipose tissue but had no effect on PGC-1α expression or mitochondrial biogenesis in skeletal muscle. In brown adipocytes, the increase in PGC-1α expression induced by β-adrenergic stimulation is mediated by activation of p38 mitogen-activated protein kinase (p38 MAPK), which phosphorylates and activates the cAMP response element binding protein (CREB) family member activating transcription factor 2 (ATF2), which binds to a cyclic AMP response element (CRE) in the PGC-1α promoter and mediates the increase in PGC-1α transcription. Phospho-CREB does not have this effect. Our results show that the reason for the lack of effect of β-adrenergic stimulation on PGC-1α expression in muscle is that catecholamines do not activate p38 or increase ATF2 phosphorylation in muscle.", 
    "103": "Systemic anaphylaxis accompanies pulmonary vasoconstriction and bronchoconstriction, which may contribute to increased right heart afterload, and finally anaphylactic hypotension. However, the pulmonary response to anaphylaxis is not known in mice. We determined the pulmonary vascular and bronchial response to systemic anaphylaxis in anesthetized BALB/c mice. We also clarified the roles of β-adrenoceptors, nitric oxide, and cyclooxygenase metabolites in these responses. Anaphylaxis was induced by an intravenous injection of the ovalbumin antigen into open-chest artificially ventilated sensitized mice. Mean arterial pressure, systolic pulmonary arterial pressure, central venous pressure, airway pressure, and aortic blood flow were continuously measured. In sensitized control mice, mean arterial pressure, and aortic blood flow substantially decreased soon after the antigen injection, while systolic pulmonary arterial pressure and airway pressure did not increase. In contrast, in mice pretreated with either the β(2)-adrenoceptor antagonist ICI 118,551 (0.2 mg/kg; n = 6), or L-NAME (50 mg/kg; n = 6), but not with the β(1)-adrenoceptor antagonist atenolol (2 mg/kg; n = 6) or indomethacin (5 mg/kg; n = 6), systolic pulmonary arterial pressure increased by 7 mmHg at 1.5 min after antigen. In L-NAME pretreated mice, pulmonary hypertension was sustained over 30 min of the experimental period. Airway pressure did not significantly change after antigen in any mice studied. In conclusion, pulmonary response to systemic anaphylaxis does not increase the right heart afterload and, therefore, may not contribute to the initial decrease in venous return and anaphylactic hypotension in anesthetized mice. β(2)-adrenoceptor activation and nitric oxide, but not β(1)-adrenoceptor activation or cyclooxygenase metabolites, attenuate the antigen-induced pulmonary vasoconstriction.", 
    "104": "Pharmacists have the knowledge regarding optimal use of medications and the ability to influence physician prescribing. Successful interventions by a pharmacist to implement cardioprotective medications to a coronary artery disease patient's regimen would not only improve the patient's quality of care but may also increase his or her likelihood of survival. Therefore, the aim of this study was to (i) evaluate the effectiveness of pharmacist initiated interventions in increasing the prescription rates of acute coronary syndrome (ACS) secondary prevention pharmacotherapy at discharge, and to (ii) evaluate the acceptance rate of these interventions by prescribers.", 
    "105": "This was a comparative study with a pre-intervention and post-intervention design. In the pre-intervention phase, a retrospective cross-sectional audit was performed. Patients with a diagnosis of acute coronary syndrome admitted to the hospital in the period from 2008 to January 2010 were identified from medical records and served as a historical control. The second phase (intervention phase) was conducted from the beginning of March to the end of September 2010. Two random samples of 190 patients with ACS were included. During the intervention phase, two hospital pharmacists made rounds with the cardiology team and gave secondary prevention recommendations when needed. The major reference for the recommendations was the Malaysian guidelines.", 
    "106": "A total of 72 interventions were made by pharmacists of which drug initiation was most common (59.7%) followed by recommendations to change to another medication (23.6%) and optimization of medication dosing (16.6%). Most recommendations (72.2%) were accepted by prescribers. Majority of accepted recommendations were with β-blockers (38.46%) followed by those with angiotensin-converting-enzyme inhibitors (ACEI) (28.8%). The intervention had a significant impact on the utilization rates of β-blockers (increased from 75.8% to 84.7%, P = 0.028), angiotensin-converting-enzyme inhibitors/angiotensin II receptor bockers (from 65.3% to 74.7%, P = 0.044) and statins (from 91.6% to 98.4%, P = 0.002). The intervention had also led to a significant increase in the utilization rates of all these four classes together (from 42.6% to 62.6%, P = 0.001).", 
    "107": "The study showed that the presence of a pharmacist on cardiology units increased the use of beta-blockers, aspirin, and statins for the secondary prophylaxis of ACS.", 
    "108": "To examine the effects of combination with levamlodipine and bisoprolol on stroke in rats.", 
    "109": "For acute study, Systolic blood pressure (SBP) and heart period (HP) were monitored in conscious stroke prone-spontaneously hypertensive rats (SHR-SP) and sinoaortic denervation (SAD) rats before and after intragastric administration of either drug at a single dose. Rats were subjected to middle cerebral arterial occlusion (MCAO) half an hour after drug administration; sacrificed 24 h later to measure the infarct size. For long-term study, drugs (either alone or in combination) were delivered via food to SHR-SP. The survival time was recorded.", 
    "110": "SBP was significantly reduced by combination therapy both in SHR-SP and SAD rats. Neutralization on heart rate (HR) was observed in combination. The drug combination increased baroreflex sensitivity (BRS) and reduced SBP variability (SBPV). In chronic experiments, the lifespan of SHR-SP rats exposed to the drug combination was longer than that in rats exposed to either drug alone. The infarct area was the smallest in subjects receiving drug combination in SD rats both with and without SAD.", 
    "111": "Combined use of levamlodipine and bisoprolol produced better protection against stroke.", 
    "112": "Advancements in immunosuppressive treatment of renal transplant recipients have significantly increased the graft and patient survival and significantly lowered the incidence of rejection crises. Efforts to increase long term patient and graft survival are directed to the prevention and treatment of cardiovascular diseases because they are the leading cause of mortality in these patients. Traditional risk factors for the development of cardiovascular diseases (e.g., arterial hypertension, posttransplant diabetes mellitus and metabolic lipid disorder) are up to fifty times more frequent among renal transplant recipients than in the general population. The goal of this study was to analyze the prevalence of the above mentioned metabolic disorders in renal transplant recipients, to analyze the impact of immunosuppressive therapy on the manifestation of these mentioned metabolic disorders, and to analyze the antihypertensive therapy applied.", 
    "113": "We analyzed 53 patients that underwent renal transplantation at Rijeka University Hospital Center during a two-year follow-up. Glomerulonephritis was the primary kidney disease in 14 (29.6%), polycystic kidney disease in 10 (18.87%), interstitial nephritis in 7 (13.21%), nephroangiosclerosis in 5 (18.5%), diabetic nephropathy in 4 (7.55%) and other diseases in 13 (24.53%) patients.", 
    "114": "The study included 53 patients (58.5% male), mean age 49.8 +/- 11.3 (range 27-72) years and mean dialysis treatment before transplantation 56.0 +/- 41.9 months. All patients received triple immunosuppressive therapy including a calcineurin inhibitor/MMF/corticosteroids and induction with IL-2 receptor blocker (daclizumab or basiliximab). Thirty-three (62%) patients were treated with tacrolimus and 20 (38%) with cyclosporine. The mean creatinine value was 144.92 +/- 46.49. Eighteen (34%) patients had creatinine lower than 120 mmol/L and 35 (66%) patients had a level higher than 120 mmol/L. After transplantation, 49 (92.5%) patients were treated for arterial hypertension (arterial hypertension was defined as systolic blood pressure greater than 140 mm Hg and diastolic pressure greater than 90 mm Hg or the routine use of antihypertensive therapy). Patients receiving cyclosporine had a significantly higher incidence of arterial hypertension as compared with patients on tacrolimus (P=0.025). Among patients with serum creatinine level higher than 120 mmol/L, 32 (65.3%) patients had hypertension, 9 (17%) achieved target blood pressure (<130/80 mm Hg), 8 (16.32%) were treated with one drug, 24 (48.98%) with two drugs, 15 (30.61%) with three drugs and 2 (4.09%) with more than three antihypertensives. Only four patients did not take any antihypertensive medication. The most often used antihypertensive drugs were calcium channel blockers (40.4% of patients), beta-blockers (26.6%), and RAS inhibitors (9.2% of patients received ACE inhibitors and 16.5% ARB). In 6 (11.3%) patients, posttransplant diabetes mellitus developed and 21 (39.62%) patients were treated for metabolic lipid disorder.", 
    "115": "In order to identify patients at a higher risk of developing cardiovascular disease with time, it is essential that kidney transplant recipients undergo regular follow up of graft function, blood pressure, and metabolic parameters. Good graft function is important to improve the quality of life and decrease mortality of renal transplant recipients.", 
    "116": "Atrial fibrillation is a common post-operative complication of cardiac surgery and is associated with an increased risk of post-operative stroke, increased length of intensive care unit and hospital stays, healthcare costs and mortality. Numerous trials have evaluated various pharmacological and non-pharmacological prophylactic interventions for their efficacy in preventing post-operative atrial fibrillation. We conducted an update to a 2004 Cochrane systematic review and meta-analysis of the literature to gain a better understanding of the effectiveness of these interventions.", 
    "117": "The primary objective was to assess the effects of pharmacological and non-pharmacological interventions for preventing post-operative atrial fibrillation or supraventricular tachycardia after cardiac surgery. Secondary objectives were to determine the effects on post-operative stroke or cerebrovascular accident, mortality, cardiovascular mortality, length of hospital stay and cost of treatment during the hospital stay.", 
    "118": "We searched the Cochrane Central Register of ControlLed Trials (CENTRAL) (Issue 8, 2011), MEDLINE (from 1946 to July 2011), EMBASE (from 1974 to July 2011) and CINAHL (from 1981 to July 2011).", 
    "119": "We selected randomized controlled trials (RCTs) that included adult patients undergoing cardiac surgery who were allocated to pharmacological or non-pharmacological interventions for the prevention of post-operative atrial fibrillation or supraventricular tachycardia, except digoxin, potassium (K(+)), or steroids.", 
    "120": "Two review authors independently abstracted study data and assessed trial quality.", 
    "121": "One hundred and eighteen studies with 138 treatment groups and 17,364 participants were included in this review. Fifty-seven of these studies were included in the original version of this review while 61 were added, including 27 on interventions that were not considered in the original version. Interventions included amiodarone, beta-blockers, sotalol, magnesium, atrial pacing and posterior pericardiotomy. Each of the studied interventions significantly reduced the rate of post-operative atrial fibrillation after cardiac surgery compared with a control. Beta-blockers (odds ratio (OR) 0.33; 95% confidence interval) CI 0.26 to 0.43; I(2) = 55%) and sotalol (OR 0.34; 95% CI 0.26 to 0.43; I(2) = 3%) appear to have similar efficacy while magnesium's efficacy (OR 0.55; 95% CI 0.41 to 0.73; I(2) = 51%) may be slightly less. Amiodarone (OR 0.43; 95% CI 0.34 to 0.54; I(2) = 63%), atrial pacing (OR 0.47; 95% CI 0.36 to 0.61; I(2) = 50%) and posterior pericardiotomy (OR 0.35; 95% CI 0.18 to 0.67; I(2) = 66%) were all found to be effective. Prophylactic intervention decreased the hospital length of stay by approximately two-thirds of a day and decreased the cost of hospital treatment by roughly $1250 US. Intervention was also found to reduce the odds of post-operative stroke, though this reduction did not reach statistical significance (OR 0.69; 95% CI 0.47 to 1.01; I(2) = 0%). No significant effect on all-cause or cardiovascular mortality was demonstrated.", 
    "122": "Prophylaxis to prevent atrial fibrillation after cardiac surgery with any of the studied pharmacological or non-pharmacological interventions may be favored because of its reduction in the rate of atrial fibrillation, decrease in the length of stay and cost of hospital treatment and a possible decrease in the rate of stroke. However, this review is limited by the quality of the available data and heterogeneity between the included studies. Selection of appropriate interventions may depend on the individual patient situation and should take into consideration adverse effects and the cost associated with each approach.", 
    "123": "Based on its lower Log P value relative to metoprolol, a marker for the low/high-permeability (P(eff)) class boundary, pseudoephedrine was provisionally classified as BCS low-permeability compound. On the other hand, following oral administration, pseudoephedrine fraction dose absorbed (F(abs)) and systemic bioavailability approaches 100%. This represents a challenge to the generally recognized P(eff)-F(abs) correlation. The purpose of this study was to elucidate the underlying mechanisms behind the confusion in pseudoephedrine's BCS classification. Pseudoephedrine's BCS solubility class was determined, and its physicochemical properties and intestinal permeability were thoroughly investigated, both in vitro and in vivo in rats, considering the complexity of the whole of the small intestine. Pseudoephedrine was found to be unequivocally a high-solubility compound. All of the permeability studies revealed similar phenomenon; at any given intestinal segment/pH, the permeability of metoprolol was higher than that of pseudoephedrine, however, as the intestinal region becomes progressively distal, and the pH gradually increases, pseudoephedrine's permeability rises above that of metoprolol in the former segment. This unique permeability pattern likely explains pseudoephedrine's complete absorption. In conclusion, pseudoephedrine is a BCS Class I compound; no discrepancy between P(eff) and F(abs) is involved in its absorption. Rather, it reflects the complexity behind P(eff) when considering the whole of the intestine. We propose to allow high-permeability classification to drugs with P(eff) that matches/exceeds the low/high class benchmark anywhere throughout the intestinal tract and not restricted necessarily to the jejunum.", 
    "124": "Deep brain stimulation (DBS) is an increasingly utilized therapeutic modality for the management of medication refractory essential tremor (ET). The aim of this study was to determine whether DBS allowed for anti-tremor medication reduction within the year after the procedure was performed.", 
    "125": "We conducted a retrospective chart review and telephone interviews on 34 consecutive patients who had been diagnosed with ET, and who had undergone unilateral DBS surgery.", 
    "126": "Of the 34 patients in our cohort, 31 patients (91%) completely stopped all anti-tremor medications either before surgery (21 patients, 62%) or in the year following DBS surgery (10 patients, 29%). Patients who discontinued tremor medications before DBS surgery did so because their tremors either became refractory to anti-tremor medication, or they developed adverse events to tremor medications. Patients who stopped tremor medications after DBS surgery did so due to sufficient tremor control. Only three patients (9%) who were taking tremor medications at the time of surgery continued the use of a beta-blocker post-operatively for the purpose of hypertension management in all cases.", 
    "127": "The data from this study indicate that medication cessation is common following unilateral DBS for ET.", 
    "128": "The inhaled corticosteroid fluticasone furoate (FF) in combination with the long-acting β2 agonist vilanterol (VI) is in development for asthma and chronic obstructive pulmonary disease.", 
    "129": "To assess the safety and tolerability of FF/VI over 52 weeks in patients with asthma.", 
    "130": "Patients (aged ≥12 years; on inhaled corticosteroid) were randomised (2:2:1) to FF/VI 100/25 µg or FF/VI 200/25 µg once daily in the evening, or fluticasone propionate (FP) 500 µg twice daily. Safety evaluations included adverse events (AEs), non-fasting glucose, potassium, 24-h urinary cortisol excretion, ophthalmic assessments, heart rate and pulse rate.", 
    "131": "On-treatment AEs were similar across groups (FF/VI 66-69%; 73% FP). Oral candidiasis/oropharyngeal candidiasis was more common with FF/VI (6-7%) than FP (3%). Twelve serious AEs were reported; one (worsening hepatitis B on FP) was considered drug related. Statistically significant cortisol suppression was seen with FP compared with both FF/VI groups at Weeks 12 and 28 (ratios [95% CI] to FP ranged from 1.43 [1.11 to 1.84] to 1.67 [1.34 to 2.08]; p≤0.006), but not at Week 52 (ratios to FP were 1.05 [0.83 to 1.33] for FF/VI 100/25 µg and 1.09 [0.87 to 1.38] for FF/VI 200/25 µg). No clinically important changes in non-fasting glucose, potassium, QT interval corrected using Fridericia's formula (QTc[F]) or ophthalmic assessments were reported. Pulse rate (10 min post dose [Tmax], Week 52) was significantly increased with FF/VI versus FP (3.4 bpm, 95% CI 1.3 to 5.6; p=0.002 [FF/VI 100/25 µg]; 3.4 bpm, 95% CI 1.2 to 5.6; p=0.003 [FF/VI 200/25 µg]). Mean heart rate (24-h Holter monitoring) decreased from screening values in all groups (0.2-1.1 bpm FF/VI vs 5 bpm FP; Week 52).", 
    "132": "FF/VI (100/25 µg or 200/25 µg) administered once daily over 52 weeks was well tolerated by patients aged ≥12 years with asthma. The overall safety profile of FF/VI did not reveal any findings of significant clinical concern. CLINICALTRIALS.GOV: NCT01018186.", 
    "133": "The aim of this study was to present our data regarding the efficacy and safety of combining amiodarone and propranolol for the management of arrhythmias in infants.", 
    "134": "Children aged between 0 and 18 years who received combination therapy with amiodarone and propranolol for persistent monotherapy resistance tachyarrhythmia between 2007 and 2011 were included in the study. Treatment efficacy and adverse effects were evaluated by review of clinical signs and symptoms, 12-lead electrocardiogram, 24-hour Holter monitorization, liver enzymes, thyroid function tests, chest x-ray, and ophthalmologic examination.", 
    "135": "A total of 25 patients (15 male and 10 female) were enrolled in this study with a mean age of 17.9 months (0-132) and a mean weight of 8.65 kg (2.2-25). In 18 patients, treatment was started before their first age. Tachyarrhythmia persisted in two patients despite combination therapy, and treatment regimen was changed. Complete control of the arrhythmia was achieved within the first 2 months of combination treatment in 20 patients, whereas in the remaining three patients short attacks of tachycardia who responded to dose increases were controlled beyond 2 months of treatment and no recurrence were observed. Overall, success of amiodarone-propranolol combination treatment was 92%. Mild elevation in thyroid-stimulating hormone level was observed in one patient that required discontinuation of treatment.", 
    "136": "Our results suggest that a combination of amiodarone and propranolol is an effective and safe option for the treatment of persistent arrhythmias in neonates and infants, and may serve as a bridge to ablation therapy in older children.", 
    "137": "Chronic obstructive pulmonary disease (COPD) is one of the most frequent chronic diseases. Slightly reversable and progressive decrease in airflow through the airways is characteristic for the disease. It has been brought up last years that COPD course influences not only pulmonary system status but also many co-existing diseases in the eldery, especially cardio-vascular diseases, such as: ischaemic heart disease, hypertension, heart arrythmias, heart infarction. Wide usage and established position in the treatment of cardio-vascular diseases have the antagonists of beta-adrenergic receptors (beta-blockers). The aim of this work was the combination of the studies results quoted in the literature about the usage of beta-blockers in cardiovascular diseases co-existing with COPD. Conclusions. Nowadays there are no unambiguous recommendations for the usage of beta-blocker in patients with COPD and the decision about including them into treatment depends on the individually estimated risk of complications.", 
    "138": "Beta-blockers are used to treat acquired heart failure in adults, though their role in early muscular dystrophy cardiomyopathy is unclear. We treated 2 different dystrophic mouse models which have an associated cardiomyopathy (mdx: model for Duchenne Muscular Dystrophy, and Sgcd-/-: model for limb girdle muscular dystrophy type 2F) and wild type controls (C57 Bl10) with the beta blocker metoprolol or placebo for 8 weeks at an early stage in the development of the cardiomyopathy. Left and right ventricular function was assessed with cardiac magnetic resonance imaging (MRI) and in-vivo myocardial calcium influx with manganese enhanced MRI. In the mdx mice at baseline there was reduced stroke volume, cardiac index, and end-diastolic volume with preserved left ventricular ejection fraction. These abnormalities were no longer evident after treatment with beta-blockers. Right ventricular ejection fraction was reduced and right ventricular end-systolic volume increased in the mdx mice. With metoprolol there was an increase in right ventricular end-diastolic and end-systolic volumes. Left and right ventricular function was normal in the Sgcd-/- mice. Metroprolol had no significant effects on left and right ventricular function in these mice, though heart/body weight ratios increased after treatment. In-vivo myocardial calcium influx with MEMRI was significantly elevated in both models, though metoprolol had no significant effects on either. In conclusion, metoprolol treatment at an early stage in the development of cardiomyopathy has deleterious effects on right ventricular function in mdx mice and in both models no effect on increased in-vivo calcium influx. This suggests that clinical trials need to carefully monitor not just left ventricular function but also right ventricular function and other aspects of myocardial metabolism.", 
    "139": "The adsorption behaviour of three commonly used drugs, namely ketoprofen, hydrochlorothiazide and atenolol, from diluted aqueous solutions on beta zeolites with different SiO2/Al2O3 ratio (i.e. 25, 38 and 360) was investigated by changing the ionic strength and the pH, before and after thermal treatment of the adsorbents. The selective adsorption of drugs was confirmed by thermogravimetry and X-ray diffraction. The adsorption capacity of beta zeolites was strongly dependent on both the solution pH and the alumina content of the adsorbent. Such a remarkable difference was interpreted as a function of the interactions between drug molecules and zeolite surface functional groups. Atenolol was readily adsorbed on the less hydrophobic zeolite, under pH conditions in which electrostatic interactions were predominant. On the other hand, ketoprofen adsorption was mainly driven by hydrophobic interactions. For undissociated molecules the adsorption capability increased with the increase of hydrophobicity.", 
    "140": "Feature-based descriptions of concepts produced by subjects in a property generation task are widely used in cognitive science to develop empirically grounded concept representations and to study systematic trends in such representations. This article introduces BLIND, a collection of parallel semantic norms collected from a group of congenitally blind Italian subjects and comparable sighted subjects. The BLIND norms comprise descriptions of 50 nouns and 20 verbs. All the materials have been semantically annotated and translated into English, to make them easily accessible to the scientific community. The article also presents a preliminary analysis of the BLIND data that highlights both the large degree of overlap between the groups and interesting differences. The complete BLIND norms are freely available and can be downloaded from http://sesia.humnet.unipi.it/blind_data .", 
    "141": "Ghrelin, a recently isolated gastric hormone, is an endogenous ligand for growth hormone secretagogue receptors. There is novel evidence that ghrelin might be expressed in rat ovaries, placental tissues, and the uterus. It has been reported to have modulatory effects on smooth muscle contractility. In this study, we investigated the effects of ghrelin on spontaneous and oxytocin-induced contractions in the rat uterus in vitro and tried to detect its signaling pathway.", 
    "142": "Myometrium strips were removed from virgin female albino Wister rats and placed in a jacketed tissue bath. After initiation of spontaneous contractions, ghrelin was added to the tissue bath alone or after administration of indomethacin or NG-nitro-L-arginine methyl ester (L-NAME) or propranolol HCl. Student's t-test was used for statistical analysis.", 
    "143": "Our results revealed an inhibitory effect of ghrelin on both spontaneous and oxytocin-induced myometrial contractions. This effect was not affected by the application of indomethacin or L-NAME but was blocked after propranolol HCl administration.", 
    "144": "Ghrelin has an inhibitory effect on basal and oxytocin-induced rat myometrial contractions in vitro, and this myometrial response to ghrelin might be mediated by β-receptor signaling pathway.", 
    "145": "Propranolol, a non-selective beta blocker drug, is used in young infants and newborns for treating several heart diseases; its pharmacokinetics has been extensively evaluated in adult patients using extrapolation to treat pediatric population. The purpose of the present study was to develop and validate a method to measure propranolol levels in dried blood spots. The analysis was performed by using liquid chromatography/tandem mass spectrometry operating in multiple reaction monitoring mode. The calibration curve in matrix was linear in the concentration range of 2.5-200 μg/L with correlation coefficient r=0.9996. Intra-day and inter-day precisions and biases were less than 8.0% (n=10) and 11.5% (n=10) respectively. The recoveries ranged from 94 to 100% and the matrix effect did not result in a severe signal suppression. Propranolol on dried blood spot showed a good stability at three different temperatures for one month. This paper describes a micromethod for measuring propranolol levels on dried blood spot, which determines a great advantage in neonates or young infants during pharmacokinetic studies because of less invasive sampling and small blood volume required.", 
    "146": "To assess the safety and efficacy of unpreserved timolol 0.1% gel in ocular hypertensive (OHT) or glaucomatous patients controlled by preserved latanoprost 0.005% but with signs of ocular intolerance.", 
    "147": "Patients initially treated with preserved latanoprost were randomized to receive once daily either one drop of unpreserved timolol gel in the morning or one drop of preserved latanoprost in the evening for 84 days. All patients attended three visits (D0, D28 and D84). A patient was considered as responder to primary criteria at Day 84 if the sum of the scores of the eight ocular symptoms and the six objective signs had decreased by at least 20% and if the effect on intra-ocular pressure (IOP) was assessed as either satisfactory or acceptable.", 
    "148": "At D84, 91.5% of patients were responders to the primary combined efficacy/safety criteria under unpreserved timolol gel treatment versus 48.6% under preserved latanoprost treatment (P<0.001). As early as D28, 85.3% of patients were responders in the unpreserved timolol gel group compared to 40.3% of patients in the preserved latanoprost group (P<0.001). IOP change from baseline was not significant between treatments (P>0.05) at D28 or D84. Both signs and symptoms were significantly improved (P<0.001) with unpreserved timolol gel compared to preserved latanoprost.", 
    "149": "Unpreserved timolol 0.1% gel maintained the efficacy of preserved latanoprost and reduced signs and symptoms of intolerance in almost all glaucomatous/OHT patients on preserved latanoprost.", 
    "150": "A recent clinical trial assessing human autonomic cardiovascular regulation applied pacemaker channel inhibition with ivabradine, norepinephrine transporter blockade with reboxetine, and beta-adrenoreceptor blockade with metoprolol. To verify patient adherence, we developed and validated a fast UPLC-MS/MS assay measuring all three compounds simultaneously. Deuterium-labeled drugs, d3-ivabradine, d5-reboxetine and d7-metoprolol, served as internal standards. Sample preparation of 200μL human plasma consisted of a single liquid-liquid extraction step by means of ethyl acetate. Chromatographic separation was performed on a 50-mm long BEH C18 column with gradient elution using a mixture of water and methanol each containing 2mM ammonium acetate over 4.5min. The mass spectrometer was operated in the positive electrospray ionization (ESI+) mode. Characteristic product ions resulting from collision-induced dissociation of unlabeled and deuterium-labeled drugs with argon were used for quantification in the selected-reaction monitoring mode. We validated the method according to the European Medicines Agency (EMA) guideline on bioanalytical method validation over the range from 1ng/mL to 500ng/mL for all three analytes. Linear responses with correlation coefficients>0.99 over that range were acquired. The LOQ value was 1ng/mL for each drug. Regulatory criteria for accuracy (80-120%) and precision (RSD<15%) were met for all drugs. The internal standard-normalized matrix factor was close to 1 for low and high analyte concentrations. We successfully measured ivabradine, reboxetine, and metoprolol concentrations in 107 human plasma samples from a clinical trial. Quality control samples processed in parallel confirmed the method's reliability in a clinical setting.", 
    "151": "This study sought to quantify the incremental cost-effectiveness ratios (ICER) of angiotensin-converting enzyme inhibitor (ACEI), beta-blocker (BB), and aldosterone antagonist (AldA) therapies for patients with heart failure with reduced ejection fraction (HFrEF).", 
    "152": "There are evidence-based, guideline-directed medical therapies for patients with HFrEF, but the incremental cost-effectiveness of these therapies has not been well studied using contemporary data.", 
    "153": "A Markov model with lifetime horizon and two states, dead or alive, was created. We compared HFrEF patients treated with diuretic agents alone to three treatment arms: 1) ACEI therapy alone; 2) ACEI+BB; and 3) ACEI+BB+AldA. Sequential therapy was also analyzed. HF hospitalizations and mortality rates were based on representative studies. Costs of medications and inpatient and outpatient care were accounted for.", 
    "154": "Treatment with ACEI and ACEI+BB strictly dominated treatment with diuretics only (cost-saving). The greatest gains in quality-adjusted life-years occurred when all 3 guideline-directed medications were provided. The incremental cost-effectiveness ratio (ICER) of ACEI+BB+AldA versus ACEI+BB and ACEI+BB versus ACEI was <$1,500 per quality-adjusted life-year. The cost-savings in the ACEI and ACEI+BB cohorts compared to that with diuretics alone were $444 and $33, respectively. Assuming lower treatment costs and lower hospitalization rates in the ACEI+BB+AldA arm resulted in greater cost-savings. Even in the most unfavorable situations, the ICER was <$10,000 per life-year gained.", 
    "155": "Our analysis demonstrates that medical treatment of HFrEF is highly cost-effective and may even result in cost-savings. Greater efforts to ensure optimal adherence to guideline-directed medical therapy for HFrEF are warranted.", 
    "156": "Experimental data suggest that catecholamine hormones are involved in stimulating the aggressiveness of ovarian cancer, but few population-based studies have examined this association. We therefore conducted a population-based cohort study to examine whether ß-blockers affect mortality following ovarian cancer diagnosis.", 
    "157": "We used the Danish Cancer Registry to identify all patients diagnosed with ovarian cancer in northern Denmark between 1999 and 2010 (n=6,626). Data on medication use, comorbidity, and survival were obtained from medical databases. According to the last redeemed prescription before diagnosis, ß-blocker use was categorized as current (within ≤90 days), previous (>90 days) or never. We used Cox proportional hazards regression to calculate hazard ratios (HRs) for all-cause mortality with 95% confidence intervals (CIs) adjusting for confounding factors.", 
    "158": "Among the ovarian cancer patients, 373 (5.6%) were current, 87 (1.3%) previous, and 6,166 (93.1%) were nonusers of ß-blockers. Median duration of use was 19.0 months among current users and 43.0 months among previous users. Median follow-up was 2.55 years (IQR: 0.81-9.23). Nonusers and current users of ß-blockers had similar comorbidity burden whereas previous users had moderate comorbidity more frequently. Compared with nonusers, the adjusted HR was 1.17 (95% CI: 1.02-1.34) for current users and 1.18 (95% CI: 0.90-1.55) for previous users. Secondary analyses stratifying by cancer stage and duration of ß-blocker use supported the overall results.", 
    "159": "We found no evidence that ß-blocker use was associated with decreased mortality following ovarian cancer diagnosis.", 
    "160": "This study was conducted to determine whether the atypical opioid analgesic tramadol inhibits the contractility of isolated non-pregnant human myometrium. Ten strips of non-pregnant human myometrium stimulated with 55 mm potassium chloride (KCl) were treated with three concentrations (30, 100 and 300 μm) of tramadol to test for any inhibitory effect of tramadol. The effects of concurrent administration of the ß adrenoceptor antagonist propranolol (1 μm), the guanylyl cyclase and nitric oxide synthase inhibitor methylene blue (20 μm) and the opioid receptor antagonist naloxone (100 μm) with tramadol were also studied. Tramadol caused a concentration-dependent inhibition of KCl-induced myometrial contractility, which was statistically significant at all three concentrations of tramadol used. Propranolol significantly reversed the inhibitory effect of 100 μm tramadol on KCl-induced myometrial contractility but not that of 300 μm tramadol. Neither methylene blue nor naloxone reversed the inhibitory effect of tramadol on KCl-induced myometrial contractility. These results suggest that tramadol inhibits KCl-induced contractility of isolated human myometrium. They also suggest that tramadol relaxes the myometrium due to stimulation of ß1 adrenoceptors. However, the concentrations of tramadol required to relax the myometrium were high and likely to be attained at toxic doses, rather than therapeutic doses, of tramadol.", 
    "161": "Protein kinases, activated by vasodilator substances, affect vascular function by regulating large conductance Ca(2+) -activated K(+) (KCa 1.1) channels. Thus, the aim of the present investigation was to address the hypothesis that quercetin-induced vasorelaxation is caused by a PKG-mediated stimulation of KCa 1.1 currents.", 
    "162": "Single freshly isolated myocytes and endothelium-denuded rings of the rat tail main artery were employed for electrophysiological and contractility measurements respectively.", 
    "163": "Quercetin relaxed vessels and increased KCa 1.1 currents in a concentration-dependent manner: both effects were antagonized by the specific KCa 1.1 channel blocker iberiotoxin. Stimulation of KCa 1.1 currents was fully reversible upon drug washout, markedly reduced by Rp-8-Br-PET-cGMPs, a PKG-inhibitor, but not affected by catalase. Quercetin shifted by 34.3 mV the voltage dependence of KCa 1.1 channel activation towards more negative membrane potentials without affecting its slope. Under conditions of tight functional coupling between sarcoplasmic reticulum Ca(2+) release sites and KCa 1.1 channels, quercetin decreased both the frequency and the amplitude of KCa 1.1 transient currents in a ryanodine-like manner.", 
    "164": "The natural flavonoid quercetin relaxes the rat tail main artery partly via a PKG-mediated stimulation of smooth muscle KC a 1.1 channels.", 
    "165": "To evaluate the efficacy of brinzolamide-timolol fixed combination in intraocular pressure during the first 24 h after uneventful phacoemulsification cataract surgery using Viscoat and Provisc.", 
    "166": "Prospective randomized comparative case series.", 
    "167": "Ninety-two eyes of equal patients scheduled for phacoemulsification cataract surgery.", 
    "168": "Treatment group (52 eyes) received a drop of brinzolamide-timolol fixed combination immediately after surgery. Control group (40 eyes) received no treatment.", 
    "169": "Intraocular pressure preoperatively and at 6, 12 and 24 h postoperatively.", 
    "170": "Six hours after surgery the mean intraocular pressure decreased by 0.3 ± 2.95 mmHg (P > 0.05) in the treatment group and increased by 6.8 ± 2.78 mmHg (P < 0.001) in the control group. Twelve hours postoperatively, the mean intraocular pressure increased by 0.23 ± 3.49 mmHg (P > 0.05) in the treatment group and by 5.3 ± 3.26 mmHg (P < 0.001) in the control group. Twenty-four hours after surgery, the mean intraocular pressure decreased by 1.76 ± 2.83 mmHg (P < 0.01) in the treatment group and in the control group increased by 1.4 ± 2.46 mmHg (P > 0.05). The intraocular pressure in the treatment group was statistically significantly lower compared with the control group at 6, 12 and 24 h postoperatively. None of the eyes in the treatment group had postoperative intraocular pressure elevation ≥10 mmHg; such an increase was recorded in 20% and 10% of control eyes at 6 and 12 h after surgery, respectively.", 
    "171": "A single dose of brinzolamide-timolol fixed combination after phacoemulsification cataract surgery prevented a significant intraocular pressure increase during the first 24 h postoperatively.", 
    "172": "Recently, we invented a computerized endoscopic balloon manometry (CEBM) to measure variceal pressure (VP) in cirrhotic patient. The purpose of this study was to evaluate the reliability and feasibility of this method, and whether this technique provided further information to pharmacological therapy.", 
    "173": "VP measurements were performed in 83 cirrhotic patients and compared with HVPG as well as endoscopic bleeding risk parameters. Furthermore, VP was assessed before and during propranolol therapy in 30 patients without previous bleeding.", 
    "174": "VP measurements were successful in 96% (83/86) of all patients. Of the 83 patients, the VP correlated closely with the HVPG (P<0.001). The presence of red colour signs and the size of varices were strongly associated with VP. Patients with previous bleeding had higher VP than those who had not yet experienced bleeding. In univariate analysis, the level of VP, the size of varices, and red color signs predicted a higher risk of bleeding. The multiple logistic regression model revealed that VP was the major risk factor for bleeding. In 30 patients receiving propranolol, VP significantly decreased from 21.1 ± 3.5 mmHg before therapy to 18.1 ± 3.3 mmHg after 3 months and to 16.3 ± 4.0 mmHg after 6 months. Comparing the mean decrease in VP with that in hepatic venous pressure gradient (HVPG), the decrease in VP was more obvious than HVPG response to propranolol.", 
    "175": "This study showed that CEBM is safe and practical to assess VP in cirrhotic patient. It has the potential to be used as a clinical method to assess the risk of variceal bleeding and the effects of pharmacological therapy.", 
    "176": "Effect of vasoactive drugs on esophageal variceal hemodynamics in patients with portal hypertension. Chinese Clinical Trial Registry -TRC-08000252.", 
    "177": "Niemann-Pick disease type C (NPC) is a lysosomal storage disorder that leads to progressive neurodegeneration. The glucosylceramide synthase blocker miglustat is being used to treat NPC, but monitoring of disease progression and treatment response is difficult. NPC patients have elevated cerebrospinal fluid (CSF) levels of total-tau (T-tau) indicating axonal degeneration, and increased CSF amyloid β (Aβ) indicating abnormal brain amyloid metabolism, but it is unknown if start of miglustat treatment affects these biomarker levels.", 
    "178": "Biomarkers were measured in serial CSF samples from NPC patients who started miglustat between samplings (N=5), were untreated at both samplings (N=5) or received treatment during the whole study (N=6) (median time between samplings 309 days [range 175-644]). CSF was analyzed for Aβ(38), Aβ(40), Aβ(42), α-cleaved soluble APP, β-cleaved soluble APP, T-tau and phospho-tau.", 
    "179": "T-tau levels decreased in patients who started miglustat treatment (median 955 [range 338-1,271]ng/L at baseline vs. 382 [187-736]ng/L at follow-up, p=0.043). Untreated patients and continuously treated patients had stable levels (p>0.05). No changes were seen in the other biomarkers.", 
    "180": "Reduced CSF T-tau suggests that miglustat treatment might affect axonal degeneration in NPC. However, the results must be interpreted with caution and verified in future studies, since this pilot study was small, treatment was not randomized, and patients starting treatment had higher baseline CSF T-tau than untreated patients.", 
    "181": "In glaucoma treatment, beside the traditional reduction of intraocular pressure, additional therapeutic strategies have come into consideration. Therefore pleiotropic effects of medications, defined as positively acting effects independent of the main mechanism of action, represent a new research sub-field in medical therapy and play an increasingly important role in internal medicine. Using the example of local beta-blockers, alpha-2-agonists, carbonic anhydrase inhibitors and prostaglandin analogues, their pleiotropic spectra will be shown and discussed.", 
    "182": "Beta-blockers are among the most important groups of drugs for glaucoma therapy. The advantages of beta-blockers are a good efficacy in primary and secondary types of glaucoma, different dosages, clinical experiences over decades, easy use in combination with all other glaucoma drugs, and low costs. Timolol is the most frequently used drug in fixed glaucoma medications. In comparison with other glaucoma drugs, beta-blockers have the most severe systemic side effects and may interact with other systemic medication.", 
    "183": "This study provides multi-institutional practice guidelines for the initiation of propranolol hydrochloride treatment of routine infantile hemangiomas.", 
    "184": "To provide information on current propranolol treatment practices for infantile hemangiomas among a cohort of pediatric otolaryngologists.", 
    "185": "A survey for initiation of propranolol therapy was created by the American Society of Pediatric Otolaryngology Vascular Anomalies Task Force Subcommittee. After an initial pilot of the survey by 4 task force members, the survey was modified and then distributed by e-mail. Results were transferred to spreadsheet format and analyzed.", 
    "186": "All 51 members of the task force.", 
    "187": "A total of 18 respondents from 15 institutions submitted completed surveys. Data from respondents at the same institution were aggregated and/or averaged to minimize regional bias. Fourteen of 15 responding institutions (93%) treat patients with infantile hemangioma as part of a multidisciplinary vascular anomalies team. Ten institutions (67%) routinely consult cardiology before initiation of propranolol therapy. The median propranolol hydrochloride initiation dosage is 2.00 (mean [SD], 1.65 [0.64]; range, 0.45-2.50) mg/kg/d. Postinitiation monitoring for propranolol therapy includes blood pressure (15 of 15 respondents [100%]), serum glucose levels (7 of 15 [47%]), and pulse oximetry (2 of 15 [13%]). Only 2 institutions routinely admit all patients for initiation of propranolol therapy. Typical duration of therapy ranges from 4 to 8 (5 of 15 [33%]) or 8 to 12 months (10 of 15 [67%]), and cessation of therapy in most cases is based on the clinical response (7 of 14 [50%]) or the age of the patient (6 of 14 [43%]).", 
    "188": "Propranolol is a commonly used medication for the treatment of infantile hemangiomas among otolaryngologists in the Vascular Anomalies Task Force. Propranolol therapy is commonly initiated in the outpatient setting and continued for as long as 12 months.", 
    "189": "Several cardiac biomarkers, especially brain natriuretic peptide (BNP) and N-terminal (NT)-proBNP, have been used as predictors of prognosis and negative remodeling in DCM. In the present study, we aimed to evaluate the prognostic value of tenascin-C in dilated cardiomyopathy (DCM) and whether it can be used to determine reverse remodeling in patients with DCM.", 
    "190": "Sixty-six patients with DCM were followed up for 12 months after initiation of medical treatment including carvedilol, ramipril (candesartan if ramipril was not tolerated), spironolactone, and furosemide. Tenascin-C and NT-proBNP measurements and transthoracic echocardiography were performed at baseline and at 12 months.", 
    "191": "At 12 months, a significant improvement in New York Heart Association class (2.57 ± 0.6 vs. 1.87 ± 0.5; P < 0.0001), left ventricular end-diastolic volume (217 ± 47 vs 203 ± 48; P < 0.0001), left ventricular ejection fraction (29.1 ± 5.5 vs 30.9 ± 3.8; P < 0.0001), NT-proBNP (2019 ± 558 vs 1462 ± 805; P < 0.0001), and tenascin-C (76 ± 19 vs 48 ± 28; P < 0.0001) values were observed, compared with baseline. Importantly, decrease in tenascin-C values were correlated with increase in left ventricular ejection fraction. Tenascin-C (odds ratio [OR], 1.896; <95% confidence interval [CI], 1.543-2.670; P = 0.02), diabetes mellitus (OR, 2.456; G95% CI, 1.987-3.234; P = 0.01) and hypertension (OR: 2.106, <95% CI, 1.876-2.897; P = 0.03) were independent predictors of mortality in patients with DCM.", 
    "192": "Reverse ventricular remodeling obtained with carvedilol, ramipril/candesartan, and spironolacton is associated with decreases in left ventricular end-diastolic volume, left ventricular end-systolic volume, tenascin-C levels, and NT-proBNP levels. Consequently, tenascin-C may be used to evaluate reverse remodeling in patients with DCM.", 
    "193": "The International Society of Hypertension (ISH) surveyed trends in the management of hypertension worldwide, as reported by its affiliated societies.", 
    "194": "A formal questionnaire was emailed in December 2011 to 90 national and regional societies affiliated with the ISH, from 77 countries. Responses received by June 2012 were analysed.", 
    "195": "Thirty-one societies responded (nine high-income, 17 upper-middle-income, five lower-middle/low-income countries). Twenty-one reported use of national guidelines, three used regional and 17 used 'international guidelines', two-thirds used mercury, aneroid and semi-automatic sphygmomanometers and half used ambulatory blood pressure monitoring. Exercise, salt restriction and weight reduction were recommended by 31, 27 and 26 nations, respectively, but less for other diets, smoking cessation and alcohol restriction. Almost all nations used angiotensin-converting enzyme inhibitors (ACEI), angiotensin receptor blockers (ARB), calcium channel blockers and diuretics. β Blockers were only recommended for patients with coronary disease. ACEI and ARB were preferred for patients with diabetes, renal disease and metabolic syndrome. Combination treatment was recommended by all, for initiation of treatment by most, and in fixed-dose formulation by half. Most used a threshold of 140/90  mmHg to initiate drug treatment in uncomplicated patients but only half retained the threshold of 130/80  mmHg for high-risk patients. Differences in treatment patterns across regions or across high, middle and low-income countries were minimal.", 
    "196": "There was surprising consistency across countries from different regions and with varying degrees of affluence. There was a trend towards more conservative thresholds and targets than those recommended by JNC7 or ESH/ESC 2007. Combination therapy was favoured by all, but β blockers were restricted to patients with coronary heart disease.", 
    "197": "To compare the efficacy of bimatoprost/timolol (BTFC) or travoprost/timolol (TTFC) fixed combinations on intraocular pressure (IOP) reduction in an Egyptian population.", 
    "198": "Patients with primary open angle glaucoma were randomized to receive either BTFC or TTFC. IOPs were measured at baseline, 2 weeks, and 1, 2, 4, and 6 months. The primary outcome measure was the mean change in IOP from baseline at each visit. Secondary outcome measures included the incidence of adverse events.", 
    "199": "Eighty patients (80 eyes) were included finally: 40 eyes in each group. Baseline mean IOPs were 24.78±3.53 and 25.26±3.51 mm Hg for BTFC and TTFC, respectively (P=0.344). Both drops provided statistically significant IOP reductions from baseline at all visits (P<0.001). BTFC provided greater significant mean IOP reductions from baseline than TTFC at each visit (P<0.001). Mean IOP reductions were 11.34 and 6.42 mm Hg at 2 weeks (P=0.000), and 11.17 and 7.89 mm Hg at 6 months (P=0.001) for BTFC and TTFC, respectively. IOPs at 2 weeks were ≤18 mm Hg in 36 (90.8%) versus 22 (55%) eyes and ≤16 mm Hg in 28 (70%) versus 16 (40%) eyes (P<0.001), and at 6 months, ≤18 mm Hg in 38 (95%) versus 28 (70%) eyes and ≤16 mm Hg in 30 (75%) versus 18 (45%) eyes for BTFC and TTFC, respectively (P<0.001).", 
    "200": "Both drops provided effective IOP reduction that was greater and patients were more likely to achieve lower target pressures with BTFC than with TTFC.", 
    "201": "Estrogen receptors (ERs) mediate genomic and nongenomic vasodilator effects, but estrogen therapy may not provide systemic vascular protection. To test whether this is because of regional differences in ER distribution or vasodilator activity, cephalic (carotid artery), thoracic (thoracic aorta and pulmonary artery), and abdominal arteries (abdominal aorta, mesenteric artery, and renal artery) from female Sprague-Dawley rats were prepared to measure contraction to phenylephrine and relaxation to acetylcholine (ACh) and the ER activators 17β-estradiol (E2) (all ERs), 4,4',4″-(4-propyl-[1H]-pyrazole-1,3,5-triyl)-tris-phenol (PPT) (ERα), diarylpropionitrile (DPN) (ERβ), and (±)-1-[(3aR*,4S*,9bS*)-4-(6-bromo-1,3-benzodioxol-5-yl)-3a,4,5,9b-tetrahydro-3H-cyclopenta[c]quinolin-8-yl]-ethanone (G1) (GPR30). Phenylephrine caused contraction that was enhanced in endothelium-denuded aorta, supporting endothelial release of vasodilators. In cephalic and thoracic arteries, ACh relaxation was abolished by the nitric oxide (NO) synthase inhibitor Nω-nitro-L-arginine methyl ester (L-NAME), suggesting a role of NO. In mesenteric vessels, ACh-induced relaxation was partly inhibited by the L-NAME + cyclooxygenase inhibitor indomethacin and blocked by the K+ channel blocker tetraethylammonium, suggesting a hyperpolarization pathway. E2 and PPT caused similar relaxation in all vessels. DPN and G1 caused smaller relaxation that was more prominent in abdominal vessels. Reverse transcription-polymerase chain reaction revealed variable ERα messenger RNA expression and increased ERβ in carotid artery and GPR30 in abdominal arteries. Western blots revealed greater amounts of ERα, ERβ, and GPR30 in abdominal arteries. In thoracic aorta, E2-, PPT-, and DPN-induced relaxation was blocked by L-NAME and was associated with increased nitrite/nitrate production, suggesting a role of NO. In abdominal vessels, E2-, PPT-, DPN-, and G1-induced relaxation persisted in L-NAME + indomethacin + tetraethylammonium-treated or endothelium-denuded arteries, suggesting direct effect on vascular smooth muscle. E2, PPT, DPN, and G1 caused greater relaxation of KCl-induced contraction in abdominal vessels, suggesting inhibitory effects on Ca2+ entry. Thus, E2 and ERα stimulation produces similar relaxation of the cephalic, thoracic, and abdominal arteries. In the cephalic and thoracic arteries, particularly the thoracic aorta, E2-induced and ERα- and ERβ-mediated vasodilation involves NO production. ERβ- and GPR30-mediated relaxation is greater in the abdominal arteries and seems to involve hyperpolarization and inhibition of vascular smooth muscle Ca2+ entry. Specific ER agonists could produce vasodilation in specific vascular beds without affecting other vessels in the systemic circulation.", 
    "202": "The effect of beta-blockers in treating Japanese heart failure (HF) patients with preserved left ventricular (LV) ejection fraction (EF) is unclear. This prospective observational study enrolled 1,682 Japanese HF patients who received carvedilol for the first time. Patients were followed for a mean of 1.6 years. The 1,492 patients with baseline LVEF measurements were allocated to the following groups: reduced EF (LVEF < 40%; n = 724), borderline EF (LVEF 4050%; n = 355), and preserved EF (LVEF ≥ 50%; n = 413). Baseline characteristics, New York Heart Association (NYHA) class, change in B-type natriuretic peptide (BNP) level, and long-term outcome were compared among the groups. Patients with preserved EF were more likely to be older, female, and have ischemic etiology and hypertension than patients with reduced EF. Carvedilol maintenance dosage was lower in patients with preserved EF (7.9 mg/day versus 6.6 mg/ day). NYHA class and BNP level were lower in patients with preserved EF at baseline but improved to the same level in all groups at 6 months. After adjusting for baseline characteristics, the hazard ratio for death or hospitalization due to cardiovascular disease in patients with preserved EF versus those with reduced EF was 1.031 (P = 0.847). This study elucidated the characteristics of HF patients given carvedilol in \"real world\" clinical settings. A comparative controlled study is necessary to elucidate whether the improvements in NYHA and BNP as well as the outcome profile observed in patients with preserved EF were caused by the favorable effects of carvedilol.", 
    "203": "Infantile hemangioma is the most common tumor of infancy. There are recent reports of the efficacy of propranolol in the treatment of these hemangiomas. Nasal tip hemangiomas pose a particularly sensitive concern aesthetically and functionally. The treatment of nasal tip hemangiomas is controversial. We assessed the effect of propranolol therapy in hemangiomas of the nasal tip.", 
    "204": "To evaluate the response of nasal tip hemangiomas to systemic propranolol.", 
    "205": "During 2008-2010 ten infant with nasal tip hemangiomas presented to our tertiary care center. All underwent comprehensive evaluation by a multidisciplinary team and were then treated with oral propranolol at 2 mg/kg/day, with continuous clinical follow-up until age 14-16 months, or in older infants until the proliferative phase resolved.", 
    "206": "Eight patients demonstrated good clinical improvement. Two patients had partial improvement. One patient discontinued treatment due to wheezing. Three patients had mild sleep disturbance which did not warrant discontinuation of treatment. No rebound was noticed after cessation of treatment.", 
    "207": "Children presented by referral at variable ages. It is possible that routine initiation of propranolol in neonates at the first sign of nasal hemangioma may reduce the required treatment duration or dose.", 
    "208": "Early treatment of hemangiomas of the nasal tip with propranolol prevents lesion proliferation, reduces lesion volume, and prevents nasal and facial deformation. Propranolol appears to be a safe and effective treatment. Its efficacy and safety profiles, relative to other accepted therapies, suggest that it should be considered as the first-line treatment when intervention is required.", 
    "209": "This study was designed to test a hypothesis that the functional activity of big-conductance, Ca(2+)-activated K(+) (BK) channels is different in cerebral and pulmonary artery smooth muscle cells (CASMCs and PASMCs). Using patch-clamp recordings, we found that the activity of whole cell and single BK channels were significantly higher in CASMCs than in PASMCs. The voltage and Ca(2+) sensitivity of BK channels were greater in CASMCs than in PASMCs. Targeted gene knockout of β(1)-subunits significantly reduced BK currents in CASMCs but had no effect in PASMCs. Western blotting experiments revealed that BK channel α-subunit protein expression level was comparable in CASMCs and PASMCs; however, β(1)-subunit protein expression level was higher in CASMCs than in PASMCs. Inhibition of BK channels by the specific blocker iberiotoxin enhanced norepinephrine-induced increase in intracellular calcium concentration in CASMCs but not in PASMCs. Systemic artery blood pressure was elevated in β(1)(-/-) mice. In contrast, pulmonary artery blood pressure was normal in β(1)(-/-) mice. These findings provide the first evidence that the activity of BK channels is higher in cerebral than in PASMCs. This heterogeneity is primarily determined by the differential β(1)-subunit function and contributes to diverse cellular responses in these two distinct types of cells.", 
    "210": "As a third-generation β-adrenergic blocker (β-blocker), carvedilol is able to reverse cardiac structural remodeling, however, its mechanism of action remains unclear. In order to investigate this mechanism, hypertension was induced in rats by unilateral renal artery narrowing. Additionally, carvedilol alone or carvedilol combined with L-NAME, a specific inhibitor of nitric oxide (NO) synthase, were administered to rats by gastric gavage for 8 weeks. Systolic blood pressure (SBP) was monitored once a week for each rat until sacrifice; the blood was kept to examine plasma NO level and the tissues were used for hematoxylin and eosin (H&E) and Masson's trichrome staining. Collagen volume fraction (CVF) and perivascular collagen area (PVCA) were calculated to quantitatively evaluate myocardial fibrosis. Our data showed that SBP was not different between the carvedilol-treated (Car) and carvedilol combined L-NAME groups (Car+L) at 8 weeks. Carvedilol significantly suppressed myocardial fibrosis and decreased both CVF and PVCA, although L-NAME blunted the effects caused by carvedilol. These results demonstrated that the effect caused by carvedilol on cardiac remodeling is largely dependent on endogenous NO.", 
    "211": "Inappropriate sinus tachycardia (IST) is a clinical syndrome characterized by excessive resting heart rate (HR) or a disproportional increase in HR during exercise. β-blocker or calcium channel-blocker therapy is often noneffective or not well tolerated. The HR reduction on ivabradine is similar to β-blockers but in some patients its efficacy to resolve all IST-related symptoms is limited. The aim of the study was to assess the efficacy and safety of combining ivabradine with metoprolol succinate in patients with refractory highly symptomatic IST.", 
    "212": "Twenty patients (36 ± 10 years; 16 women) with IST were enrolled. All patients received metoprolol succinate 95 mg single dose during the first month of the study. After 4 weeks of treatment with metoprolol, ivabradine was administered as adjuvant therapy up to 7.5 mg twice daily. Holter monitoring and treadmill stress test were performed at baseline, after 4, and 8 weeks of the study, respectively.", 
    "213": "We observed significant and similar reduction in resting HR both for metoprolol and for combined therapy compared to the baseline. The mean HR during daily activity was significantly lower on ivabradine and metoprolol compared to monotherapy with β-blocker. The combined treatment yielded a significant increase in exercise capacity as assessed by treadmill stress test. After 4 weeks of combined therapy a significant reduction in IST-related symptoms, measured by means of the European Heart Rhythm Association score, was observed.", 
    "214": "Combining ivabradine with metoprolol is an effective and well-tolerated treatment option for IST in patients with refractory to monotherapy.", 
    "215": "Chemotherapy with trastuzumab and anthracycline is associated with incident heart failure (HF) in patients with breast cancer. We hypothesized that continuous incidental use of β-blocker agents (BB) was protective against HF in patients without established structural heart disease who were receiving trastuzumab and anthracycline.", 
    "216": "We identified 920 consecutive patients with breast cancer (age 52.3±11.0 years) with normal ejection fraction before receiving trastuzumab and anthracycline therapy at our institution between 2005 and 2010. Using a propensity score and a greedy 5 to 1 digit-matching algorithm, 106 of these patients on continuous BB during cancer treatment were matched with 212 patients from the same pool with similar characteristics but not on continuous BB. During a median follow-up of 3.2±2.0 years, 32 incident HF admissions were identified in these 318 patients with breast cancer, whereas 28 cancer-related (noncardiac) deaths occurred before any incident HF. Cumulative incidence regression models and cause-specific hazards of new HF events were estimated from competing risk Cox models of time-dependent covariates. Although trastuzumab therapy showed significant association with incident HF, independent of anthracycline-related cardiotoxicity (hazard ratio, 9.0; 95% confidence interval, 3.0-27.0; P<0.0001), continuous use of BB was associated with lower risk of new HF events (hazard ratio, 0.2; 95% confidence interval, 0.1-0.5; P=0.003).", 
    "217": "Coincidental, continuous use of BB is associated with lower incidence of HF in patients with breast cancer and normal baseline ejection fraction in a competing risk framework, and after matching for demographics, clinical, and cancer-related treatment characteristics. Prospective randomized clinical trials to validate these findings are warranted.", 
    "218": "To describe the clinical course of a patient with a nonresectable pheochromocytoma during urgent hip surgery.", 
    "219": "To describe the clinical management and postoperative outcome of the patient and review the relevant literature.", 
    "220": "An 85-year-old male with a nonresectable pheochromocytoma required urgent hip surgery following a traumatic hip fracture. He was perioperatively managed with phenoxybenzamine, metyrosine, and metoprolol to avoid potential pheochromocytoma-related complications. He remained hemodynamically stable and recovered from the surgery without complications.", 
    "221": "This case illustrates the successful management of a patient requiring urgent surgery in the setting of a nonresectable pheochromocytoma, which is rarely described in the literature.", 
    "222": "We previously demonstrated that human chorionic gonadotropin β (hCGβ) induced migration and invasion in human prostate cancer cells. However, the involved molecular mechanisms are unclear. Here, we established a stable prostate cancer cell line overexpressing hCGβ and tested hCGβ-triggered signaling pathways causing cell migration and invasion. ELISA showed that the hCGβ amount secreted into medium increased with culture time after the hCGβ-transfected cells were incubated for 3, 6, 9, 12 and 24 h. More, hCGβ standards promoted MAPK (ERK1/2) phosphorylation and increased MMP-2 expression and activity in both dose- and time-dependent manners in hCGβ non-transfected cells. In addition, hCGβ promoted ERK1/2 phosphorylation and increased MMP-2 expression and activity significantly in hCGβ transfected DU145 cells. Whereas ERK1/2 blocker PD98059 (25 µM) significantly downregulated phosphorylated ERK1/2 and MMP-2. Particularly, hCGβ promoted cell migration and invasion, yet the PD98059 diminished the hCGβ-induced cell motility under those conditions. These results indicated that hCGβ induced cell motility via promoting ERK1/2 phosphorylation and MMP-2 upregulation in human prostate cancer DU145 cells.", 
    "223": "Revascularisation strategies involving coronary artery bypass grafting or percutaneous interventions are the main treatments for stable coronary artery disease, particularly for patients with ongoing symptoms despite medical therapy and/or extensive ischaemia as demonstrated by either non-invasive or invasive means. Irrespective of whether revascularisation is being undertaken, all patients with stable coronary disease require optimal medical therapy in order to reduce the risk of subsequent adverse cardiac events, particularly acute myocardial infarction. The role of medical management has been very actively investigated and reported, particularly because of the global disease burden and the associated high morbidity and mortality. In this review, the current available medical management for the treatment of coronary atherosclerosis is described together with the role and prospects of the newer classes of drugs that are coming into use, and future perspectives in this field.", 
    "224": "The aim of this study was to investigate the effect of quercetin on P-glycoprotein (P-gp) transport ability in vivo.", 
    "225": "Genotype data were available from a total of 165 health volunteers. An open, randomized, two-period crossover clinical trial was performed in eighteen subjects with different MDR1 3435 C/T genotypes. All subjects took 500 mg quercetin or placebo daily from 1st to 13th day or from 43 st to 55th day, and 100 mg talinolol was given at the 14th or 56th day. The washout period is 28 days.", 
    "226": "In this study, we found the values of area under the curve (AUC)0-48 h, AUC0-∞ and Cmax of talinolol in all subjects significantly decreased (6496.6 ± 2389.9 vs 7809.5 ± 2386.8 ng.h/ml, P=0.04), (8414.7 ± 344.8 vs 10478.2 ± 4195.4 ng.h/ml, P=0.03), (412.9 ± 132.6 vs 543.3 ± 97.9 ng.h/ml, P=0.01) after administration of quercetin, respectively. There were no significant differences in tmax and t1/2 of talinolol. The results also showed AUC0-48 h (5598.6 ± 2202.1 vs 8229.4 ± 1491.7 ng.h/ml, P=0.02) and AUC0-∞ (7110.0 ± 3437.0 vs 12681.2 ± 4828.2 ng.h/ml, P=0.01) of talinolol to be significantly decreased in MDR1 3435 TT individuals administered of quercetin. The Cmax of talinolol in MDR1 3435 TT (382.4 ± 149.1 vs 584.9 ± 115.2 ng/ml, P=0.04) and MDR1 3435 CT (383.5 ± 104.9 vs 554.6 ± 80.6 ng/ml, P=0.01) individuals significantly decreased after the administration of quercetin.", 
    "227": "Quercetin significantly induced the activity of P-gp and this induced effect was more obvious in MDR1 3435 TT individuals.", 
    "228": "An inverse relationship between brain natriuretic peptide (BNP) levels and body mass index (BMI) has been described for patients with left ventricular (LV) systolic dysfunction. In this study, the association of BMI, BNP levels and mortality in patients hospitalized for heart failure with preserved LV systolic function (HFpLVF) was investigated.", 
    "229": "One hundred fifty consecutive patients (98% men) who were hospitalized with HFpLVF and had BNP levels measured on admission were analyzed. Patients were divided into categories of BMI: normal (BMI < 25 kg/m), overweight (BMI 25-29.9 kg/m) and obese (BMI ≥ 30 kg/m). Relevant clinical and echocardiographic characteristics and all-cause mortality were obtained through chart review.", 
    "230": "BNP levels were significantly lower in obese (median = 227 pg/mL) and overweight (median = 396 pg/mL) patients compared with those with normal BMI (median = 608 pg/mL, P = 0.003). Higher BMI predicted BNP levels of <100 pg/mL. Compared with patients with normal BMI, overweight and obese patients had a significantly lower risk of total mortality, even after adjusting for other clinical characteristics, including log-transformed BNP levels, atrial fibrillation, the use of beta-blockers at discharge, age, hemoglobin levels and the presence of pulmonary congestion on admission. Higher BNP levels also independently predicted mortality.", 
    "231": "An inverse relationship between BMI and BNP levels exists in patients hospitalized with HFpLVF. Higher BMI is associated with lower mortality, whereas higher BNP levels predict higher mortality in male patients with HFpLVF. These findings should be confirmed in a larger multicenter setting.", 
    "232": "Pharmacological blockade showed sympathetic origin of 0.03 to 0.15 Hz blood pressure (BP) oscillations and parasympathetic origin of 0.15 to 0.5 Hz RR-interval (RRI) oscillations, but has not been used to determine origin of cerebral blood flow velocity (CBFV) oscillations at these frequencies. This study evaluated by pharmacological blockade whether 0.1 Hz CBFV oscillations are related to sympathetic and 0.2 Hz CBFV oscillations to parasympathetic modulation.", 
    "233": "In 11 volunteers (24.6 ± 2.3 years), we monitored RRIs, BP, and proximal middle cerebral artery CBFV, at rest, during 180 s sympathetic BP activation by 0.1 Hz sinusoidal neck suction (NS), and during 180 s parasympathetic RRI activation by 0.2 Hz NS. We repeated recordings after 25 mg carvedilol, and after 0.04 mg/kg atropine. Autoregressive analysis quantified RRI-, BP-, and CBFV-spectral powers at 0.1 Hz and 0.2 Hz. We compared parameters at rest, during 0.1 Hz, or 0.2 Hz NS, with and without carvedilol or atropine (analysis of variance, post hoc testing; significance, P<0.05).", 
    "234": "Carvedilol significantly increased RRIs and lowered BP, CBFV, and 0.1 Hz RRI-, BP-, and CBFV-powers at baseline (P=0.041 for CBFV-powers), and during 0.1 Hz NS-induced sympathetic activation (P<0.05). At baseline and during 0.2 Hz NS-induced parasympathetic activation, atropine lowered RRIs and 0.2 Hz RRI-powers, but did not change BP, CBFV, and 0.2 Hz BP- and CBFV-powers.", 
    "235": "Attenuation of both 0.1 Hz CBFV and BP oscillations after carvedilol indicates a direct relation between 0.1 Hz CBFV oscillations and sympathetic modulation. Absent effects of atropine on BP, CBFV, and 0.2 Hz BP and CBFV oscillations suggest that there is no direct parasympathetic influence on 0.2 Hz BP and CBFV modulation.", 
    "236": "Tricuspid regurgitation (TR) is a complex and insidious valvular pathology that represents a complex decision and management algorithm for patients. TR is present in a significant proportion of the population and is especially prevalent in patients with advanced heart failure. Patients with TR have been demonstrated to have a decreased survival even with normal left heart function. TR can be a result of pathology that directly affects the valvular structure (i.e., Ebstein anomaly) or as a result of increased forward pressures (ie, pulmonary hypertension, left heart failure). Conservative management of patients with TR is primarily symptomatic relief. Definitive therapy involves surgical repair of the tricuspid valve. Furthermore, as more patients develop advanced heart failure, the management of TR in patients with left ventricular assist devices has become necessary because of the evidence of increased in-hospital morbidity and a trend toward decreased survival.", 
    "237": "[2-(Methacryloyl)oxyethyl]trimethylammonium chloride was successfully polymerized by surface-initiated atom transfer radical polymerization method on the inner surface of fused-silica capillaries resulting in a covalently bound poly([2-(methacryloyl)oxyethyl]trimethylammonium chloride) coating. The coated capillaries provided in capillary electrophoresis an excellent run-to-run repeatability, capillary-to-capillary and day-to-day reproducibility. The capillaries worked reliably over 1 month with EOF repeatability below 0.5%. The positively charged coated capillaries were successfully applied to the capillary electrophoretic separation of three standard proteins and five β-blockers with the separation efficiencies ranging from 132,000 to 303,000 plates/m, and from 82,000 to 189,000 plates/m, respectively. In addition, challenging high- and low-density lipoprotein particles could be separated. The hydrodynamic sizes of free polymer chains in buffers used in the capillary electrophoretic experiments were measured for the characterization of the coatings.", 
    "238": "Infantile hemangiomas are the most common tumors of infancy. The serendipitous discovery of the therapeutic efficacy of propranolol in the management of infantile hemangiomas has revolutionized the care and understanding of these lesions, and greatly improved the prognosis for a good cosmetic outcome. In addition, there has been an expansion of indications for treatment of hemangiomas, taking into account not only those hemangiomas that can cause airway compromise, amblyopia, and cardiac overload, but also those lesions that can lead to unsatisfactory cosmetic outcome or deformity after involution. Current concepts of pathogenesis of infantile hemangiomas, of segmental hemangiomas with systemic associations, of hepatic hemangiomas, and of the use of systemic and topical beta-blockers for the management of IH are all reviewed.", 
    "239": "The aim of the present study was to clarify the involvement of P-glycoprotein (P-gp) or organic anion transporting polypeptide (Oatp) 1a5 in the pharmacokinetics of nadolol (NDL), a non-metabolized hydrophilic β-adrenoceptor blocker, in rats. Pretreatment with itraconazole (ICZ, P-gp inhibitor, 50 mg/kg) for 30 min before oral administration of NDL (10 mg/kg) significantly increased the area under the plasma concentration-time curve (AUC₀₋∞)of NDL by 1.7-fold compared with control. Intragastric administration of dexamethasone (DEX, 8 mg/kg) for 4 consecutive days increased P-gp level in the intestine and the liver. In line with this, DEX pre-treatment decreased maximum plasma concentration (C(max)) of NDL by 28% of control. To inhibit the intestinal Oatp1a5, naringin (NRG, 0.145 mg/kg) was preadministered orally for 30 min before the oral administrations of NDL or celiprolol (CEL, 10 mg/kg, Oatp1a5 substrate). Although NRG markedly reduced C(max) and AUC₀₋∞ of CEL by 60% and 65% of control, respectively, little difference was observed in the plasma concentration of NDL between NRG and control. These results suggest that P-gp is greatly involved in the pharmacokinetics of NDL, while the involvement of Oatp1a5 in the pharmacokinetics of NDL may be less than that of celiprolol in rats.", 
    "240": "Electroacupuncture (EA) is a novel therapy based on traditional acupuncture combined with modern eletrotherapy that is currently being investigated as a treatment for acute ischemic stroke. Here, we studied whether acute EA stimulation improves tissue and functional outcome following experimentally induced cerebral ischemia in mice. We hypothesized that endothelial nitric oxide synthase (eNOS)-mediated perfusion augmentation was related to the beneficial effects of EA by interventions in acute ischemic injury. EA stimulation at Baihui (GV20) and Dazhui (GV14) increased cerebral perfusion in the cerebral cortex, which was suppressed in eNOS KO, but there was no mean arterial blood pressure (MABP) response. The increased perfusion elicited by EA were completely abolished by a muscarinic acetylcholine receptor (mAChR) blocker (atropine), but not a β-adrenergic receptor blocker (propranolol), an α-adrenergic receptor blocker (phentolamine), or a nicotinic acetylcholine receptor (nAChR) blocker (mecamylamine). In addition, EA increased acetylcholine (ACh) release and mAChR M3 expression in the cerebral cortex. Acute EA stimulation after occlusion significantly reduced infarct volume by 34.5% when compared to a control group of mice at 24 h after 60 min-middle cerebral artery occlusion (MCAO) (moderate ischemic injury), but not 90-min MCAO (severe ischemic injury). Furthermore, the impact of EA on moderate ischemic injury was totally abolished in eNOS KO. Consistent with a smaller infarct size, acute EA stimulation led to prominent improvement of neurological function and vestibule-motor function. Our results suggest that acute EA stimulation after moderate focal cerebral ischemia, but not severe ischemia improves tissue and functional recovery and ACh/eNOS-mediated perfusion augmentation might be related to these beneficial effects of EA by interventions in acute ischemic injury.", 
    "241": "This intervention study conducted in the Neurology outpatient Department of Mymensingh Medical College Hospital (MMCH) from January 2006 to December 2007 to compare efficacy of amitriptyline, pizotifen and propranolol in the prophylaxis of migraine. Ninety cases were selected following certain inclusion and exclusion criteria. Result showed that the differences in duration, frequency and severity of attack were reduced in all groups but the differences among the groups were not significant (p>0.05). However, compared with amitriptyline and pizotifen, the propranolol group needed tablet paracetamol as abortive therapy less frequently which was statistically significant (p<0.05). All the drugs were well tolerated with minimum adverse effects.", 
    "242": "Saccharomyces cerevisiae induced stomatal closure in a dose-dependent manner on Vicia faba L. (cv. Daqingpi). Using pharmacological inhibitors in this study, we found that stomatal closure was completely inhibited by salicylhydroxamic acid (SHAM) and reduced glutathione (GSH), whereas slightly inhibited by diphenyleneiodonium chloride (DPI), suggesting that H2O2 was mostly produced by cell wall peroxidases. The specific NO scavenger (cPTIO), NO synthase (NOS) inhibitor NG-nitro-l-arginine methyl ester (l-NAME) and sodium azide (NaN3; inhibitor of nitrate reductase) prevented yeast-induced stomatal closure, suggesting that NO in guard cells of V. faba is derived from both NOS-like enzyme and nitrate reductase. Results of HgCl2 and β-mercaptoethanol (ME) treatment (as a functional inhibitor of water channels and its reversing agent, respectively) suggest that water channels are involved in yeast-induced stomatal movements. CoCl2 (the blocker of calcium channel), LaCl3 (Ca(2+) antagonist) and EGTA (Ca(2+) chelator) also impaired yeast-induced stomatal closure. Thus, it is concluded that H2O2, NO, water channels and Ca(2+) are involved in yeast-induced stomatal closure.", 
    "243": "Ephedrine (Eph) is one of alkaloids that has been isolated from the ancient herb ephedra (ma huang) and is used as the treatment of asthma, hypotension and fatigue. However, its molecular mechanism remains unknown. Thioredoxin-1 (Trx-1) is a redox regulating protein, which has various biological activities, including regulating transcription factor DNA binding activity and neuroprotection. In this study, we found that Eph induced Trx-1 expression, which was inhibited by propranolol (β-adrenergic receptor inhibitor), but not by phenoxybenzamine (α-adrenergic receptor inhibitor) in rat pheochromocytoma PC12 cells. Moreover, the increase of Trx-1 expression was inhibited by SQ22536 (adenylyl cyclase inhibitor) and H-89 (protein kinase A inhibitor). Interestingly, the effect of Eph on dopamine- and cyclic AMP-regulated phosphoprotein (DARPP-32) was similar to Trx-1. Thus, the relationship between Trx-1 and DARPP-32 was further studied. The DARPP-32 siRNA significantly reduced Trx-1 expression, but Trx-1 siRNA did not exchange DARPP-32. These results suggested that Eph induced the Trx-1 expression through β-adrenergic receptor/cyclic AMP/PKA/DARPP-32 signaling pathway. Furthermore, Eph induced PKA-mediated cyclic AMP response element-binding protein (CREB) phosphorylation. Down-regulation of DARPP-32 expression decreased phosphorylated CREB. In addition, Eph had a significant effect on the viability of the rat pheochromocytoma PC12 cells through β-adrenergic receptors. Trx-1 may play an important role in the actions of Eph.", 
    "244": "Perioperative complications are a major source of morbidity, mortality, and expenditures in health care. Many of these complications are preventable with simple, cost-effective measures when implemented in a standardized manner. Surgical specialties are increasing efforts to implement standardized and easily monitored measures to reduce perioperative complications.", 
    "245": "The recommendations provided by the U.S. Department of Health and Human Services and published by the Joint Commission on Accreditation of Healthcare Organizations were summarized as they pertain to plastic surgery. A review of recent plastic surgery literature was pursued to evaluate these recommendations as they pertain to the specialty.", 
    "246": "Measures exist to reduce the incidence of perioperative infection, venous thromboembolism, and mortality associated with cardiac events. These measures include type and timing of prophylactic antibiotics, maintenance of perioperative normothermia, appropriate hair removal, early discontinuation of urinary catheters, appropriate venous thromboembolism prophylaxis, and use of preoperative beta-blockers.", 
    "247": "As national quality measures are implemented across an increasing number of specialties, the expansions will likely affect plastic surgery. These measures are evidence based and validated across a diverse group of surgical specialties, resulting in improved measured outcomes. Plastic surgeons would benefit by actively providing leadership as these and similar measures are implemented."
}