{
    "0": "1. An in vitro preparation of the rabbit knee joint, perfused with oxygenated Locke's solution, was used to study the response of articular blood vessels to electrical stimulation of the joint capsule. 2. Using trains of stimulus pulses of different durations, frequency-response curves were obtained. Electrical stimulation always produced vasoconstriction of joint blood vessels, which increased as a function of both frequency and pulse width. 3. This vasoconstrictor response was neurally mediated as it was markedly inhibited after addition to both bath and perfusate of tetrodotoxin. In addition, the response to field stimulation of the capsule was virtually abolished in animals pretreated with reserpine which depletes sympathetic nerve endings of noradrenaline. 4. The response to electrical stimulation was substantially reduced by the alpha-adrenergic antagonist phenoxybenzamine (10(-5) M), the alpha 1-blocker prazosin (10(-6) M), and by guanethidine (10(-5) M) which inhibits the release of noradrenaline, ATP and neuropeptide Y from sympathetic nerve endings. 5. The attenuation of the vasoconstrictor response to field stimulation by prazosin (10(-6) M) was little altered by addition of the alpha 2-adrenoceptor blocker rauwolscine (10(-6) M) to the perfusate. 6. alpha, beta-Methylene ATP (10(-6) M), a P2-purinoceptor desensitizer, had no effect on the vasoconstrictor response to electrical stimulation. 7. These results indicate that the vasoconstrictor response to electrical stimulation of the rabbit knee joint capsule is mediated via noradrenaline acting upon alpha 1-adrenoceptors.", 
    "1": "The ability of a series of antimalarial drugs to impair the metabolism of metoprolol in rat and man has been examined. Chloroquine was a potent inhibitor in rat liver microsomes (Ki value for metoprolol alpha-hydroxylation = 0.18 microM and for O-demethylation = 0.36 microM). The other antimalarial drugs also inhibited metoprolol oxidation. Quinine was similar to chloroquine in potency, while quinidine, primaquine and mefloquine were slightly less potent. Chloroquine also inhibited metoprolol oxidation in human liver microsomes, although it was about two orders of magnitude less potent than in the rat and the extent of impairment varied greatly between individual livers. Intraperitoneal administration of chloroquine to anaesthetized rats decreased the clearance of metoprolol (40 mg tartrate salt kg-1 i.p.) to 54, 34, 20 and 26% of the control value at doses of 2.5, 4.0, 25 and 40 mg kg-1, respectively. We conclude that antimalarial treatment might have contributed to a previously reported difference in the metabolic pattern of metoprolol between Caucasians and Nigerians.", 
    "2": "Effects of celiprolol on the cardiovascular system and renal function, and its antiarrhythmic effects were studied. 1. In anesthetized dogs, celiprolol (0.01-3 mg/kg, i.v.) dose-dependently depressed the maximum rate of rise of left ventricular pressure, cardiac output and cardiac work less severely than propranolol and atenolol. 2. Celiprolol (0.01 mg/kg, i.v.) decreased the myocardial oxygen consumption in anesthetized dogs as potently as propranolol. 3. Celiprolol (0.03-3 mg/kg, i.v.) tended to increase femoral blood flow. Celiprolol (1 mg/kg, i.v.) increased common carotid blood flow. 4. Celiprolol decreased urine volume and urinary excretion of Na+ and Cl- at doses of 1 and 10 mg/kg and increased the sodium reabsorption rate at a dose of 10 mg/kg in anesthetized dogs, whereas it produced no change in plasma renin activity. 5. Celiprolol inhibited both halothane-adrenaline arrhythmia in dogs and ouabain-induced arrhythmia in rabbits. Its antiarrhythmic effects were 1/10-1/3 as potent as those of propranolol. 6. Celiprolol suppressed the maximum rate of rise of action potential at a concentration of 3 x 10(-4) M, which was 30 times as high as that of propranolol. Celiprolol (3 x 10(-5)-3 x 10(-4) M) dose-dependently shortened the effective refractory period (ERP), but it produced no change in the ratio of ERP to action potential duration. 7. These results suggest that celiprolol may be a useful drug for the treatment of ischemic heart disease and some types of arrhythmia, and that it has only a little influence on renal function.", 
    "3": "alpha-Adrenoceptor blocking effects of the cardioselective beta-blocker celiprolol were tested. 1. Celiprolol antagonized the contractions induced by UK-14304, but not those by phenylephrine, in isolated rat tail arteries with a pA2 value of 4.95. 2. In the isolated rat vas deferens, twitch contractions elicited by the transmural electrical stimulation (TS) were almost blocked by TTX (10(-7) M). Clonidine inhibited the TTX-sensitive contraction in a concentration-dependent manner. Celiprolol produced little effect on the inhibitory effects of clonidine. The concentration-inhibition curve of clonidine was shifted to the right by yohimbine (10(-8) M), but not by prazosin (10(-8) M). 3. Although celiprolol slightly increased the 3H-efflux to TS from the [3H]-norepinephrine-loaded rat vas deferens, the increment was not significant. Yohimbine (10(-7) M) significantly increased the 3H-efflux. TTX (10(-7) M) and bretylium (3 x 10(-5) M) blocked the 3H-efflux. 4. In the spinal rat treated with propranolol (3 mg/kg, i.v.) and prazosin (0.1 mg/kg, i.v.), celiprolol (30 and 100 mg/kg, i.v.) and yohimbine (0.1-1 mg/kg, i.v.) inhibited the pressor response to clonidine. 5. These results indicate that celiprolol may have a weak alpha 2-blocking effect which was more effective on postsynaptic alpha 2-receptors than presynaptic ones.", 
    "4": "The beta-blocking effect, intrinsic sympathomimetic activity (ISA), and vasodilating and hypotensive effects of celiprolol were tested. 1. Celiprolol competitively antagonized the isoproterenol-induced positive chronotropic and inotropic effects in guinea pig right atrial and papillary muscles and isoproterenol-induced guinea pig tracheal relaxation with pA2 values of 8.03, 7.98 and 6.43, respectively. 2. In dogs, isoproterenol-induced increases in cardiac contractility and heart rate were markedly inhibited by celiprolol (83.1 and 84.8%, respectively), while isoproterenol-induced hypotension was suppressed only by 16.8%. 3. Celiprolol increased the beating rate of the right atrium and relaxed the trachea isolated from normal and reserpinized guinea pigs. Celiprolol also potentiated the contractility of the left atrium isolated from reserpinized animals. These effects of celiprolol were antagonized by propranolol. 4. Celiprolol concentration-dependently relaxed rat femoral arteries contracted by methoxamine. The concentration-relaxation curve was shifted to the right by pretreatment with propranolol. 5. Orally administered celiprolol produced long lasting hypotension in conscious SHR without any heart rate change. 6. These results indicate that celiprolol is a highly cardioselective beta-blocker with a significant ISA, which contributes to its vasodilatory and hypotensive effects.", 
    "5": "The effects of noradrenaline, adrenaline, isoproterenol, dopamine, apomorphine and their blockers on biphasic insulin secretion induced by 0.3% glucose were observed by means of a modified Lacy's perifusion method. Noradrenaline and adrenaline completely inhibit biphasic insulin secretion, and their effects disappeared completely after pretreatment with phentolamine. Dopamine inhibited the first phase completely and inhibited the second phase partially, and the inhibitory action of the dopamine disappeared after the pretreatment with phentolamine or propranolol. Isoproterenol had no effect on glucose-induced insulin secretion, whereas after treatment with phentolamine, isoproterenol produced a first-phase type of response. Domperidone blocked the effect of dopamine on the suppression of the first phase response. Apomorphine produced the second phase suppression slightly. It was concluded that the sympathetic alpha receptor and DA1 was distributed on the B-cells, the sympathetic beta 2 receptors on the D-cell and the DA2 on the varicosity of the sympathetic beta 2 neuron.", 
    "6": "The effect of a combination low sodium, low fat, high fibre diet on serum lipids in 184 treated hypertensive patients was analysed in a controlled trial. The combination diet caused a small but significant reduction in serum triglyceride and total cholesterol. This was apparently due to the low fat component of the diet, since a low fat diet alone also caused a similar reduction in total cholesterol, whereas a high fibre diet or a low sodium diet alone caused no significant changes in serum lipids. Analysis of the medication subgroups suggests that diuretics may allow more favourable changes in lipid profile than betablockers. The combination diet and the low fat diet both caused a significant reduction in HDL cholesterol. Thus there was no significant change in the HDL ratio for the combination group and a significant decrease in this ratio for the low fat group. Furthermore the magnitude of changes in total and LDL cholesterol in the low fat and combination groups was much smaller compared to previously observed changes in untreated patients. The overall limited benefit of the combination diet, and possibly adverse effect of the low fat diet, may contribute to the limited effect of therapeutic intervention on mortality from ischaemic heart disease seen in previous studies.", 
    "7": "1. The effect of removing the epithelium on the responses of the guinea-pig isolated trachea (GPT) to bradykinin (BK) and prostaglandin E2 (PGE2) was investigated. 2. BK (3 pmol-10 nmol) induced dose-related relaxations of the intact (with epithelium), and contracted the rubbed (without epithelium) preparation of GPT. Similar responses were also obtained with PGE2 (0.3-3.0 nmol). 3. Indomethacin (1.4 microM) modified the BK-induced response of intact GPT, from a relaxation to a contraction, but inhibited the BK-induced contraction of the rubbed GPT. 4. There was a significant increase in PGE2 release from the intact GPT following stimulation with BK. 5. Removal of the epithelium from the GPT significantly reduced both basal and BK-induced generation of PGE2. 6. The induction of tone in the rubbed GPT by addition of acetylcholine (ACh) caused BK and PGE2 (0.3 nmol-3 nmol) to produce relaxations of the tissue. 7. Salbutamol (10(-8) M-10(-6) M) reduced the relaxations induced by BK on intact GPT, in a concentration-dependent manner. 8. These results suggest that both tone and an epithelial-dependent cyclo-oxygenase mechanism are important in modulating BK-induced responses of GPT.", 
    "8": "1. The effects of the 5-HT1a receptor agonists 8-hydroxy-2-(di-n-propylamino)tetralin (8-OH-DPAT) and 5-methylurapidil (5-MU) on blood pressure and heart rate were investigated in the anaesthetized normotensive rat after local injection into the ventral medulla (medial part of the area of the B1/B3 cell group). 2. Both 8-OH-DPAT and 5-MU, decreased arterial blood pressure and heart rate. Local injection of the alpha 1-adrenoceptor antagonist prazosin did not affect cardiovascular parameters. 3. Subcutaneous injection of the 5-HT1a receptor antagonists spiroxatrine or spiperone inhibited the cardiovascular response to 8-OH-DPAT and 5-MU. 4. Histological examination showed the injection sites which were associated with cardiovascular responses to the agonists to be contained within the medial part of the area of the B1/B3 cell group, corresponding to the region of the nucleus raphe magnus and pallidus. Injections of agonists into adjacent areas had no effect on blood pressure or heart rate. 5. The results support the hypothesis that activation of somatodendritic 5-HT1a autoreceptors located on 5-hydroxytryptaminergic neurones in the ventral medulla of the rat results in a decrease in blood pressure and heart rate. The region of the B1/B3 cell group is suggested as a possible site for the hypotensive action of 5-HT1a receptor agonists.", 
    "9": "1. Forty eight hour primary cultures of purified bovine adrenocortical zona fasciculata/reticularis cells secreted hydrocortisone in response to stimulation with beta-adrenoceptor agonists. The observed order of potency was isoprenaline greater than noradrenaline greater than dobutamine greater than salbutamol greater than BRL37344. 2. Salbutamol acted as a partial agonist on these cells hence suggesting the presence of a beta 1-adrenoceptor. 3. Schild analysis of the hydrocortisone response to isoprenaline showed that the selective beta 1-antagonist practolol and the selective beta 2-antagonist ICI118,551 gave pA2 values of 6.85 and 7.17, respectively. These values were in close agreement with corresponding pA2 values previously obtained for the beta 1-adrenoceptor. 4. We conclude that beta 1-adrenoceptors are responsible for mediating catecholamine-stimulated hydrocortisone secretion from primary cultures of bovine zona fasciculata/reticularis cells.", 
    "10": "1. Adult male rats were treated with propranolol (2.0 mg kg-1 day-1 i.p.), pindolol (0.2 mg kg-1 day-1 i.p.) or 0.9% NaCl day-1 i.p. and exposed to +4 degrees C for 42 days, or treated with 0.9% NaCl day-1 i.p. and kept at +23 degrees C for 42 days. They were weighed once a week, when a 24 h urine sample was also collected and colon temperature measured. 2. Urinary noradrenaline (NA), adrenaline (Ad) and dopamine were analysed by high-performance liquid chromatography with an electrochemical detector. After the acclimatization period the interscapular brown adipose tissue was excised and weighed and the activity of the oxidative enzymes succinate dehydrogenase and cytochrome oxidase measured. 3. The pindolol-treated and propranolol-treated rats gained weight during the cold-acclimatization period. The amount of interscapular brown adipose tissue increased in the cold, but the increase was lowest in the pindolol-treated group. No changes were seen in the other brown adipose tissue parameters in cold-exposed animals. The excretion of catecholamines followed the same pattern in all three cold-exposed groups, with an initial rise in noradrenaline and adrenaline excretion and a slight rise in dopamine excretion. 4. The results suggest possible connections between beta-adrenoceptor antagonists, weight gain and cold acclimatization. Pindolol had a slight inhibitory effect on cold-induced brown adipose tissue hypertrophy in rats.", 
    "11": "The influence of the beta-adrenoreceptor stimulating agents dobutamine and terbutaline as compared to epinephrine on insulin and glucose levels has been assessed in the male rat. All agents were infused either intravenously or subcutaneously over 6 h at varying dosages. In addition, epinephrine was given concomitantly with the alpha-adrenoreceptor blocker phentolamine. The heart frequency as an estimate of the effects of the adrenergic agents beyond the glucoregulatory system was accelerated in a dose-dependent manner. Serum insulin concentrations were significantly increased by phentolamine and significantly depressed by epinephrine, while they were virtually unchanged at any dosages of dobutamine, terbutaline, or epinephrine, when simultaneously applicated with phentolamine. As for serum glucose levels, these agents, again, did not exert any influence, while glucose levels were significantly depressed under phentolamine and significantly increased under epinephrine application. The data demonstrate, that dobutamine and terbutaline at pharmacologically common dosages do not affect glucose homoeostasis. The study does not support a major effect of beta-adrenergic stimulation on the pancreatic B cell in the male rat.", 
    "12": "It was investigated whether beta-adrenoceptor antagonists could disturb the interaction between cytotoxin preparations isolated from Pasteurella haemolytica and bovine polymorphonuclear leukocytes (PMNs). The toxicity of the cytotoxin preparation was evaluated by measuring the chemiluminescence response and the viability of the cells after incubation with the cytotoxin. No effect on cell viability was detected when PMNs were incubated with 63 micrograms cytotoxin per ml while the chemiluminescence response was diminished by approximately 30%. The beta-adrenoceptor antagonists alprenolol (10(-5) M) and propranolol (5 X 10(-7) - 5 X 10(-6) M) were able to attenuate this effect of cytotoxin on the chemiluminescence response of PMNs. It seemed unlikely that propranolol and alprenolol diminished the effect of cytotoxin on the chemiluminescence response of PMNs by their beta-adrenoceptor blocking potency because other beta-adrenoceptor antagonists used were without effect. Also, the membrane stabilizing characteristics of the beta-adrenoceptor antagonists used were probably not responsible for the diminished interaction between PMNs and the cytotoxin. Whether beta-adrenoceptor antagonists could be used in vivo to prevent or treat P. haemolytica infections in bovines remains to be examined.", 
    "13": "In a placebo-controlled, randomized, prospective, parallel, double-blind trial the corneal sensitivity of normal eyes was measured before and 1, 3, 6, 10, 15 and 30 minutes after application of befunolol 0.5% (20 eyes) and pindolol 1% (20 eyes). NaCl 0.9% (20 eyes) was used as a placebo. The participants in the trial rated subjective tolerance of the test drugs on a four-point scale. NaCl 0.9% eye drops did not lower corneal sensitivity; on the contrary, a gradual increase in sensitivity was found (exercise effect) which, as of the tenth minute after application of the drug, differed significantly from the initial value. Befunolol 0.5% lowered corneal sensitivity less than timolol 0.5%. There was no statistically significant difference as compared to the initial value. The difference as compared to NaCl. 0.9% was statistically significant from the 3rd to the 10th minute following application. Pindolol 1% led to a lowering of corneal sensitivity of up to 14 mg (mean), lasting for up to 15 min. The lowering of sensitivity caused by pindolol 1% was more pronounced than that caused by timolol 0.5% and about one-half of that caused by Betaxolol 0.5%. The difference was statistically significant as compared to the initial value in the first minute, and from the first to the 10th minute as compared to the NaCl 0.9% group. These results show that it is necessary to check corneal sensitivity during topical beta-blocker therapy. \"Responders\", \"sensitives\", contact lens wearers and patients with reduced corneal sensitivity (e.g., patients suffering from open-angle glaucoma with cupping of the optic disk) need frequent supervision. In high-risk patients use of an efficacious beta-blocker which reduces corneal sensitivity least is recommended. The subjective compatibility of befunolol 0.5% is similar to that of timolol 0.5%. Pindolol 1% seems to be slightly better tolerated. The differences are not statistically significant.", 
    "14": "The effect of intrinsic sympathomimetic activity (ISA) on the ability of patients with high blood pressure (BP) to derive a cardiorespiratory training effect during long-term beta-blocker therapy was studied. Fifty sedentary hypertensive subjects were randomly assigned to propranolol (n = 23) or pindolol (n = 27) therapy for a 22 week double-blind parallel study. Over the first 2 weeks, during which subjects remained sedentary, drug doses were titrated to produce equipotent, clinically significant BP reductions. Subjects subsequently continued drug therapy and completed 20 weeks of exercise training. Although pindolol tended to preserve submaximal exercise heart rates to a greater degree than propranolol, the initial 2 weeks of drug therapy resulted in equivalent reductions in maximal oxygen uptake with propranolol (6% reduction) and pindolol (8% reduction). Likewise, 20 weeks of training induced similar, statistically significant (P = .0001) increases in maximal oxygen uptake during propranolol (10% increase) and pindolol (11% increase) treatment. We therefore conclude that ISA does not confer any advantage to patients with high BP who receive chronic beta-blocker therapy and wish to improve their cardiorespiratory fitness by participating in exercise training.", 
    "15": "To investigate the effects of calcium antagonists on atherosclerotic cellular indices, [3H]thymidine incorporation and intracellular cholesterol content, primary culture of cells isolated from subendothelial intima of human atherosclerotic aorta was used. Among tested drugs were: verapamil, nifedipine, diltiazem, papaverin, nicardipine, D-600, cinnarizine, PN 200 110 and PY 108 068. Verapamil proved to be the most effective. It significantly reduced the total intracellular cholesterol and sharply decreased the incorporation of [3H]thymidine. With respective efficacy verapamil was followed by nifedipine and PY 108 068. Neither beta-blocker (metoprolol) nor nitrate (nitroglycerin) modified antiatherosclerotic effects of calcium antagonist (nifedipine). Calcium agonist Bay K 8644 which facilitates the penetration of calcium into cells caused the accumulation of intracellular cholesterol and stimulated cell proliferation. Simultaneous addition of nifedipine and Bay 8644 led to the inhibition of the agonist's atherogenic effect. Thus, facilitation of calcium influx into cells causes atherosclerotic alterations in the arterial cells; atherogenic calcium effects are inhibited by calcium channel blockers. Furthermore, based on the results of application of blood plasma from patients treated with calcium antagonists or beta-blocker to primary cultures of atherosclerotic cells, it can be assumed that calcium antagonists affect an anti-atherosclerotic and beta-blockers an atherogenic action.", 
    "16": "Beta-andrenoceptor agents have been used in the treatment of postural hypotension and agonist activity found to be important. The effects of xamoterol and pindolol on standing haemodynamics were compared in this study. Xamoterol was found to be of significant benefit, but pindolol was ineffective. Xamoterol may therefore be useful in the treatment of postural hypotension.", 
    "17": "Selectivity for beta 1- and beta 2-receptors to xamoterol, prenalterol and salbutamol were tested using ICI 118 551, a specific beta 2-receptor antagonist. Measurements were made of heart rate at rest and exercise, blood pressure, forearm blood flow and finger tremor. The actions of xamoterol were similar to those previously demonstrated, and were unaffected by beta 2-blockade, indicating selectivity for the beta 1-receptor. Salbutamol was selective for the beta 2-receptor and prenalterol was active at both.", 
    "18": "The sympathetic nervous system is chronically activated in heart failure. This results in a reduction in numbers and sensitivity of beta-receptors, making the heart less responsive to the actions of catecholamines. This is specific to beta-receptors, the adenycyclase system being largely unaffected. Sympathomimetic agents are still used in patients with heart failure to augment cardiac contractility, but tachyphylaxis limits their long-term usefulness, and they may actually cause further myocardial damage. On the other hand, beta-blockade can improve sensitivity to catecholamines and cardiac action in some patients with severe left ventricular dysfunction, although this treatment can be hazardous and cannot yet be routinely recommended. Partial beta-agonists are theoretically useful since they can provide baseline sympathetic drive while protecting the heart against excessive sympathetic stimulation and down-regulation of beta-receptors. Xamoterol, a partial agonist with half the sympathetic activity of isoprenaline, has been shown to be superior to placebo and to digoxin in patients with mild to moderate heart failure.", 
    "19": "The ability of (-)N-n-propylnorapomorphine and selective D1 and D2 dopamine receptor agonists and antagonists to modify the release of [3H]dopamine, induced by potassium from the nucleus accumbens, was studied using an in vitro superfusion technique. (-)N-n-Propylnorapomorphine, in picomolar concentrations, inhibited the release of [3H]dopamine, the inhibition being antagonised by fluphenazine and the selective D2 receptor antagonist sulpiride; the selective D1 receptor antagonist SCH 23390 was ineffective. The selective D1 receptor agonist SKF 38393 and the selective D2 agonist quinpirole, both inhibited the potassium-induced release of [3H]dopamine; no synergistic effect was observed to a combined treatment with SKF 38393 and quinpirole. The effects of SKF 38393 and quinpirole were selectively antagonised by SCH 23390 and sulpiride, respectively, although both antagonists failed to modify the release of [3H]dopamine when administered alone. Receptor antagonists for other transmitter sites, e.g. noradrenaline, 5-hydroxytryptamine and acetylcholine, failed to modify potassium-induced release of [3H]dopamine, when administered alone or to prevent the inhibition of the release caused by (-)N-n-propylnorapomorphine. It is concluded that the action of dopamine agonists on both dopamine D1 and D2 receptors in the nucleus accumbens can reduce the release of [3H]dopamine in the in vitro system. Comparable actions in vivo may contribute to the ability of dopamine agonists to moderate locomotor responding.", 
    "20": "Effects of carteolol on norepinephrine (NE) release were studied at 2 Hz mainly in rat hypothalamic slices. Isoproterenol at 1 and 10 nM concentration-dependently facilitated NE release. Isoproterenol (10 nM)-induced facilitation was antagonized by 1 and 10 nM dl-carteolol, but not antagonized by 1 nM d-carteolol. dl-Carteolol alone at 1 nM to 10 microM did not inhibit NE release. In brainstem slices, 10 nM isoproterenol also facilitated NE release, and this facilitation tended to be antagonized by 1 nM dl-carteolol. Nanomolar concentrations of carteolol stereoselectively antagonized isoproterenol-induced facilitation of NE release via presynaptic beta-adrenoceptors in rat hypothalamic slices.", 
    "21": "1. Maximal binding capacity (Bmax) and the dissociation constant (KD) for the beta-adrenoceptor antagonist 125I-cyanopindol were estimated in membrane preparations of hilar, lobar/main bronchi (level I) and peripheral lung (level II) of grossly normal lungs resected for bronchial carcinoma. The tissue distribution of 125I-cyanopindol-binding sites was assessed by autoradiography of complementary cryostat sections. The data obtained from the resections for carcinoma and bronchiectasis were used as disease controls for comparison with those obtained from patients with cystic fibrosis and asthma. 2. In carcinoma controls, mean Bmax values (+/- SEM) for airway levels I and II were 89 +/- 4 and 133 +/- 6 fmol/mg of protein, respectively (P less than 0.01). The corresponding KD values at each airway level were similar, i.e. 29 +/- 2 and 33 +/- 1 pmol/l, respectively. Autoradiography revealed that there was dense labelling of bronchial and bronchiolar epithelium and most strikingly of the alveolar wall. 3. Compared with carcinoma controls, mean Bmax values in cystic fibrosis were significantly reduced in membrane preparations of both airway levels I and II (P less than 0.01). Autoradiography showed the reduction was most apparent in alveolar wall and bronchial epithelium. 4. There was a tendency to reduction of Bmax in membrane preparations from patients with bronchiectasis at airway level I, but this failed to reach statistical significance. Autoradiography demonstrated that the density of labelling was significantly reduced in bronchial epithelium and bronchial smooth muscle as compared with carcinoma controls (P less than 0.01).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "22": "To investigate the effects of stimulant interactions on alpha- and beta-cell secretions, the differential effects of gastric inhibitory polypeptide (GIP) and cholinergic stimulation (CS) on insulin (IRI) and glucagon (IRG) release were examined during euglycemic, single-pass perfusion in the isolated human pancreas. Pancreata obtained from 12 cadaver organ donors were perfused for 15-min test periods with (a) 1 nM GIP (b) intrinsic CS via bipolar electrical stimulation (10 V, 5 msec, 10 Hz) of the splanchnic neural fibers during simultaneous perfusion with 4 microM phentolamine and 6 microM propranolol, or (c) GIP and CS. The integrated response of IRI and IRG demonstrated that IRI release was stimulated 308 +/- 52 microU/g-min by GIP, 366 +/- 73 microU/g-min by CS, and 560 +/- 50 microU/g-min by GIP and CS (P less than 0.05). IRG release was stimulated 111 +/- 33 pg/g-min by GIP, 34 +/- 12 pg/g-min by CS, and 90 +/- 36 pg/g-min by GIP and CS. Combined hormonal and cholinergic stimulation was additive for IRI release, but not for IRG release. We conclude that the interaction of neural and hormonal islet cell stimuli is cell-type specific. This may result in selective impairment of hormone release after pancreatic denervation.", 
    "23": "8-Hydroxy-2-(di-n-propylamino)tetralin (8-OH-DPAT) is a 5-HT1A receptor-selective agonist that has recently been reported to trigger adrenal catecholamine release and hyperglycemia. The aim of this study was to analyze in the conscious rat whether the 5-HT1A receptor subtype is involved in these effects. 8-OH-DPAT (0.1-1 mg/kg, i.v.) evoked dose-dependent increases in plasma adrenaline and glucose concentrations. Increases in plasma adrenaline levels peaked 5 min after administration of 8-OH-DPAT; in contrast, plasma glucose levels rose throughout the 20 min period of analysis. Prior administration of (-)pindolol, a beta-adrenoceptor antagonist that blocks 5-HT1A receptors, markedly diminished the rise in plasma adrenaline levels and abolished the hyperglycemia triggered by 8-OH-DPAT. On the other hand, neither the selective beta 1-adrenoceptor antagonist, betaxolol, the selective beta 2-adrenoceptor antagonist, ICI 118.551, nor the 5-HT2 receptor antagonist, ketanserin, affected 8-OH-DPAT-induced increases in plasma adrenaline levels. In addition, except for ICI 118.551 pretreatment, which delayed the hyperglycemic effect of 8-OH-DPAT, none of these antagonists affected the rise in glycaemia evoked by 8-OH-DPAT. The data suggest that the adrenaline-releasing and a major part of the hyperglycemic effects of 8-OH-DPAT are mediated by activation of 5-HT1A receptors.", 
    "24": "Since the introduction of propranolol in the 1970s, beta adrenergic antagonists have been used widely for cardiac and noncardiac disorders. The recent introduction of esmolol offers many advantages over other beta blockers. Included among them are rapid onset and elimination and beta selectivity. It has wide application in acute care settings.", 
    "25": "The relationship between left ventricular (LV) myocardial oxygen consumption (MVO2) and LV systolic pressure-volume area (PVA) was investigated in anesthetized closed-chest dogs with intact reflexes and subsequently with beta-adrenergic blockade, with or without simultaneous muscarinic blockade. LV chamber volumes were measured using a fast computerized tomography (CT) scanner (dynamic spatial reconstructor, DSR) at 33-ms intervals. Myocardial blood flow was measured from the DSR scans of aortic root angiograms. With intact reflexes, LV MVO2 (Y) related to PVA (X) values as Y = (4.28 +/- 1.81)X + (1.94 +/- 6.0) (n = 24) (mJ.g-1.cycle-1). With beta-adrenergic blockade, LV MVO2 (Y) related to PVA (X) value as Y = (4.24 +/- 1.03)X - (6.43 +/- 6.5), (n = 9) (mJ.g-1.cycle-1). With beta-adrenergic and muscarinic blockade, LV MVO2 (Y) related to PVA (X) value as Y = (2.84 +/- 1.72)X + (3.51 +/- 5.15), (n = 13) (mJ.g-1.cycle-1). The slopes of these regressions are higher than the slopes demonstrated by others in isolated ventricles but very similar to those demonstrated in open-chest dogs.", 
    "26": "This randomized, double-blind, crossover study in 10 healthy male volunteers compared four single oral doses of ICI 141,292 ('Visacor'), i.e. 50, 100, 200, and 300 mg, with placebo. Venous blood samples were collected pre-dose and at various times after dosing and the concentrations of ICI 141,292 in the plasma were determined by radioimmunoassay. A standardized 4-min bicycle exercise test was also performed and before this the resting haemodynamic parameters were assessed. Peak plasma concentrations of ICI 141,292 and the area under the plasma concentration-time curve increased disproportionately with dose such that after scaling to a dose of 200 mg there remained a significant linear trend with dose. The time to peak plasma concentration displayed an increasing trend with dose and, once again, the linear component of this trend was statistically significant. The mean heart rates during exercise were all significantly reduced compared to placebo for 24 h by each of the doses (range 7.8 to 17.4 beats min-1 at 24 h, p less than 0.01). The increase in heart rate during exercise was inversely related to the logarithm of the ICI 141,292 plasma concentration with higher plasma concentrations being associated with lower heart rate increases. The mean supine resting heart rates were slightly but significantly reduced at 2 and 6 h after dosing by each treatment and by the 300 mg dose at 24 h. Each of the doses of ICI 141,292 was well tolerated.", 
    "27": "The effects of a single oral dose of 25 mg carvedilol on the plasma and urinary kinetics of digoxin after an oral and intravenous 0.5 mg dose, were investigated in two separate double-blind, placebo-controlled, period-balanced cross-over studies in healthy male subjects. Carvedilol increased the mean maximum plasma concentration and the area under the plasma concentration time-curve of digoxin when administered orally. The effects were virtually confined to the first 4 h after dosing, and the apparent terminal disposition rate constant was not changed. Carvedilol did not alter the plasma and urinary kinetics of intravenously administered digoxin.", 
    "28": "During the last decade beta-adrenoceptor antagonists have become one of the first-line treatments for hypertension. Generally, they have been shown to be safe with a low frequency of serious side effects. However, minor subjective symptoms, usually considered to be CNS-related, have been reported for all beta-blockers used. Thus, all beta-blockers on the market seem to have a high benefit:risk ratio; independent of their physicochemical properties and pharmacodynamic profile, however, they seem to cause CNS-related side effects to about the same extent. These minor side effects, the mechanisms of which are unclear, consist of subtle effects on general well being, decreased initiative, a depressed frame of mind, and disturbed sleep. Generally, however, beta-blockers in therapeutic dosages do not affect the qualitative functions of the brain. The results so far available have been obtained primarily by using objective methods. Further comparison has now been initiated using documented subjective methods to investigate whether the objectively documented differences are of any clinical relevance to the patient's quality of life. Although it cannot be claimed with certainty, nonselective beta-blockers seem to cause CNS-related side effects to a greater extent than beta 1-selective blockers. Differences in the degree of hydrophilicity of the beta-blocker are apparently of no clinical relevance in this respect. Rather, the plasma concentration of the beta-blocking drug (degree of beta-blockade) seems to be the major determinant of whether or not CNS-related symptoms appear in susceptible patients.", 
    "29": "It is well established that increasing degrees of heart failure are accompanied by a reduced density of myocardial beta-adrenoceptors. It is unclear, however, whether all beta-adrenoceptors in the cardiac cell membrane are coupled to the effector system or whether \"spare receptors\" or \"uncoupled\" beta-adrenoceptors also exist. To investigate this, we measured the density of beta-adrenoceptors and the positive inotropic response to isoprenaline in preparations from the same human hearts. The myocardium from nonfailing hearts had significantly (p less than 0.01) higher numbers of beta-adrenoceptors (104 +/- 7 fmol/mg protein) compared with tissue from moderately (mitral valve disease, New York Heart Association [NYHA] class II to III, 60 +/- 2.8 fmol/mg protein) and terminally (dilated cardiomyopathy, NYHA class IV, 35 +/- 2.7 fmol/mg protein) failing human hearts. The KD values of the drug-receptor complexes did not differ within the different patient groups. There was a linear relationship (r = 0.97) between the beta-adrenoceptor density measured and the maximally obtainable positive inotropic effect elicited by isoprenaline in the three groups tested. Thus there seem to be no spare beta-adrenoceptors, that is, receptors not required for the production of the maximal inotropic response in the left ventricular human myocardium, and there are no uncoupled beta-adrenoceptors. The beta-adrenoceptors associated with the plasma membrane (marker: 3H-ouabain binding sites) remained functionally active. In addition, these results indicate that either there is no amplifier system behind the receptor level or it remains unchanged in the failing left ventricular human myocardium under the conditions tested.", 
    "30": "Beta-blockers modify splanchnic hemodynamics in cirrhotic patients. Nonselective beta-blockers are more effective than selective beta-blockers. Azygos blood flow, as a measure of collateral circulation, including that through varices, is always reduced, but the effects on portal pressure, whether measured directly or by the wedged hepatic venous pressure, are variable. The initial reported correlation between a 25% reduction of resting pulse rate and similar percentage reduction in the wedged free hepatic venous gradient has not been reproduced in subsequent studies. Therefore, to study the effect of changes in hemodynamic indices and the likelihood of variceal bleeding, direct measurements of such indices need to be made in clinical trials. At present, only one primary-prevention trial of propranolol suggests that a hemodynamic index can be used to identify patients given propranolol who will not bleed. Some clinical factors may be important in identifying nonresponders in trials of secondary prevention, but these are not universally recognized. The results of secondary-prevention studies are very heterogeneous, and it is difficult to understand why this is so. However, comparative studies versus sclerotherapy suggest that reductions in rebleeding and mortality are similar. Pharmacologic treatment, including beta-blockade, is ideal for primary prevention of variceal bleeding. The initial results from randomized studies are more homogeneous regarding the benefit of beta-blockers than in the secondary-prevention studies, although there is still doubt about the response in cirrhotics with ascites. No fatal complications due to propranolol administration have been reported in cirrhotic patients, and the complications are reversible. The future of pharmacologic therapy for portal hypertension lies in combination therapy. The addition of vasodilators to beta-blockers appears to potentiate their effect on portal pressure reduction. The results of clinical trials are awaited with great interest.", 
    "31": "Cardiovascular dysfunction associated with obesity was assessed by comparing rats that had been maintained on a regular or high fat diet since weaning. Rats on the high fat diet not only gained weight faster than age-matched controls but also had higher systolic and mean pressures. Development of mild hypertension in obese rats was first detected by indirect tail-cuff measurement and confirmed later by recording intra-arterial pressures directly from indwelling femoral catheters. To assess baroreceptor reflex sensitivity, reflex heart rate responses were elicited by lowering blood pressure with sodium nitroprusside or elevating it with phenylephrine. Initial tests showed that, although reflex tachycardia during depressor responses to sodium nitroprusside did not differ between groups, reflex bradycardia during pressor responses to phenylephrine was weaker in obese than in control rats. Underlying autonomic mechanisms were then examined by repetition of baroreceptor reflex tests after cholinergic blockade with methylatropine or beta-adrenergic blockade with propranolol. Reflex tachycardia was equally inhibited in both groups by either antagonist. By contrast, reflex bradycardia was reduced more in obese than in control rats by beta-adrenergic blockade but was equally reduced by cholinergic blockade. Because residual responses after beta-adrenergic blockade would represent remaining parasympathetic mediation, these results indicate that reflex bradycardia was selectively impaired because of deficient parasympathetic mediation. Considered collectively, our results suggest that impaired parasympathetic mediation of reflex bradycardia could either result from or contribute to the blood pressure elevation in obese rats.", 
    "32": "The effect of epinephrine on the amino acid transport mediated by system A was investigated by determining the uptake of 2-amino [1-14C]isobutyric acid (AIB) in rat hepatocytes, freshly isolated at different stages of pre- and postnatal development. The data obtained show that the hormone increased AIB uptake, enhancing the Vmax, while Km was unchanged. This effect was evident in cells from adult, 18- to 20-day-old fetus, and neonate rat. Actinomycin D or cycloheximide abolished the hormone dependent increase. Experiments carried out with alpha- and beta-antagonists showed that the effect of epinephrine was beta-mediated in fetal life and alpha-mediated in adult life. Membrane binding experiments showed a higher value for epinephrine and beta-agonist dihydroalprenolol in the fetus versus the adult. The calcium depletion obtained after cell incubation with EGTA or calcium ionophore A23187 reduced the hormonal stimulation in the adult, and was ineffective in the prenatal period. An involvement of cAMP was present in the epinephrine modulation of AIB transport, both in adult and in fetal life.", 
    "33": "Quantitative autoradiography was used to determine the densities of beta 1- and beta 2-adrenoceptors in the atrioventricular conducting system in guinea-pig. (-)[125I]Cyanopindolol (CYP) was used to label beta 1- and beta 2-adrenoceptors in the absence or presence of the beta 1-adrenoceptor selective antagonist CGP 20712A (100 nM) or the beta 2-adrenoceptor selective antagonist ICI 118,551 (70 nM) or the non-selective beta-adrenoceptor antagonist (-)-propranolol (1 microM). Protein in discrete anatomical regions was determined using a densitometric method based on the dye Coomassie brilliant blue G. In the atrioventricular conducting system the proportion of beta 2-adrenoceptors determined by inhibition of total (-)[125I]-CYP binding by CGP 20712A (100 nM) ranged from 32.5% (atrioventricular node) to 48.7% (left bundle branch). In the atrioventricular node (16.8 fmol/mg protein), bundle of His (12.1 fmol/mg protein), right (17.4 fmol/mg protein) and left (21.1 fmol/mg protein) bundle branches and Purkinje cells there was a higher density of beta 2-adrenoceptors than in the interventricular septum (8.4 fmol/mg protein) and right atria (8.3 fmol/mg protein). The medial smooth muscle of the aorta, aortic valve, adventitia of the aorta, nerve tissue, tricuspid and mitral valves contained only beta 2-adrenoceptors. It is speculated that the use of beta-adrenoceptor antagonists to control cardiac arrhythmias involving a defect in conduction in the atrioventricular node should take into consideration both beta 1- and beta 2-adrenoceptors.", 
    "34": "1. The mechanism of modulation of Ca2+ transients and contraction by beta-adrenoceptor stimulation was studied in ferret ventricular muscles using aequorin to measure intracellular Ca2+. 2. Peaks of tension and light transients were increased by isoprenaline (10(-9) - 5 x 10(-7) M) which also abbreviated their time courses. 3. Time-to-peak tension was significantly shortened by 5 x 10(-9) M-isoprenaline and time-to-peak light was abbreviated by 10(-9) M-isoprenaline. 4. The time for the light to decay was shortened at 10(-9) M-isoprenaline. However, a higher concentration of isoprenaline (10(-8) M) was required for significant shortening of the half-relaxation time (TR50). 5. When isoprenaline was removed and beta-blocker (bupranolol, 1 microM) was applied, the time course of the light transients recovered but the time course of relaxation did not recover. 6. The relationship between [Ca2+]i and tension in tetanic contraction produced in the presence of ryanodine (5 microM) was shifted to the right by isoprenaline (10(-8) M). This was recovered by the replacement of isoprenaline with bupranolol (1 microM). 7. Isoprenaline (10(-7) M) added to the solution containing 20 mM [Ca2+]O and Bay K 8644 (1 microM), which produced maximal tension, caused a large light signal and enhancement of the initial phasic tension in tetanic contraction. However, the replacement of isoprenaline with bupranolol after immersing the preparation in 20 mM [Ca2+]O solution with Bay K 8644 and isoprenaline, did not significantly change the tension level, although the light signal decreased. Similar results were obtained in the ventricular muscle of young rats. 8. These results suggest that the dose dependence of modulation of the contractile element and sarcoplasmic reticulum (SR) by beta-adrenoceptor stimulation differs, and that additional factors, other than the faster Ca2+ uptake by SR and the decrease in Ca2+ sensitivity of the contractile element, might be involved in the shortening of the half-relaxation time by beta-adrenoceptor stimulation. In addition, beta-adrenoceptor stimulation does not produce a marked change in the maximal tension level.", 
    "35": "Exaprolol, metipranolol and propranolol decreased significantly histamine liberation, degranulation, 45Ca uptake and thromboxane B2 formation in isolated rat mast cells stimulated with concanavalin A and phosphatidylserine. Moreover, exaprolol and metipranolol decreased 32P incorporation into membrane phospholipids and metipranolol and propranolol reduced the liberation of arachidonic acid from membrane phospholipids of stimulated mast cells. Exaprolol significantly increased the arachidonic acid liberation from these cells. Possible mechanisms of interaction of beta-adrenoceptor blocking drugs with isolated mast cells are discussed.", 
    "36": "The highly lipophilic drug exaprolol liberates histamine from isolated mast cells and decreases the uptake of extracellular histamine in a dose-dependent manner. Intracellular histamine depletion was confirmed by electron microscopy and was accompanied by calcium displacement from intracellular storage sites. The significant decrease in membrane fluidity due to exaprolol was temperature-dependent and was most probably a result of its high membrane affinity and intracellular penetration. Membrane perturbation by exaprolol may account for this nonreceptor interaction. This could contribute to the understanding of adverse reactions to beta-adrenoceptor blocking drugs.", 
    "37": "The acute (within hours) changes in the concentrations of T4, T3, reverse-T3 (rT3) and T3 resin uptake test (T3RU) were studied in 31 hyperthyroid patients for 4 h after po treatment with either acebutolol, oxprenolol, pindolol or timolol. In 21 of the patients, the changes were compared to changes in the serum concentrations of alpha 2-macroglobulin (a macromolecule) and two middle-sized molecules; thyroid hormone-binding globulin (TBG) and albumin in order to calculate the changes in extracellular distribution of the thyroid hormones and to distinguish between changes due to a changed metabolism and changes due to a changed distribution of the thyroid hormones. Acebutolol, oxprenolol and timolol caused a decrease in serum T3 after 1/2 h, and acebutolol and oxprenolol also a decrease in rT3 after 1/2 - 1 h, the changes reversed within 2 h. A concomitant decrease in serum albumin and TBG suggests a change in the extracellular distribution of middle-sized molecules to which thyroid hormones are attached, as an explanation of the acute decrease (1 h) of the thyroid hormones. The small and insignificant change in alpha 2-macroglobulin indicates that the changes are mainly extravascular, but the difference of alpha 2-macroglobulin changes between the drugs (acebutolol/timolol vs pindolol/oxprenolol) could depend on the intrinsic sympathomimetic activity of the drugs.", 
    "38": "Adipocytes from adrenalectomized rats nearly lost their lipolytic response to glucagon concomitant with a 90% decrease in the number of glucagon receptors per cell. Quantitative analysis of the relation between amount of cell-bound glucagon and hormone-stimulated lipolysis revealed that the ability of the remaining 10% of glucagon receptors to induce lipolysis was not impaired. Binding of the beta-adrenergic antagonist [3H]dihydroalprenolol and maximal lipolysis induced by (-)-isoproterenol, (Bu)2cAMP, 3-isobutyl-1-methylxanthine, and adenosine deaminase were reduced only 10 to 20% after adrenalectomy. Furthermore, glucagon-stimulated cAMP production was greatly decreased in adrenalectomized animals, but isoproterenol-stimulated cAMP production was not. Hydrocortisone replacement in adrenalectomized rats only partially prevented the loss of glucagon receptors and glucagon effects on both cAMP production and lipolysis. These findings suggest that lipolytic cascade distal to hormone receptors was not greatly impaired in adipocytes after adrenalectomy and that the unresponsiveness of these cells to glucagon was mostly due to a marked reduction in the number of glucagon receptors.", 
    "39": "A simple, nonmicroelectrode method was developed for the in vitro identification and characterization of potential antiarrhythmic agents. To evaluate the method, standard antiarrhythmic agents from three different classifications (I, III, IV) were tested in isolated right ventricular guinea pig papillary muscles for their effect on developed tension (DT), excitability (EX), and effective refractory period (ERP). ERP was measured with the use of paired field stimuli. Depression or reversal of the force frequency relationship was an index of an agent's effect on DT. A shift in the stimulus strength-duration relationship was an index of an agent's effect on EX. A computer program was developed for data handling and analysis. Disopyramide phosphate (D, 3.0 x 10(-5) M), sotalol (S, 3.0 x 10(-5) M), clofilium phosphate (C, 1.0 x 10(-5) M), and N-acetyl procainamide hydrochloride (N, 3.0 x 10(-5) M) significantly prolonged ERP (+20, +35, +24, +16 ms, respectively), while verapamil (V, 3.0 x 10(-7) M) and the distilled water vehicle (W) did not. D and V significantly decreased DT (-78% and -57% at 1 Hz, respectively) while W, S, C, and N did not. Only D decreased EX. These data correspond well with findings in other models reported in the literature, supporting the use of this simple in vitro method for identification and characterization of potential antiarrhythmic agents.", 
    "40": "Dopamine receptors have been identified in many tissues including the kidney. To establish an in vitro system as a model for dopamine action, we studied the effect of dopamine (DA) receptor agonists and antagonists on adenosine 3',5'-cyclic monophosphate (cAMP) formation in opossum kidney (OK) cells. The stimulation of cAMP production in these cells by dopamine was dose dependent, and markedly higher levels were observed in the presence of dopamine plus a phosphodiesterase inhibitor, 3-isobutyl-1-methylxanthine. Half-maximal stimulation was found with 1.15 +/- 0.22 microM dopamine. A DA1-receptor agonist, SKF 82526J, stimulated cAMP production, whereas a DA2-receptor agonist, Ly 171555, did not. The stimulatory effects of dopamine and SKF 82526J were abolished by a specific DA1-receptor antagonist, Sch 23390 with half-maximal inhibition concentrations of 1.24 +/- 0.18 and 4.0 +/- 0.5 nM, respectively. In contrast, the DA2-receptor antagonist, spiperone, had no inhibitory effect on dopamine- and SKF 82526J-stimulated cAMP production. Beta-Adrenergic antagonists failed to attenuate the stimulatory effects of dopamine and SKF 82526J on cAMP production. In addition, the beta-adrenergic receptor agonist, isoproterenol, did not stimulate cAMP production. These results suggest that the action of dopamine was not mediated through beta-adrenergic receptors. Furthermore, our results clearly demonstrated the existence of DA1-receptors linked to adenylate cyclase in OK cells.", 
    "41": "To collect further evidence that epinephrine (EPI) facilitates norepinephrine (NE) release in humans, the effect of a low-dose intravenous (i.v.) infusion of EPI (20 ng kg-1/min) on arterial levels of NE and on local production of NE in the forearm was studied both before and during isometric exercise, cold provocation, head-up tilting, and mental stress in 10 subjects with borderline to mild hypertension. Studies were performed during placebo, during beta 1-selective beta-adrenoceptor blockade with atenolol, 50 mg once daily, and during nonselective beta-blockade with bopindolol, 1 mg once daily. Atenolol and bopindolol were administered for 1 week, 2 weeks apart, in a randomized double-blind cross-over design. During infusion of EPI, which increased plasma EPI levels to within the high physiologic range, resting levels of NE increased from 214 +/- 20 to 263 +/- 26 pg/ml (p less than 0.01) and resting NE forearm production increased from 296 +/- 48 to 529 +/- 98 pg 100 ml/min-1 (p less than 0.01). The enhancement of these two indices of sympathetic activity by EPI, observed during placebo, was abolished by bopindolol as well as by atenolol. The response of arterial NE, but not the response of forearm NE production, to three of the four stress tests was also enhanced (p less than 0.05) by EPI. This enhancement was also abolished by both beta-adrenoceptor antagonists. Our findings support the hypothesis that physiologic levels of EPI are capable of enhancing sympathetic activity in humans. This effect is mediated by beta-adrenoceptors and can be blocked not only by a nonselective but also by a beta 1-selective beta-adrenoceptor antagonist.", 
    "42": "The antihypertensive agent dilevalol, a stereoisomer of labetalol, causes vasodilatation by combined beta-adrenergic blockade and direct beta 2-receptor agonism. The acute effect of a single oral dose of 400 mg dilevalol on cerebral blood flow (CBF), and its response to induced changes in arterial carbon dioxide tension (PaCO2), and the cerebral metabolic rate of oxygen (CMRO2) were studied after 1, 2, and 4 h in eight normotensive volunteers. Serum dilevalol 2 h after oral intake ranged between 22 and 49 ng/ml. Mean arterial blood pressure was reduced from 93 +/- 8 to 86 +/- 8 mm Hg (p less than 0.01). An analysis of variance of the successive differences of CBF during the study showed that dilevalol altered CBF significantly. After 1 h CBF had decreased by 4.4% (p less than 0.05), whereas the 2 and 4 h values were similar to the pretreatment level. CMRO2 showed a tendency for reduction (p = 0.086). The CBF response to changes in PaCO2 remained unchanged. It is concluded that a single dose of dilevalol induces a slight and short-lasting decrease in CBF, probably due to a direct effect on brain metabolism.", 
    "43": "The effect of beta-adrenoceptor antagonists, with and without intrinsic sympathomimetic activity, on the regulation of lymphocytic beta adrenoceptors during acute physical exercise was studied. Seven healthy volunteers underwent a graded maximal ergometer test after treatment for 7 days with placebo, propranolol (2 x 80 mg/day), or pindolol (2 x 10 mg/day). Each subject received the three types of drug treatment in a double-blind, randomized fashion, with 3 weeks wash-out periods between the on-drug periods. The mean resting density of lymphocytic beta adrenoceptors was 46 +/- 5 fmol/mg protein (mean +/- SEM) during placebo, 53 +/- 5 fmol/mg protein during propranolol, and 29 +/- 4 fmol/mg protein during pindolol treatment (p less than 0.05, pindolol vs. propranolol). Exercise induced a significant up-regulation of the beta-adrenoceptor density during each treatment modality, but the increment was attenuated during propranolol (mean elevation, 16 +/- 2 fmol/mg protein, p less than 0.05) and pindolol intake (13 +/- 4 fmol/mg protein, p less than 0.02) as compared with the placebo value (56 +/- 13 fmol/mg protein). Moreover, exercise-induced increment of lymphocytic cyclic AMP (cAMP) production was virtually abolished by the two beta-adrenoceptor antagonists. In conclusion, administration of beta-adrenoceptor antagonists is associated with a subnormal up-regulation of the lymphocytic beta-adrenoceptors and alterations in their functioning during heavy physical effort. This attenuation is not modified by intrinsic sympathomimetic activity of the compound.", 
    "44": "Effective therapy for thyrotoxicosis hinges on prompt recognition of the syndrome. When the diagnosis is suspected clinically but is not certain, the free thyroxine index is the most cost-effective test to order initially. The thyroidal radioactive iodine (123I) uptake is measured to differentiate Graves' disease from thyroiditis and other forms of thyrotoxicosis. Definitive therapy includes antithyroid drugs, iodine 131, and surgery. Patient preference has a large role in the final therapeutic choice.", 
    "45": "The increases in the activity of hepatic thymidylate synthetase and thymidine kinase, which catalyzes the formation of thymidylate via the de novo and salvage pathways, respectively, were significantly suppressed 24 h after 70% partial hepatectomy in female rats administered either alpha- or beta-adrenoreceptor antagonists. The injection of beta-antagonist to male or ovariectomized female rats had no effect on the activities of these enzymes. Only alpha-adrenoceptor antagonist depressed these enzymatic activities of 24-h-regenerating liver in male and ovariectomized female rats. The decrease of the activities of thymidylate synthetase and thymidine kinase was accompanied by a concomitant reduction of DNA content in 24-h-regenerating liver. It is concluded that catecholamine regulates the female rat liver regeneration through both alpha- and beta-adrenergic pathways by the inductions of thymidylate synthase and thymidine kinase, while in adult male and ovariectomized female rats, only the alpha-mediated pathway is involved.", 
    "46": "We conducted a population-based, case-control study of risk factors for first events of coronary heart disease in patients with high blood pressure. All subjects had hypertension treated with medication. The 248 cases presented with new coronary heart disease from 1982 through 1984, and the 737 controls were a probability sample of health maintenance organization patients free of coronary heart disease. The health maintenance organization's computerized pharmacy database identified recent stoppers--patients who did not fill their prescriptions regularly enough to be at least 80% compliant. After adjustment for potential confounding factors, subjects who had recently stopped using beta-blockers had a transient fourfold increase in the relative risk of coronary heart disease (relative risk, 4.5; 95% confidence interval, 1.1 to 18.5). The association was specific to beta-blockers but not diuretics. A withdrawal syndrome immediately following the cessation of beta-blocker use may be an acute precipitant of angina and myocardial infarction in hypertensive patients who have no prior history of coronary heart disease.", 
    "47": "The ventromedial hypothalamic nucleus (VMH) has been recognized for its role in the control of thermogenesis in brown adipose tissue (BAT) in the rat. However, the neural elements within the VMH that might be involved have not been clearly identified. In the present study, intra-VMH microinjections of the excitatory amino acid glutamate (100 mM to 1 M, in 0.25 microliters), which excites cell bodies and dendrites but not axons and nerve terminals, dose-dependently increased interscapular BAT (IBAT) temperature in urethane-anaesthetized rats. This effect of glutamate was blocked by prior treatment with the sympathetic ganglionic blocker, chlorisondamine chloride (2.5 mg/kg, i.p.) or the beta-adrenergic receptor antagonist, propranolol (2.5 mg/kg, i.p.), implicating the involvement of sympathetic norepinephrine. These results are consistent with the view that cells in the VMH are implicated in the transmission of thermogenic signals to BAT.", 
    "48": "A sensitive high-performance liquid chromatographic technique is described for the separation of R- and S-acebutolol in human plasma and urine. The procedure involves derivatization with the chiral reagent S-(+)-1-(1-naphthyl)ethyl isocyanate. The resulting diastereoisomers are quantified using normal-phase high-performance liquid chromatography with fluorescence detection (220/389 nm). Virtual baseline separation, free from interference, with achieved (resolution factor = 1.45). Excellent linearity (r greater than 0.998) was observed throughout the range 10-500 ng/l and 2-100 mg/l in plasma and urine, respectively. Inter-assay variability was less than 5% for each enantiomer at concentrations of 10 ng/ml. This method is applicable for the determination of the pharmacokinetics, in man, of acebutolol enantiomers in plasma and urine.", 
    "49": "Stimulation of rat pinealocyte cyclic GMP by beta-adrenergic agonists (in the presence of prazosin to block alpha 1-adrenoceptors) showed an identical potency order (isoproterenol greater than epinephrine = norepinephrine much greater than salbutamol greater than terbutaline) to the stimulation of pinealocyte cyclic AMP. The increase in cyclic AMP and cyclic GMP produced by norepinephrine was inhibited by various subtype-selective beta-adrenergic antagonists with the same potency order (propranolol greater than atenolol = ICI 118,551 greater than practolol). These results indicate that pinealocytes have a single beta-adrenoceptor, of the beta 1-subtype. Activation of this beta 1-adrenoceptor mediates adrenergic stimulation of not only cyclic AMP but also cyclic GMP.", 
    "50": "Thrombolytic therapy clearly saves lives when administered in the first critical hours after acute MI. Consequently, most patients can now be treated initially at the community hospital level. Transfer to a tertiary center may be reserved for those who become symptomatic after thrombolysis, which, of course, is not a panacea. Reducing the risks of reinfarction and death remain major issues.", 
    "51": "As beta-adrenoceptor function in the lung could be relevant in asthma, we carried out a functional and biochemical study of the possible occurrence of beta-receptor desensitization after the anaphylactic reaction induced in vitro in actively sensitized guinea-pig tracheas. The relaxing effect of epinephrine and vasoactive intestinal polypeptide (VIP) was tested in tracheal strips. Binding was studied with tracheal membranes and 125I-cyanopindolol. Antigen challenge resulted in a marked decrease of epinephrine-induced relaxation paralleled by a 50% reduction in beta-receptor number. The adrenergic system was specifically affected since VIP-induced relaxation was not modified by the anaphylactic reaction. In some experiments tissues were pretreated with hydrocortisone or indomethacin. Both these drugs prevented antigen exposure from impairing epinephrine relaxation, suggesting the involvement of eicosanoids in this phenomenon. Our data clearly indicate the occurrence of beta-receptor desensitization as a consequence of the anaphylactic reaction, thus impairment of the adrenergic system might play a role in asthma.", 
    "52": "beta-Adrenoceptor density, ligand affinity, high-affinity agonist binding, basal adenylate cyclase activity and cAMP synthesis upon stimulation with either forskolin, F-, guanine nucleotides (GTP or GppNHp) or isoproterenol in the presence of the nucleotides were studied in membranes prepared from kidneys of young (2-3 month) and old (24-25 month) male Wistar rats. There is a significant (P less than 0.01) 62% increase in beta-receptor density, a significant (P less than 0.05) 115% decrease in ligand affinity, a significant (P less than 0.05) 33% decrease of high-affinity binding sites for (-)-isoproterenol and a significant (P less than 0.01) 151% decrease of the affinity of the high-affinity agonist binding site. Basal adenylate cyclase activity and the activity after stimulation with guanine nucleotides and forskolin were significantly higher in old animals as compared to young (P less than 0.01). Stimulation of the system with isoproterenol in the presence of GTP was more effective in old animals, although the P less than 0.05 level of significance was barely reached. It is suggested that age-dependent changes of the beta-adrenoceptors in rat kidney are similar to those described for lungs: changes at the different levels of the beta-adrenergic transduction chain associated with age are compensatory so as to ensure equal cAMP synthesis for a given agonist stimulation.", 
    "53": "Fluoride is a direct activator of G-proteins. In isolated rings of canine coronary artery, fluoride caused relaxation of rings with endothelium, but only slight contraction of rings denuded of endothelium. The endothelium-dependent relaxations to fluoride were inhibited by pertussis toxin, an inhibitor of G-proteins, or by methylene blue, an inhibitor of soluble guanylate cyclase. Therefore, fluoride causes endothelium-dependent relaxations in part by activating a pertussis toxin-sensitive G-protein in the endothelial cells.", 
    "54": "The treatment of high blood pressure in black people is often complicated by a variety of factors. These include the tendency of black hypertensive patients to have three to five times the cardiovascular mortality of white hypertensive patients, black hypertensives' more frequent progression to end-organ damage and stroke, and socioeconomic conditions that impede access to proper health care. In addition, blacks have a unique hemodynamic profile, one that alters the efficacy of many antihypertensive drugs. In black hypertensives, for example, diuretics are more effective than they are in whites, whereas beta-blockers and angiotensin-converting enzyme (ACE) inhibitors are less effective. Although it is true that blacks are disproportionately represented in the hypertensive population--having up to seven times the prevalence of severe hypertension seen in whites--it is not true that they are relatively unresponsive to drug therapy. A number of long-term clinical trials have established that black hypertensives respond well to treatment. Specifically, blacks in stepped-care therapy achieve goal blood pressure at the same rate as their white counterparts, although the increased barriers to blood pressure control in blacks require practitioners to put increased effort into this therapy. Possibly because black hypertensives tend to have low plasma renin levels, beta-blockers and ACE inhibitors are not nearly as effective as diuretics when used as monotherapy. Diuretics, on the other hand, have established efficacy in blacks, and their selection for initial monotherapy is favored for two additional reasons. First, they present a better profile in terms of overall cost and compliance, thanks to their lower relative cost and once-a-day dosing. Second, when diuretics are combined with another antihypertensive therapy, such as an ACE inhibitor or a calcium-entry blocker, responsiveness may be further improved. This combination therapy may be especially important in black hypertensives, who exhibit a higher incidence of concurrent diseases such as left ventricular hypertrophy and congestive heart failure.", 
    "55": "This study explores the mechanism of action of catecholamines on rostral medullary pacemaker neurons with putative sympathoexcitatory function, in tissue slices. The firing rate of the pacemaker neurons of nucleus reticularis rostroventrolateralis (RVL pacemakers) was reversibly increased by agents which elevate intracellular levels of cAMP (forskolin and 8-br-cAMP). Forskolin dideoxy, an analog without action on adenylate cyclase, was ineffective and adenosine, a potential degradation product of 8-br cAMP produced inhibition exclusively and only in high doses (0.1-1 mM). The firing rate of these cells was uniformly increased by epinephrine and isoproterenol (10 microM) but unaffected by both phenylephrine (100 microM) and clonidine (up to 1 microM). These effects were abolished by pretreatment with the beta-adrenoceptor antagonist propranolol (10 microM) but they were unaffected by the alpha-antagonist phentolamine (100 microM). The indirectly-acting sympathomimetic amine tyramine (0.1-1 mM) activated all the cells tested. The effect of tyramine was antagonized by the beta-blocker pindolol and was absent 7 days after microinjection of the neurotoxin 6-hydroxydopamine into the lateral aspect of the RVL. Intracellular recordings indicated that both isoproterenol and tyramine enhanced the rate of depolarization of the pacemaker neurons during the interspike interval and produced a decrease in input resistance. After tetrodotoxin (TTX) pretreatment, isoproterenol produced a depolarization also associated with a reduction in input resistance. Three conclusions are proposed. First, RVL pacemakers have functional beta-adrenergic receptors whose activation increases their discharge rate via the intracellular production of cAMP. The effect of cAMP is due at least in part to the activation of an inward current which may be carried by a cation. Secondly, RVL neurons are in close proximity to a releasable pool of catecholamines which is susceptible to destruction by the cytotoxic agent 6-hydroxydopamine (6-OHDA). Finally it is tentatively suggested that the reduction in sympathetic tone produced by centrally acting beta-blockers could be due, at least in part, to an action of these agents on RVL pacemaker cells.", 
    "56": "Elevated heart rate (HR) during hospitalization and after discharge has been predictive of death in patients with acute myocardial infarction (AMI), but whether this association is primarily due to associated cardiac failure is unknown. The major purpose of this study was to characterize in 1,807 patients with AMI admitted into a multicenter study the relation of HR to in-hospital, after discharge and total mortality from day 2 to 1 year in patients with and without heart failure. HR was examined on admission at maximum level in the coronary care unit, and at hospital discharge. Both in-hospital and postdischarge mortality increased with increasing admission HR, and total mortality (day 2 to 1 year) was 15% for patients with an admission HR between 50 and 60 beats/min, 41% for HR greater than 90 beats/min and 48% for HR greater than or equal to 110 beats/min. Mortality from hospital discharge to 1 year was similarly related to maximal HR in the coronary care unit and to HR at discharge. In patients with severe heart failure (grade 3 or 4 pulmonary congestion on chest x-ray, or shock), cumulative mortality was high regardless of the level of admission HR (range 61 to 68%). However, in patients with pulmonary venous congestion of grade 2, cumulative mortality for patients with admission HR greater than or equal to 90 beats/min was over twice as high as that in patients with admission HR less than 90 beats/min (39 vs 18%, respectively); the same trend was evident in patients with absent to mild heart failure (mortality 18 vs 10%, respectively).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "57": "Numerous studies have demonstrated that antihypertensive agents differentially affect blood lipids. Thiazide diuretics increase total cholesterol, low-density lipoprotein, and triglycerides and cause a slight reduction in high-density lipoprotein (HDL). Most beta-blockers are associated with large increases in triglycerides and substantial reductions in HDL. Conversely, alpha 1-inhibitors, such as prazosin, doxazosin, and terazosin, lower total cholesterol, increases HDL, and favorably alter the HDL/total cholesterol ratio. Results of major clinical trials have demonstrated that lowering total cholesterol or low-density lipoprotein and increasing HDL reduces the risk of coronary heart disease. Therefore concerns have increased that the lipid effects of thiazides and some beta-blockers may totally or partly negate the beneficial reduction on coronary heart disease afforded by blood pressure reduction. Trial data can be used to estimate the potential secondary costs of disease outcomes that would be associated with lipid differences. Because there are presumably no secondary costs with alpha 1-inhibitors as a result of their favorable effects on lipids and because there are substantial secondary costs associated with thiazides, the cost of long-term treatment would be similar for the two agents.", 
    "58": "A rational therapy of angina pectoris has to consider two recent pathophysiologic insights: 1. Not only in patients with instable but also with stable angina a dynamic, vasospastic component in addition to stenosis plays an important role. Stable angina is often a mixed form of disease. 2. In many patients stable angina is complicated by silent ischemia. Therapy of stable angina has 3 goals: 1. prevention or alleviation of angina; 2. reduction of silent ischemia episodes (number, extent); 3. cardioprotection i.e. prevention of instable angina, infarction and sudden death. The pharmacotherapeutic cornerstones are the nitrates, beta-blocking agents and calcium channel blockers. Their generally equivalent efficacy in short and longterm use is clinically and hemodynamically proven without doubt. Mode of action, pharmacokinetic aspects and recent as well as controversial questions regarding this group of drugs are reviewed. The pharmacotherapy of first choice should be determined for each patient individually and not according to schematic prescription. It should encompass pathogenesis of ischemia, specific indications for or adverse effects of the 3 drug classes, the question of induction of tolerance, possible cardioprotective benefit, side effects, compliance problems and finally cost of treatment. The rational aspects of combination therapy (nitrates and beta-blockers, beta-blockers and calcium antagonists) are explained and the therapeutic procedures for instable angina are outlined.", 
    "59": "The classical scheme involving inositol phospholipid breakdown by phospholipase C as the sole source of diacylglycerol (DAG) has recently been challenged by evidence that phosphatidylcholine (PC) is an alternative source. In synaptic membranes of canine cerebral cortex, cholinergic agonists caused rapid accumulation of [3H]phosphatidic acid (PA) from [3H]PC within 15 s, whereas [3H]DAG formation showed a transient lag period before becoming elevated and then exceeding the amount of [3H]PA. Additional evidence shows that DAG is produced from PC by the action of phospholipase D to yield PA, which is further dephosphorylated to DAG by PA phosphatase. Our results indicate that this muscarinic acetylcholine receptor-regulated PC phospholipase D-PA phosphatase pathway may be a novel mechanism in cell signal transduction processes for activation of protein kinase C in brain.", 
    "60": "The effect of alpha and beta adrenergic blockers, phentolamine (PH) and propranolol (PR), on the anorexia induced by intraperitoneal (i.p.) adrenaline (A) was studied in 24 h-fasting male and female adult Wistar rats. I.p. PH elicited a small but significant increase in food intake in both males and females. The combination of PH + PR completely blocked the anorexia elicited by i.p. A in both males and females. In females, PH and PR alone partially blocked A-induced anorexia. In males, PH had no significant effect on A-induced anorexia but PR blocked it completely. It was concluded that the relative participation of alpha and beta adrenergic receptors in A-induced anorexia seems to depend on the sex of the rat, at least for the doses used in the present study: in females, alpha and beta actions seem to be approximately equal, while in males the beta is predominant.", 
    "61": "Blood serum quinidine sulphate and propranolol levels have been measured in patients with cardiac arrhythmias treated simultaneously with mexiletine, flecainide, encainide and tocainide. It was found that mexiletine and encainide increase quinidine sulphate serum concentrations. Propranolol serum concentrations have been increased by mexiletine, encainide flecainide, and tocainide. Flecainide ant tocainide have not changed quinidine sulphate serum concentrations.", 
    "62": "Prescribing of hypotensive agents, beta-blockers and diuretics was analysed using data from the Pharmaceutical Benefits Scheme, adjusted to reflect prescribing for hypertension, over 1977-1987. Prescribing of these three drug groups combined increased by approximately 50% over the period. Notable trends were decreased prescribing of bendrofluazide, chlorothiazide and methyldopa and increased prescribing of hydrochlorothiazide with amiloride, atenolol, metoprolol and prazosin, and, most recently, captopril and enalapril. The increase in prescribing of drugs for hypertension, combined with the choice of more expensive drugs, has resulted in a substantial increase in the drug costs associated with treating hypertension.", 
    "63": "To investigate whether the brain adrenergic and cholinergic neurotransmitter systems are involved in the regulation of 2-deoxy-D-glucose (2-DG)-induced hyperglycemia, we studied the effects of adrenergic and cholinergic antagonists on 2-DG-induced secretion of epinephrine and glucagon, and hyperglycemia, in anesthetized fed rats. When 2-DG (10 mg/10 microliters) was injected into the third cerebral ventricle, hepatic venous plasma glucose, glucagon, and epinephrine concentrations were significantly increased. Co-administration of phentolamine, propranolol, atropine and hexamethonium (1 X 10(-7) mol) with 2-DG did not modify the hyperglycemia and hormonal responses normally observed after the administration of 2-DG alone. From this evidence we concluded that neither brain adrenoceptive nor cholinoceptive neurons are involved in the regulation of 2-DG-induced hyperglycemia.", 
    "64": "Idiopathic headaches are probably the most common problem in schoolchildren. The prevalence increases up to 70% in 14-year-old adolescents, with migraines ranging from 10% to 20%. Tension headaches are often understandable on a psychosocial and behavioral basis; in migraine, however, a familial disposition of 60%-80% is well known. Migraine in childhood is initially more common in boys; after puberty girls predominate. At the beginning of migraine development the headache is often not hemisymptomatic in children. Attack duration is shorter than in adults and often lasts less than 4 h. Irreversible neurological deficits are extremely seldom and only occur as ophthalmoplegic attacks in infants. In general, diagnostic studies in headache patients can be restrcted to a neurological examination and electroencephalography. Acute treatment of migraine should include environmental isolation and analgesics such as acetylsalicylic acid or paracetamol; sometimes antiemetic drugs may be useful before. In refractory cases one should try ergotamine. Only a few controlled studies on the prophylaxis of migraine in children have been reported. The first substance introduced in the prophylactic regime was the beta-blocker propranolol. According to results in adults, further optimization could be expected by using thebeta (1)-specific agent metoprolol. New investigations have shown significant efficacy of the calcium antagonist flunarizine as well as low-dose acetylsalicylic acid. Dihydroergotamine drops, often used in pediatric practice, have not proved superior to placebo; the lack of side effects may, however, allow use of the substance as a first-line strategy in staged prophylaxis. In case of failure, nonpharmacological methods such as acupuncture may be tried, especially in older and cooperative children. Vasoconstriction training has been studied in some children; other biofeedback methods and behavioral strategies including relaxation and hypnosis have proved as effective. Follow-up of spontaneous migraine courses in children has shown, that 60% are still or again suffering from migraine as adults. It is presently unknown, whether pharmacological prophylaxis during several months followed by attack-free periods of months or years may influence the long-term prognosis. For tension headaches, transcutaneous electrical nerve stimulation (TENS) has produced good improvement in recent investigations in about 3/4 of cases; full remissions were possible in most cases. A combination of relaxation and behavioral therapy should be recommended where possible, especially in cases of therapeutic resistance.", 
    "65": "Recent reports suggest that centrally induced increases in sympathetic outflow to the kidney have the potential to enhance the sensitivity of pressure-dependent renin release. In the present study, the possibility was investigated that spontaneously hypertensive rats (SHR), which are thought to have increased tonic sympathetic outflow to the kidney, exhibit enhanced renin release in response to reduced renal perfusion pressure. The increase in plasma renin activity in response to a graded suprarenal aortic constriction was determined in conscious young (6-9 weeks of age) and adult (14-16 weeks of age) SHR and age-matched Wistar-Kyoto (WKY) control rats. Under conditions of relatively little stress, the renin response to reduced renal perfusion pressure was not enhanced in young or adult SHR when compared with age-matched WKY rats. That is, this regulatory mechanism was not \"reset\" in the hypertensive animals. When challenged with an acute stress (air to the face) both age groups of SHR exhibited a significantly enhanced response. Neither age group of WKY rats was affected by the acute air stress. These data suggest that, under unstressed conditions, pressure-dependent renin release probably does not contribute to the elevation of arterial pressure in the SHR. However, under stressful conditions, the contribution of this system may be significant. Intermittent increases in sympathetic outflow to the kidney that can occur in the SHR in response to daily stresses have the potential to render it more sensitive to spontaneous reductions in perfusion pressure. Occasional exaggerated release of renin could then contribute to the hypertensive process.", 
    "66": "Propranolol is a well-known powerful betareceptor-blocking agent. Its quaternary dimethyl derivative, designated as pranolium was firstly prepared by Lucchesi. Compared to propranolol it possesses no betareceptor-blocking activity and no local anaesthetic properties but shows the same antiarrhythmic action as the starting material. The synthesis of pranolium and its optical isomers starting from the corresponding propranolol derivatives is described. Their pharmacological activities have been tested. No significant differences regarding the pharmacological action could be observed.", 
    "67": "It was demonstrated in experiments on male Wistar rats that preliminary use of a perfusion liquid containing the synthetic tripeptide Tyr-Pro-Arg facilitates restoration of the indices of the function of isolated perfused hearts (IPH) of rats after stress caused by 30-minute total ischemia (TI) of the myocardium at 37 degrees C. Irreversible damages to the myocardium and total depression of its function were recorded in the controls in this period of TI. The optimal concentration of the preparation in the perfusion fluid providing for restoration of IPH function by 80-100% of the initial level is 3.10(-9) M. The protective effect of the preparation is preserved in preliminary (30 minutes prior to TI) intraintestinal and intragastric administration of 10 micrograms/kg. Administration of Tyr-Pro-Arg separately or together with the beta-blocking agent propranolol as well as with atropine, which blocks the vagus effect, revealed their concurrent relations at the level of the adrenergic receptors. It is concluded that the cardioprotective effect of Tyr-Pro-Arg in TI stress is determined to a great measure by its inhibiting effect on the adrenergic mechanisms of cardiac activity regulation. Experiments in which the Ca2+ concentration in the perfusion fluid was increased threefold before and after TI showed that after using Tyr-Pro-Arg the IPH function after TI was restored and stimulated sharply by the increased Ca2+ concentration, in contrast to the controls in which stimulation of cardiac activity before TI increased the ischemic damage to the myocardium.", 
    "68": "In 20 males with Stage II hypertensive disease, effects of 2-week-, 2-, and 6-month monotherapy with nadolol given in doses 40 to 160 mg daily were examined on the levels of thyroidal hormones (T3 and T4) and thyroid-stimulating hormone. At the all stages of the therapy, the mean values of the examined parameters were significantly unchanged. Nadolol was found to cause a decrease in T3 concentrations at its high baseline values (r = -0.57; p less than 0.05) and in doses greater than 40 mg daily. With reduced T3 levels, there were elevated T4 levels in most cases. An inverse relationship was established between the altered serum T3 levels and the thyroid-stimulating hormone concentration.", 
    "69": "In the smooth muscle of the rat vas deferens, 10(-5) M cocaine shifted the dose-response curve to norepinephrine to the left and enhanced the maximal contractions to norepinephrine and methacholine. Propranolol at 10(-4) M almost completely blocked these potentiating effects of cocaine. Sotalol or lidocaine at 10(-4) M did not block the potentiating action of cocaine. The cocaine-induced enhancement of the methacholine contraction and its blockade by propranolol was observed in the dibenamine-treated vas deferens. Propranolol also blocked the depolarization-induced enhancement of the methacholine contraction. Together with the previous study demonstrating the calcium-antagonist action for propranolol, these results suggest that propranolol blocks the cocaine-induced enhancement by inhibiting the calcium influx through the potential-dependent calcium channel in the rat vas deferens.", 
    "70": "The cardiovascular effects of the novel compound WEB 1881-FU (4-amino-methyl-1-benzyl-pyrrolidine-2-one-fumarate) were investigated using cross-circulated dog atrial preparations. Intravenous injections of WEB 1881 induced a hypotensive effect with slight tachycardia at a large dose in anesthetized dogs. At the same time, it produced slight positive chronotropic and inotropic effects in the isolated atrium perfused with the donor's arterial blood. Direct injections of WEB 1881 into the sinus node artery of the isolated and perfused atrium induced positive chrono- and inotropic effects in a relatively small dose range. At higher doses, it caused biphasic chrono- and inotropic effects, i.e., initial brief negative effects followed by long-lasting positive chrono- and inotropic effects. The negative chrono- and inotropic responses to WEB 1881 were not blocked by atropine in doses which significantly suppressed ACh-induced negative chrono- and inotropic responses. The positive chrono- and inotropic responses to WEB 1881 were significantly inhibited either by a beta-blocker (propranolol) or by an uptake blocker (imipramine). From these results, it is concluded that WEB 1881 has a tyramine-like, catecholamine releasing property. Although a large dose of WEB 1881 has a direct cardiac depressant action, it does not affect muscarinic mechanisms in the heart.", 
    "71": "Thirty-four hyperlipoproteinemic, hypertensive patients received 5 mg of pindolol twice daily for 12 weeks. During pindolol administration, there were significant decreases in serum triglyceride levels and increases in high-density lipoprotein cholesterol (HDL-C) levels, while total cholesterol levels did not change. Serum levels of very-low-density lipoprotein (VLDL) triglyceride and VLDL cholesterol decreased over time as HDL-C increased. There was a significant increase in low-density lipoprotein cholesterol at week 12. Apolipoprotein (apo) A-I, A-II, and B levels did not change during pindolol administration, but apo C-II, C-III, and E levels decreased significantly. Lipoprotein lipase activity in heparin-treated plasma was significantly higher after pindolol administration. The results suggest that the reduction in triglyceride levels and increase in HDL-C after pindolol are partly a response to an increase in the hydrolysis of VLDL resulting from an increase in lipoprotein lipase activity.", 
    "72": "The pseudolymphoma syndrome is a reversible reactive condition consisting of fever, lymphadenopathy and generalized rash. Initial cases were associated with anticonvulsants, although other drugs have now been implicated. We report on a case associated with atenolol.", 
    "73": "An improved HPLC method is proposed for simultaneous determination of propranolol (PL) and 4-hydroxypropranolol (4-OH PL) in tissue homogenates.", 
    "74": "The purpose of this study is to determine whether there is a difference in treatment of hyperthyroidism using either the D- or L-isomer of propranolol. Two groups of 20 patients with overt hyperthyroidism received either 120 mg L- or D-propranolol each for a period of 5 days. In the D-propranolol administered group there was a significant decrease in TT3 and fT3 plasma levels and in the ratio of TT3 to TT4; however, a significant increase occurred in rT3 values up to day 5. On the other hand, L-propranolol treatment resulted in a less pronounced decrease in TT4 and TT3 values, while all other thyroid hormone levels remained unchanged as, above all, did the T3/T4 ratio. The well known effect of D,L-propranolol upon peripheral conversion of T4 to T3 is thus not due to the beta-blocking action of L-propranolol but is mainly conditioned by the D-isomer which has no beta-blocking action itself.", 
    "75": "The capsaicinoid spice principles capsaicin and dihydrocapsaicin were shown to be thermogenic in the isolated rat hindlimb perfused with constant flow. Both principles elicited similar maximal increases in oxygen consumption (VO2) and perfusion pressure. For capsaicin, the mean maximal increase in VO2 was 1.39 +/- 0.28 mumol/g h or 23 per cent with a perfusion pressure increase of 15.8 +/- 2.8 mmHg, or 54.5 per cent. Dihydrocapsaicin increased VO2 by 1.13 +/- 0.24 or 20 per cent and a perfusion pressure rise of 14.2 +/- 5.0 mmHg or 49 per cent. Above 0.8 microM of either capsaicinoid there was inhibition of oxygen consumption after transient stimulation. Concurrent infusion of the adrenergic antagonists prazosin (alpha 1) and propranolol (beta) had little or no effect on the actions of either capsaicin or dihydrocapsaicin, nor did division of the somatic nerves to the hindlimb. These results indicate a local site of action of these principles in the hindlimb not mediated by a secondary release of catecholamines. Increases in both VO2 and pressure were significantly blocked by the vasodilator nitroprusside. This is in agreement with our previous findings that nitroprusside can block the effects of angiotensin, vasopressin and flow-induced increases in VO2 and perfusion pressure in the perfused hindlimb. The present findings suggest that capsaicin and dihydrocapsaicin can be thermogenic in the rat and that the mechanism of action directly involves vasoconstriction in some manner. We have previously suggested that there might be significant direct smooth muscle vascular consumption of oxygen during sustained vasoconstriction. The findings with capsaicin and dihydrocapsaicin are consistent with this hypothesis.", 
    "76": "We describe a case of severe oxprenolol poisoning (8 g overdose) where restoration of normal blood pressure depended critically on high-dose glucagon infusion after several bolus injections of glucagon had failed. We stress the importance of infusion delivery of glucagon in severe beta-blocker poisoning.", 
    "77": "The effects of intracoronary administration of histamine on atrial and ventricular contractility were determined in a paced canine isovolumic heart preparation. Contractility was assessed by recording the pressure developed in saline-filled balloons placed in each of the four cardiac chambers. At doses above 0.1 mg and up to 100 mg histamine produced dose-related positive inotropic responses in all chambers. These were preceded by transient negative effects. The positive responses were not affected by a combination of H1 and H2 receptor antagonists antazoline and cimetidine but were almost completely abolished by the beta adrenoceptor blocker timolol. The negative responses were uninfluenced by either treatment. It was concluded that, in the canine isovolumic heart not subjected to complicating chronotropic and extracardiac factors, moderate doses of histamine are devoid of inotropic effects. Higher doses do produce myocardial stimulation, not mediated by histamine receptors, but probably due to norepinephrine release. These responses are preceded by transient non-specific depressant effects.", 
    "78": "The influence of sustained absorption on the oral availability of propranolol (P) and the metabolic disposition of P were investigated by obtaining the partial metabolic clearances (CLm) following long-acting P (LA) dosing in comparison with the conventional propranolol tablet (CP). Ten healthy volunteers were given a single oral dose of an LA capsule (60 mg) and CP (20 mg x 3) using a crossover design. Blood and urine samples were collected over 24- and 48-h postdose periods, respectively. Concentrations of P, propranolol glucuronide (PG), 4-hydroxypropranolol (4P), 4-hydroxypropranolol glucuronide (4PG), 4-hydroxypropranolol sulfate (4PS), and naphthoxylactic acid (NLA) were determined by HPLC with fluorescence and UV detection. Significant differences were observed between LA and CP in the area under the plasma concentration-time curves (AUCs) for P, PG, and NLA and in the amounts excreted into urine (Ae) for all measured metabolites (i.e., PG, 4P, 4PG, 4PS, and NLA). The parallel decrease of the AUC for P and the excreted amounts of all measured metabolites following LA dosing resulted in partial metabolic clearances (CLm) and renal clearances (CL) for P and its metabolites that were similar to those observed for CP. Therefore, the hepatic metabolism of P would not be affected by the slower absorption at a single oral dose of 60 mg. These results indicate that the poor absorption of P from the gastrointestinal tract might be one of the factors causing the low bioavailability of P observed after administration of the sustained-release formulation.", 
    "79": "1. The objective of this study was to determine the oral dose pharmacokinetics and metabolism of 4'-methylthiopropranolol (MTP) in man and compare the results with observations for propranolol in previous studies. 2. Three women and five men received single oral doses of MTP, dose range 5-320 mg. Plasma concentration of MTP over time were measured by gas chromatography-mass spectrometry. MTP metabolites in urine were identified by comparative high-performance liquid chromatographic (HPLC) retention times and mass spectrometry with previously characterized reference compounds and quantified by HPLC. 3. The oral clearance of MTP of 1.2-1.4 l/min for the 80, 160 and 320 mg doses was about one third of the value previously reported for propranolol. The half-life for MTP (3.3-4.1 h) was, however, similar to that of propranolol. In contrast to propranolol, the peak (2.5 h) plasma concentrations of MTP increased linearly with dose (5-320 mg). 4. The oral clearance for MTP was about 2-fold higher in the men than in the women (P less than 0.01). In addition, the clearance of the (S)-enantiomer was about 30% higher than that of the (R)-enantiomer (P less than 0.05), which was a reversal of that seen with propranolol. 5. The metabolism of MTP resulted mainly in sulphur oxidation to sulphoxide and sulphone metabolites. These two metabolites accounted for 75% of the MTP dose. This switching from aromatic carbon oxidation for propranolol to sulphur oxidation for MTP is proposed as the basis of the lower oral clearance of MTP. 6. This study also demonstrated higher plasma binding of MTP (unbound fraction 3.7%) than of propranolol (10.5%; P less than 0.01), a factor probably contributing to decreased tissue distribution of MTP.", 
    "80": "Effects of calcium channel blockers from structurally different classes and hydralazine on plasma glucose levels were examined in streptozotocin-induced diabetic rats in vivo. Non-dihydropyridine calcium channel blockers (verapamil, diltiazem, 1.0-10 mg/kg, i.p.) did not significantly affect the basal plasma glucose level, and dihydropyridine calcium channel blockers (nifedipine, 0.1-0.3 mg/kg, i.p,; nicardipine, 0.35-0.70 mg/kg, i.p.) caused mild hyperglycemia, which was blocked by the administration of the beta-adrenoceptor antagonist propranolol. In contrast, hydralazine markedly produced hyperglycemia, which was also inhibited by the combined administration of propranolol. The selective alpha 1-adrenoceptor antagonist prazosin greatly potentiated the hydralazine-induced hyperglycemia. Isoproterenol alone showed hyperglycemia similar to that of hydralazine. Hexamethonium (40 mg/kg, i.p.), a ganglionic blocker, blocked the hydralazine-induced hyperglycemia. There was a negative correlation between the hyperglycemic effect and the blood pressure lowering effect by different doses of hydralazine in streptozotocin-diabetic rats, but not in normal rats. These results suggest that endogenous catecholamines are involved in the hydralazine-induced hyperglycemia through the interaction with beta-adrenoceptors in streptozotocin-diabetic rats in vivo.", 
    "81": "Patients with cirrhosis, especially those with decompensated disease have enhanced sympathetic nervous activity. We have investigated the effect of a single oral dose of 80 mg propranolol on circulating catecholamines and related the effect to splanchnic and systemic haemodynamics in 22 patients with cirrhosis. Plasma noradrenaline (NA) was significantly above normal average (NA: 0.52 vs. 0.23 ng/ml, p less than 0.01) and increased with the severity of the liver disease (p less than 0.01). NA was negatively correlated with liver function as estimated by ICG clearance (r = -0.74, p less than 0.01). Azygos blood flow was increased (0.75 l/min) and positively related to plasma NA (r = 0.57, p = 0.05, n = 12). After propranolol intake, plasma NA increased from 0.52 to 0.59 ng/ml (p less than 0.01). This response was found in all Child-Turcotte classes (A: 0.37 to 0.43; B: 0.49 to 0.56; C: 0.78 to 0.88 ng/ml), and in patients with as well as without ascites. Plasma adrenaline increased in the same way (p less than 0.01). Hepatic blood flow (from 1.10 to 0.93 l/min, p less than 0.01) and azygos blood flow (from 0.75 to 0.55 l/min, n = 9, p less than 0.05) decreased significantly after oral propranolol. A borderline significant correlation was observed between the decrease in azygos blood flow and the increase in NA (r = 0.64, p = 0.06). Our results suggest that besides a relationship to liver function and severity of disease, sympathetic nervous activity, as reflected by circulating NA, will further enhance during beta-adrenergic blockade, probably by a compensatory mechanism.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "82": "1. The cardioprotective effects of antiarrhythmic agents classified as class III, amiodarone, sotalol and E-4031, were investigated in anaesthetized dogs. 2. The left anterior descending coronary artery was occluded for 2 h. 3. Heart mitochondria were prepared from both the ischaemic and non-ischaemic areas, and their function was estimated polarographically. 4. Activities of the lysosomal enzymes, N-acetyl-beta-glucosaminidase and beta-glucuronidase, were measured in each fraction. 5. Two hour occlusion induced ventricular arrhythmias, and amiodarone, sotalol and E-4031 greatly suppressed the development of arrhythmias. 6. Amiodarone, sotalol and E-4031 significantly protected mitochondria against ischaemia, and prevented ischaemia-induced leakage of lysosomal enzymes. 7. Antiarrhythmic agents classified as class III show cardioprotective effects, which might participate in their antiarrhythmic effect.", 
    "83": "Asymptomatic (\"silent\") ischaemia has been shown to be of prognostic significance in patients with stable and unstable angina and more recently in patients recovering after myocardial infarction. No therapeutic regimen has yet been shown to improve the prognosis of patients with silent ischaemia after infarction, which can be found in as many as a third of these patients. Attempts to achieve therapeutic revascularisation in all these patients may be undesirable, but early revascularisation could be especially beneficial in some selected high risk patients. Two hundred and fifty consecutive clinically stable survivors of myocardial infarction who had predischarge submaximal exercise tests were followed up for a year. Silent ischaemia was found in 27% of these patients; 15% had symptomatic ischaemia. Patients with a positive exercise test were prescribed a beta blocker before discharge. Mortality in patients with silent (9.4%) and symptomatic (5.4%) ischaemia in the first year after infarction was not significantly different. Patients with symptomatic ischaemia were more likely to have undergone coronary artery bypass grafting in the first year. Patients with silent ischaemia were, however, significantly more likely to die than patients with a negative exercise test (relative odds 12:1). Patients with silent ischaemia and an abnormal blood pressure response or who could not complete a submaximal exercise protocol were at particularly high risk, being 32 times more likely to die than those with a negative test (95% confidence interval from 3.3 to 307 times more likely). First year mortality in this group was 22%. The benefits of therapeutic revascularisation in this high risk group need to be studied.", 
    "84": "The effects of 3 beta-blockers with different pharmacological properties (non-selective: propranolol; beta 1-selective: metoprolol; and with intrinsic sympathomimetic activity: pindolol) were comparatively studied on LDL and lipid metabolism in human fibroblasts. At 10(-4) M, propranolol increased low density lipoprotein binding, uptake and degradation by 1.5-, 2.2- and 1.8-fold, respectively, whereas metoprolol and pindolol had no effect. This effect of propranolol is mainly due to an increase in LDL receptor number. Propranolol also enhanced sterol, triacylglycerol, fatty acid and phospholipid synthesis by 2-3-fold from sodium acetate. Cholesterol esterification by oleic acid was significantly and specifically decreased 4-fold by propranolol. Metoprolol and pindolol affect neither sterol synthesis nor cholesterol esterification. Pretreatment of cultured fibroblasts with propranolol induced an increase in hydroxymethyl-glutaryl-coenzyme A reductase activity and a decrease in acyl-coenzyme A: cholesterol-O-acyltransferase (ACAT) activity. Propranolol inhibited the induction of ACAT activity by exogenous cholesterol. Preincubation of a cell-free extract with propranolol also induced inhibition of ACAT activity. Propranolol decreased the cholesteryl ester content of cultured cells. These effects of propranolol on LDL and cholesterol metabolism might be related to the amphiphilic properties of the drug and suggest an effect on the cholesterol intracellular traffic. The decrease in cholesterol esterification and in the cholesteryl ester cellular level induced by propranolol may be involved in its antagonizing effect on experimental atherogenesis.", 
    "85": "Paired rings of porcine left anterior descending artery, with and without endothelium as determined by thrombin-induced relaxation, were suspended for isometric force measurement in Krebs solution (95% O2-5% CO2). The response to 50 mM KCl was similar in both preparations, averaging 59.3 +/- 2.5 mN/mm2 (n = 28). In the absence of any treatment, de-endothelialized rings (-E) spontaneously contracted; i.e., a basal tone of 21.8 +/- 2.0% of the control 50 mM KCl contraction was measured against the base line after an N2-induced relaxation. Intact rings (+E) developed a basal tone of only 1.8 +/- 0.7% (n = 14). Upon decreasing PO2 in the bath from 95 to 20%, (approximately 665-140 Torr) -E showed a 12.9 +/- 2.8% increase in force compared with only 1.5 +/- 0.6% for +E (n = 10). Norepinephrine also preferentially constricted the -E rings (1 x 10(-6) M: -E = 13.6 +/- 2.0%, +E = 0.6 +/- 0.3%; 3 x -6 M: -E = 21.7 +/- 3.1%, +E = 3.3 +/- 1.1%, n = 8). A similar increase in sensitivity of the -E compared with the +E ring was observed for methoxamine, a nonmetabolized, alpha-1-selective agonist, KCl, Bay K 8644 and histamine, suggesting that the level of tone and not the endothelium per se underlies the changes in sensitivity. To test this hypothesis, the vasoconstrictive effects of decreasing PO2 and norepinephrine were also studied with tone altered by 10 mM KCl which increased the tone in both -E and +E.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "86": "The metabolic effects of the local administration of propranolol were determined in seven patients undergoing cholecystectomy. Measurements were carried out in the early postoperative period before and after infusion of 2 mg of intraarterial propranolol into the femoral artery of one leg using the other leg as control. Blood flow and arterio-venous concentration differences for oxygen, glucose, lactate, alanine, glycerol and total FFAs were determined. Uptake and release of FFAs were determined by using a tracer technique. The statistical analyses were based on differences between the test and the control leg in changes following the blockade. Glycerol release was significantly more suppressed in the test leg than in the control leg. No difference between the legs was seen in the uptake of oxygen, FFA and glucose or the release of lactate and alanine. The arterial concentration of propranolol was 6.07 +/- 0.72 ng ml-1 (mean +/- SEM). This study indicates that a local beta-blockade by intra-arterial propranolol infusion after surgery slightly reduces the postoperative lipolysis in leg tissues but does not influence or only marginally influences leg blood flow and oxygen uptake or the exchange of glucose, lactate and alanine after moderate surgical trauma."
}