{
    "0": "External transthoracic pacing is frequently used in situations where cardiac medications are administered. In view of theoretical concerns of the effects of beta-blocking and calcium channel blocking agents on pacing threshold, these agents were studied in six normal subjects over a 90 minute period during external cardiac pacing. Subjects received 10 mg propranolol, verapamil or identical placebo intravenously on 3 separate days in a double-blinded trial with serial determination of pacing threshold. Neither placebo nor either active drug altered pacing threshold. It is concluded that propranolol and verapamil have no significant effect on the threshold required for external transthoracic pacing in normal subjects and concerns about a drug induced increase in threshold may be unfounded.", 
    "1": "The purpose of this study was to characterize the glycogenolytic response to catecholamines and glucagon in isolated sheep hepatocytes. In this species, epinephrine appeared to exert its action on hepatic glycogenolysis by altering the cytosolic concentrations of both adenosine 3',5'-cyclic monophosphate (cAMP) and Ca2+. In contrast to results obtained in rat hepatocytes, glucagon failed to induce a rise in free cytosolic Ca2+ in sheep liver. Experiments on isolated hepatocytes or on liver plasma membranes showed that in sheep, glucagon was more efficient than epinephrine in promoting the production of cAMP. In the presence of glucagon or epinephrine, the activation of the glycogen phosphorylase a always appeared greater in sheep than in rat liver cells, whereas the variations in cellular cAMP were quite limited in sheep. The alpha 1- and beta-agonists (phenylephrine and isoproterenol) were alone as efficient as epinephrine in promoting phosphorylase a activation in sheep hepatocytes. All these results indicate the existence in sheep liver of a glycogen phosphorylase highly responsive to hormones.", 
    "2": "The role of rat calcitonin gene-related peptide (CGRP), a recently characterized vasoactive neuropeptide, in cardiovascular regulation was studied in the conscious rat. Mean arterial pressure (MAP), heart rate, cardiac output (thermodilution technique) and regional blood flow (directional pulsed Doppler velocimetry) were monitored after i.v. or i.c.v. administration of CGRP. Systemic administration of CGRP (0.1-10 nmol/kg i.v.) decreased MAP and increased heart rate in a dose-related manner. Cardiac output increased (+95 +/- 16 ml/min/kg, P less than .01) after the 1-nmol/kg dose. At the lower or higher doses, CGRP produced no consistent changes in cardiac output. Total peripheral resistance was decreased significantly at the doses of 1 and 10 nmol/kg of CGRP. The CGRP i.v. doses of 1 and 10 nmol/kg increased mesenteric and hindquarter blood flow to a maximum of +23 +/- 7 and +30 +/- 6%, respectively (P less than .01). An increase in renal blood flow (+19 +/- 6%, P less than .05) and a decrease in renal resistance (-15 +/- 4%, P less than .05) were produced by the 0.1-nmol/kg dose of CGRP which had no effect on MAP; higher doses of CGRP tended to decrease renal blood flow. The resistance in all vascular beds was decreased by the CGRP doses of 1 and 10 nmol/kg. The maximum decreases in mesenteric, renal and hindquarter vascular resistance after the 10-nmol/kg dose were -53 +/- 3, -42 +/- 5 and -48 +/- 4%, respectively (P less than .01). The hypotensive and vasodilator responses to CGRP i.v. were significantly magnified, and the tachycardia produced by CGRP was attenuated in the sinoaortic denervated rats. Atropine (muscarinic blockers), propranolol (beta adrenoceptor blocker), cimetidine and pyrilamine (histamine H1 and H2 blockers), indomethacin (prostaglandin synthesis inhibitor), BN52021 (platelet activating factor antagonist) or a substance P antagonist had no effect on the cardiovascular responses elicited by systemic CGRP. CGRP, i.c.v. (0.1-10 nmol/kg), induced a modest tachycardia in both intact and sinoaortic denervated rats, but was devoid of any other cardiovascular effects. The results indicate that CGRP is a potent vasodilator of mesenteric, renal and hindquarter skeletal muscle blood vessels in the conscious rat. The hypotensive and vasodilator actions of circulating CGRP are likely to be mediated by direct peripheral interaction with CGRP receptors on vascular smooth muscle, whereas its tachycardic effect seems to involve reflex activation of the sympathetic nervous system.", 
    "3": "The inhibitory effect of isoproterenol was examined on the release of histamine, leukotriene C4 (LTC4), and prostaglandin D2 (PGD2) from human lung mast cells. Isoproterenol was more potent in inhibiting anti-immunoglobulin (Ig) E-induced LTC4 and PGD2 release than histamine release from the dispersed lung cell preparations (2-5% mast cells). The negative log molar EC50 values of isoproterenol for inhibiting histamine, LTC4 and PGD2 release were 8.2 +/- 0.2, 8.9 +/- 0.2 and 8.7 +/- 0.3, respectively (mean +/- S.E.M., n = 8). Isoproterenol seldom inhibited histamine release by more than 60%, but usually abolished the release of LTC4 and PGD2. The potency of propranolol (KB = 6 X 10(-10) M) was the same for competitively antagonizing isoproterenol mediated inhibition of histamine, LTC4 or PGD2 release. Using the irreversible beta adrenergic receptor antagonist, bromoacetylalprenololmenthane, the estimated dissociation constant of isoproterenol was 2 X 10(-7) M irrespective of whether inhibition of anti-IgE-induced histamine or LTC4 release was examined. When the divalent cation ionophore A23187 was used to induce histamine release, isoproterenol had either no effect or potentiated the release. In contrast, isoproterenol was capable of virtually abolishing A23187-induced LTC4 release. Qualitatively similar effects of isoproterenol were observed on purified mast cell preparations (greater than 80% mast cells); however, the potency of isoproterenol in inhibiting mediator release from these preparations was reduced. The results demonstrate that there is a substantial receptor reserve for isoproterenol-mediated inhibition of histamine, LTC4 and PGD2 release from the human lung mast cell. The intrinsic efficacy of isoproterenol in inhibiting anti-IgE-induced release of arachidonic acid metabolites is approximately 3 times greater than that for inhibiting histamine release.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "4": "Incubation of cultured bovine pulmonary artery endothelial cells with 200 microM of 3-isobutyl-1-methylxanthine (IBMX) for 24 hr produced a five- to tenfold increase in cellular angiotensin converting enzyme activity (ACE) above that of untreated control cells. A lesser increase was observed in medium ACE. Other methylxanthines produced a similar, but less marked, effect. The elevation of ACE seemed to require de novo protein synthesis since it was reduced by 0.1 microgram/ml cycloheximide. Elevation of cellular cAMP was detected at 30 min after introduction of IBMX, then rapidly returned to control levels at 1 hour, while elevation in cellular ACE at 24 hr required contact with IBMX for at least 2 hr. Hence, the transient elevation in cAMP is unlikely to be the cause of the elevation of ACE. Phorbol ester and synthetic diacyl glycerol OAG, activators of protein kinase C, did not elevate ACE. Indomethacin, at a concentration known to inhibit cyclooxygenase activity, had no effect on the elevation of ACE. The elevation of ACE by IBMX was not affected by the calcium channel blocker verapamil or the calcium chelator EGTA. In contrast, the effect of IBMX was totally abolished by the calmodulin inhibitors trifluoperazine and calmidazolium. The data show that IBMX elevates endothelial cell ACE and suggest that the elevation is mediated by a calcium-calmodulin complex. The studies demonstrate a novel effect of methylxanthines on endothelial cells in culture.", 
    "5": "In this study in conscious rats, we tested the hypothesis that substance P, a central pressor peptide and a potential transmitter substance of pain pathways, could be involved in the cardiovascular defense reaction that is typically associated with unpleasant sensory stimuli. The hemodynamic responses to centrally administered substance P were pharmacologically characterized. The increases in blood pressure and heart rate after intracerebroventricular injections of substance P were accompanied by mesenteric and renal vasoconstriction and hind limb vasodilation (pulsed-Doppler flow probes). The pressor and vasoconstrictor responses were attenuated by peripheral alpha 1-adrenoceptor blockade with prazosin but were not influenced by blockade of vascular vasopressin receptors with d(CH2)5Tyr(Me) arginine vasopressin (AVP). Cardiac beta 1-adrenoceptor blockade with metoprolol abolished the tachycardic and reduced the pressor responses. Substance P-induced hind limb vasodilation was not sensitive to intravenous atropine but was largely prevented by peripheral beta 2-adrenoceptor blockade with ICI 118,551. Thus, the substance P-induced pressor effects are mediated by alpha 1-adrenergic sympathetic vasoconstriction and beta 1-adrenergic cardiac stimulation, whereas the hind limb vasodilation is mainly due to beta 2-adrenergic stimulation. Substance P dose-dependently (0.01-10 micrograms i.c.v.) released oxytocin but not vasopressin or adrenocorticotropic hormone (ACTH) from the pituitary gland. High doses reduced basal ACTH levels. Together with the hemodynamic responses, a behavioral arousal reaction was observed, which included increased locomotion, grooming, scratching, and skin biting. Our results demonstrate that a neuropeptide can induce classic cardiovascular defense reaction.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "6": "The rate of protein synthesis was measured in thyroid tissue obtained from three groups of patients undergoing thyroid surgery: group I (n = 18), hyperthyroid patients preoperatively treated with an antithyroid drug and T4; group II (n = 11), hyperthyroid patients preoperatively treated with a beta-adrenergic antagonist drug; and group III (n = 9), euthyroid patients operated on for multinodular goiter or adenoma. Quantitative morphology was studied in the resected thyroid tissue from the patients in groups I (n = 15) and II (n = 6) who had Graves' disease. While serum thyroid hormone levels became normal during preoperative treatment in group I, they remained elevated in the group II patients. The rate of protein synthesis was 2-fold higher in thyroid tissue from patients in group II than in those in groups I and III. A tendency toward an increased amount of epithelium and a reduced amount of colloid was found in thyroid tissue from patients in group II. There was a positive correlation between the rate of protein synthesis, and distribution of epithelium, and the epithelium to colloid ratio, respectively, in thyroid tissue. These results suggest that the thyroid gland of hyperthyroid patients remains hyperactive during treatment with beta-adrenergic antagonist drugs.", 
    "7": "The effect of calcitonin gene-related peptide(CGRP) on the release of atrial natriuretic peptide(ANP) was studied in spontaneously beating, isolated rat atria. CGRP stimulated the ANP release in a dose-dependent manner. When the atria were incubated with a combination of phentolamine, propranolol, and atropine, these antagonists blocked neither the rise in ANP release nor the positive chronotropic and inotropic effects of CGRP. Therefore, we conclude that CGRP stimulates ANP release as well as cardiac contractility independently of adrenergic and cholinergic receptors.", 
    "8": "Responsiveness of norepinephrine-sensitive cyclic AMP-generating systems was examined in slices of different cortical areas of rats showing electrographic spike and wave complexes after unilateral injection of ferrous chloride solution into the sensorimotor cortex. Accumulation of cyclic AMP elicited by norepinephrine was greater on the injection side of the cortex than on the other. Similar lateral differences were detected in cyclic AMP levels antagonized by phentolamine or propranolol, in which 8-phenyltheophylline almost completely inhibited the elicitation of cyclic AMP accumulation by a norepinephrine-propranolol combination but not by a norepinephrine-phentolamine combination. These results suggest that alterations in cyclic AMP generation through the beta-adrenoceptor-coupled adenylate cyclase system and through alpha-adrenergic activation of the adenosine receptor-coupled adenylate cyclase system are closely related to the electrographic activity of iron-induced epilepsy.", 
    "9": "The interactions of the stereoisomers of pindolol and propranolol with 5-hydroxytryptamine1A (5-HT1A) binding sites and adenylate cyclase activity were examined in rat hippocampus. (-)Pindolol and (-)propranolol displayed high affinity for 5-HT1A binding sites, and their affinities were not affected significantly by the addition of 10(-4) M GTP to the radioligand assay. The selective 5-HT1A agonist 8-hydroxy-2-(di-n-propylamino)tetralin (8-OH-DPAT) decreased forskolin-stimulated adenylate cyclase activity. The (-)isomers of pindolol and propranolol did not affect basal or forskolin-stimulated activity but, at a concentration of 10(-5) M, they reversed the 8-OH-DPAT inhibition of the forskolin-stimulated cyclase activity. The (+)isomers were less potent in producing this effect. These data suggest that (-)pindolol and (-)propranolol are potent antagonists at 5-HT1A receptors in rat hippocampus.", 
    "10": "After improvement of technical equipment continuous ambulatory blood pressure monitoring is more and more used in the diagnosis of hypertension. New fully automatic systems permit a reliable registration and evaluation of 24-h blood pressure profiles. Typical circadian rhythmics of blood pressure, independent of a variability with different grades of activity, can be demonstrated in normotensive persons and also in patients with essential hypertension. Patients with secondary forms of hypertension show a nivellation or offset of circadian blood pressure rhythmics. A study was performed to examine the antihypertensive efficacy of the calcium antagonist Nitrendipine, the beta 1-adrenoceptor-selective blocker Metoprolol, the beta-blocker with intrinsic activity Mepindolol and the angiotensin converting enzyme inhibitor Enalapril in patients with mild to moderate hypertension over a period of 6 month. Continuous ambulatory blood pressure monitoring was performed before and after 6 month of therapy. 98 of 299 included patients broke off therapy, 47 of those because of side effects. Hydrochlorothiazide was given additionally if the antihypertensive effect of monotherapy was not sufficient after a period of 4 weeks. Morning blood pressure controls at the end of the treatment period showed normotensive values in all groups without significant differences between the groups before and at the end of the treatment period. The number of prescriptions of diuretics necessary to achieve normotension differed between the four treatment groups: Nitrendipine (n = 5), Metoprolol (n = 7), Mepindolol (n = 14), Enalapril (n = 20). In contrast to the morning blood pressure values the continuous 24-h blood pressure monitoring demonstrated significant differences between the therapy groups. Metoprolol turned out as most effective in lowering blood pressure and in reducing the number of systolic blood pressure peaks above 180 mmHg, but on the other hand showed the highest incidence of relative hypotension (less than 100 mmHg systolic, less than 80 mmHg diastolic). Mepindolol demonstrated a significant lower efficacy. In the Nitrendipin group least of all prescriptions of diuretics were necessary and the lowest number of hypotensive systolic blood pressure values occurred. Enalapril showed the most significant reduction of diastolic values above 100 mmHg and the lowest number of diastolic values below 80 mmHg, but the highest number of prescription of diuretics was necessary in the Enalapril group. In none of the four therapy groups a neutralisation of circadian blood pressure rhythmics was demonstrable.", 
    "11": "Co-administration of desipramine and fluoxetine resulted in a 27% decline in cerebral cortical beta-adrenoceptor density after four days - a time point at which neither agent alone was effective. After 14 days, desipramine- and desipramine + fluoxetine-treated rats showed decreased receptor levels, with a greater decrement seen with the combined treatment. Fluoxetine, alone, had no affect on beta-adrenoceptor density at any time point examined. These effects are attributable to central serotonergic action since they were prevented by prior treatment with p-chlorophenylalanine. Cyproheptadine, a 5-HT2 antagonist, did not block these effects. Independent administration of fluoxetine and desipramine produced approximately 20% decrement in isoproterenol-stimulated cyclic AMP accumulation after four days of treatment. Co-administration of desipramine and fluoxetine resulted in a 35% decrement in cyclic AMP accumulation which was nearly additive with that produced by either drug alone. Consequently, the combination of a norepinephrine and serotonin uptake inhibitor may be an advantageous and rapid treatment for the alleviation of certain forms of depression.", 
    "12": "The present study investigates the receptor specificity of the electrophysiological effects of norepinephrine (NE) on cerebellar Purkinje neurons. Intraocular cerebellar grafts were utilized to allow both superfusion and local administration of selective adrenergic agonists and antagonists. Fetal cerebellar anlagen (E13-15) were homologously transplanted to the anterior chamber of the eye of adult recipient rats and allowed to mature in the eye for at least 5 weeks. Spontaneous activity of Purkinje neurons was recorded extracellularly in the intraocular grafts. Superfusion of 5 microM NE caused elevations of the spontaneous firing rate. Superfusion of 30 microM NE caused depressions, which were occasionally preceded by an excitation. Iontophoretic application of NE to grafted Purkinje neurons primarily caused depressions of the spontaneous discharge rate. Thus, the NE-induced excitations previously reported from in vitro slices are not anomalies of the in vitro slice preparation, but can be observed with superfusion of NE in our in vivo preparation as well. In general, the excitations caused by low doses of superfused NE were blocked by timolol, a specific beta-adrenergic antagonist, while the depressions caused by 30 microM superfused NE or iontophoretically applied NE were blocked by the specific alpha-adrenergic antagonist phentolamine. Large doses of sotalol were found to block both excitatory and depressant responses while lower doses only antagonized the NE-induced excitations. Taken together, these results suggest that the inhibitory effects of NE on PUrkinje neuron firing rate in intraocular cerebellar grafts in vivo are mediated via an alpha-adrenergic receptor mechanism, while the excitations caused by NE may be beta-mediated.", 
    "13": "The isolated perfused rat pancreas was used to investigate how adrenergic influences within the pancreas might mediate ammonia-induced glucagon secretion. The addition of 2 mM ammonia to the perfusate increased norepinephrine release and glucagon secretion in the effluent. Upon cessation of ammonia addition, a pronounced burst of glucagon release was observed. Alpha-adrenergic blockade with phentolamine (10 microM) blocked the glucagon response to ammonia. Beta-adrenergic blockade with propranolol (10 microM) had no significant effect on the amount of glucagon release induced by ammonia. Depletion of norepinephrine from sympathetic nerve terminals by pretreatment with 6-hydroxydopamine lowered the pancreatic norepinephrine content to less than 16% of the control value and diminished the glucagon and norepinephrine response to ammonia almost completely. The burst of glucagon release after the removal of ammonia was inhibited to 2% of the control value by phentolamine and to 57% by propranolol. Pretreatment with 6-hydroxydopamine reduced the burst of glucagon secretion to 28% of the control value. Neither phentolamine nor propranolol reduced the magnitude of the ammonia-induced suppression of insulin secretion. We conclude that the effect of ammonia on glucagon release from the isolated rat pancreas is mediated by intrapancreatic adrenergic control.", 
    "14": "In dispersed rat parotid gland acinar cells, the beta-adrenergic agonist (-)-isoproterenol, but not its stereoisomer (+)-isoproterenol, induced a transient 1.6-fold (at maximum stimulation, 2 x 10(-4) M) increase in cytosolic free calcium ([Ca2+]i) within 9 s, which returned to resting levels (approximately 190 nM) by 60 s. This [Ca2+]i response was not altered by chelating extracellular Ca2+ with [ethylenebis(oxyethylenenitrilo)]tetraacetic acid (EGTA) and could be completely blocked by the beta-adrenergic antagonists propranolol (beta 1 + beta 2) and ICI 118,551 (beta 2) but not by atenolol (beta 1). The muscarinic-cholinergic agonist carbachol (at maximum stimulation, 10(-5) M) induced a 3-4-fold elevation in [Ca2+]i within 6 s, which slowly returned to resting levels by 8-10 min. The peak carbachol [Ca2+]i response was not substantially altered by the addition of EGTA to the extracellular medium. However, if the cells were first stimulated with isoproterenol in the EGTA-containing medium, the peak carbachol response was decreased approximately 54%. When carbachol was added to cells in the presence of high extracellular calcium, at the isoproterenol-stimulated [Ca2+]i peak, the resulting [Ca2+]i level was equal to that achieved when carbachol was either added alone or added after propranolol and isoproterenol. 8-Bromo-cyclic AMP induced a [Ca2+]i response similar to that elicited by isoproterenol, which was not additive to that by carbachol. Carbachol induced a approximately 3.5-fold increase in inositol trisphosphate (IP3) production in parotid cells within 30 s. 8-Bromo-cAMP, N6,O2'-dioctanoyl-cAMP, and isoproterenol consistently induced a significant stimulation in IP3 production. The half-maximal concentration of isoproterenol required for [Ca2+]i mobilization and IP3 production was comparable (approximately 10(-5) M). Isoproterenol-induced IP3 formation was blocked by propranolol. The data show that in rat parotid acinar cells, beta-adrenergic stimulation results in IP3 formation and mobilization of a carbachol-sensitive intracellular Ca2+ pool by a mechanism involving cAMP. This demonstrates an interaction between the cAMP and phosphoinositide second messenger systems in these cells.", 
    "15": "The hemodynamic dose-response effects of intravenous (0.05 and 0.10 mg/kg) and oral (50 and 100 mg) atenolol were compared in a randomized between-group study of 24 men within seventeen hours of an acute uncomplicated myocardial infarction; 6 subjects were evaluated in each of the four groups. Hemodynamic variables were determined over a one-hour control period, following which the randomized dose of atenolol was administered and measurements repeated at 15 (intravenous therapy only), 30, 60, 90, 120, 180, 240, 300, and 360 minutes. The peak hemodynamic effect was similar and independent of either the dosage or route of administration. In all groups atenolol reduced heart rate and cardiac and stroke volume indices. The pulmonary artery occluded pressure and systemic vascular resistance index were transiently increased. Mean arterial pressure was significantly reduced only in the oral group with the highest pretreatment pressure. Maximum changes developed between fifteen and thirty minutes after intravenous dosing and between two and three hours after oral dosing. However, substantial reductions in cardiac index (-0.6 L/min/m2; p less than 0.05) were already achieved at sixty minutes following oral dosing. The duration of pharmacodynamic activity was for two to three hours following intravenous and for the study duration (four to six hours) after oral dosing. These data confirm the hemodynamic safety of atenolol after acute myocardial infarction.", 
    "16": "By use of anesthetized rats, parameters for the activation of cardiovascular reflexes by stimulation of gastric or hepatic receptors have been established. For reflex activation, the mean minimum intragastric volume was 4 ml, and the mean minimum rate of hepatic portal vein infusion was 0.3 ml/min. Subdiaphragmatic vagotomy affected the response to gastric distension but did not appear to affect the response to hepatic portal vein infusion, indicating that vagal afferents are involved in mediating gastric-cardiovascular but not hepatic-cardiovascular reflexes. Experiments designed to emphasize the vagal component of the response to gastric distension confirmed this finding. Antagonist effects indicated that the tachycardia was mediated by beta-adrenoreceptor stimulation and that the pressor response was mainly mediated by alpha-adrenoreceptors. The data show that stimuli used in experiments to assess central processing of sensory information from the gastrointestinal tract can activate cardiovascular reflexes. Caution in the design of such experiments and in the interpretation of the data generated is indicated.", 
    "17": "Twenty-five women with preeclampsia who were scheduled to undergo cesarean section under general anesthesia were randomly assigned to either a labetalol pretreatment group (n = 15) or a control group (n = 10) who did not receive any antihypertensive therapy before the induction of anesthesia. Patients in the labetalol group received 20 mg of labetalol intravenously followed by 10 mg increments up to a total dose of 1 mg/kg, which resulted in moderate reductions in the maternal mean arterial pressure and heart rate with attenuation of the hypertensive and tachycardiac responses to laryngoscopy and endotracheal intubation. In the labetalol group there was no excessive reduction in the mean arterial pressure with the use of isoflurane and the usual amount of blood loss that occurred during cesarean section. The neonatal Apgar scores and umbilical arterial and venous pH and blood gas values were similar in the two groups. Side effects such as hypotension, bradycardia, and hypoglycemia were not seen in the neonates in the labetalol treatment group.", 
    "18": "It has been shown that catheter implantation in rats increases concentrations of propranolol and this is usually explained by the increased serum protein binding of propranolol, as a consequence of the higher serum alpha-1-acid glycoprotein concentration. We investigated in this study whether this increase in propranolol concentration after p.o. administration is not also due to a decreased first pass metabolism. We therefore studied in rats the pharmacokinetics and the in vitro metabolism by hepatocytes, of propranolol and antipyrine, 2 and 48 hr after catheter implantation. After p.o. administration of propranolol, the area under the serum concentration time curve 48 hr after catheter implantation was increased 4-fold as compared to 2 hr. As the unbound propranolol fraction was decreased only by a factor of two, it can be concluded that the hepatic intrinsic clearance was decreased, and this was confirmed by a decreased metabolizing activity in the isolated hepatocytes of these animals. After i.v. administration of antipyrine, the systemic clearance was decreased, the volume of distribution was unchanged and the half-life was increased 48 hr after catheter implantation. As antipyrine is a low extraction drug and is not bound to serum proteins, the decreased systemic clearance suggests a lower hepatic intrinsic clearance, and this was again confirmed by a decreased metabolizing activity in the isolated hepatocytes. These results confirm the important effect of the presence of indwelling catheters on the serum concentrations of antipyrine and propranolol, and suggest that this effect is the result of both an increased serum binding and a decreased hepatic metabolism.", 
    "19": "In open-chest dogs, blood pressure was regulated by titrating doses of phenylephrine and nitroprusside to determine its effect on heart rate and pacemaker location. Changes in blood pressure correlated with changes in heart rate (r = 0.86). Activation time mapping demonstrated multicentric atrial activation, with a site of origin-rate relationship. The fastest pacemakers were located in the most cranial regions and slowest in the most caudal areas. In this chloralose-morphine anesthetized model, autonomic blockade with atropine and propranolol suggests that acute baroreflex-induced changes in heart rate were mediated exclusively by either increased sympathetic or parasympathetic tone and were not associated with inhibition of the opposite system. Division of right and left thoracic cardiac nerves indicated the left sympathetics participated in the baroreflex in 50% of the animals and the left parasympathetics in 90% of the animals. Both the right sympathetics and parasympathetics were active in the baroreflex in all animals. The data demonstrate that physiological heart rate response is regulated through an extensive system of right atrial pacemakers modulated by both left and right efferent cardiac nerves.", 
    "20": "A randomized double-blind study was performed on a group of mild hypertensive patients (WHO class I) to compare the hemodynamic effects of pindolol and atenolol. Blood pressure (BP) was monitored with a mercury gauge sphygmomanometer, while cardiac function and peripheral arterial flows were measured by the noninvasive technique of bioelectric impedance. After a 2-week washout period, patients with a diastolic BP greater than 95 mm Hg but less than 114 mm Hg were randomized into the pindolol (29 patients) or atenolol (28) treatment groups. Patients were treated with 1 of the 2 drugs in an incremental fashion for 12 weeks. Cardiovascular function was measured after the washout period and at the end of the 12-week treatment period. Baseline hemodynamics were similar in both groups. The 2 drugs were equally effective in lowering both systolic and diastolic BP. Hemodynamically, pindolol lowered BP by decreasing total peripheral resistance (-406 +/- 145 dynes.s.cm-5) while atenolol decreased cardiac index (-0.2 +/- 0.1 liters/min/m2) associated with a decrease in heart rate (-12 +/- 2 beats/min). Regarding peripheral vascular beds, pindolol lowered arm vascular resistance (-198 +/- 72 mm Hg/liter/min) and leg vascular resistance (-73 +/- 25 mm Hg/liter/min), especially when subjects who did not respond to pindolol were excluded from the analysis. Both arm (5.5 +/- 5.4% increase above baseline) and leg (1.2 +/- 4.4% increase above baseline) arterial flow indexes were maintained with pindolol. Conversely, atenolol decreased the arm arterial flow index (-9,8 +/- 5.6% decrease below baseline), but not significantly and with no change in resistance (+54 +/- 62 mm Hg/liter/min).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "21": "Combination beta-blocker and calcium antagonist therapy has been shown to be superior to monotherapy with either class of drugs in the treatment of patients with severe angina pectoris. Some combinations of these agents have resulted in an increased frequency of adverse effects. Although nadolol and diltiazem have low incidences of side effects as monotherapy, little is known about their combination. Thus, 18 patients with angina pectoris despite medical therapy were randomly assigned to 3-week periods of nadolol (160 mg/day), diltiazem (240 mg/day) or their combination. At the end of each treatment period, treadmill exercise testing and rest and peak bicycle exercise 2-dimensional echocardiography were performed. The heart rate-systolic blood pressure product was decreased most at peak treadmill exercise with the combination therapy versus monotherapy with either nadolol or diltiazem (12 vs 14 vs 22 x 10(3), respectively, p less than 0.05). Exercise duration did not differ with any of the 3 regimens, but the number of patients without angina during exercise was lowest with the combination therapy versus nadolol or diltiazem alone (5, 10 and 11, respectively, p less than 0.05); similar results were noted with the number of patients developing 1-mm ST depression on the exercise electrocardiogram (6, 10 and 13, respectively, p less than 0.05). The left ventricular ejection fraction at rest and during peak exercise was similar among the 3 treatments. The therapeutic combination of nadolol and diltiazem is well tolerated and results in less evidence of myocardial ischemia during exercise than monotherapy with either agent.", 
    "22": "The effects of forebrain stimulation on the pulmonary vascular bed were investigated in the intact-chest cat under conditions of controlled blood flow and constant left atrial pressure. When pulmonary vascular tone was raised to a high steady level, direct electrical stimulation of the forebrain elicited a biphasic change in lobar arterial pressure. The response was characterized by an initial transient increase in lobar arterial pressure that was followed by a prolonged secondary decrease in pressure. When a delay coil was added to the extracorporeal perfusion circuit, the secondary vasodilator response was separated into initial brief and delayed prolonged components, suggesting that it was mediated in part by the release of a humoral factor. The entire response to forebrain stimulation was abolished by cervical cord section or freezing. The initial constrictor response and early brief dilator response were not blocked by classic pharmacological blocking agents. The delayed humorally mediated vasodilator response was blocked by propranolol or ICI 118551, indicating that it was mediated by a circulating factor with beta 2-stimulating properties. The delayed vasodilator response was associated with a large increase in arterial epinephrine levels, and this rise in plasma epinephrine was not altered by propranolol. The present data suggest that electrical stimulation of the forebrain causes a prolonged pulmonary vasodilator response that is mediated by way of a descending pathway, which results in a large rise in arterial epinephrine levels.", 
    "23": "The pregnancy of a women with diabetes mellitus was complicated by Graves' disease and maternal allergies to propylthiouracil and methimazole. Preparations for surgical removal of the thyroid gland were being made until pregnancy intervened. Several well-documented mechanisms of hyperthyroidism, including increased intestinal absorption of glucose, decreased insulin responsiveness, and increased glucose production may exacerbate glucose intolerance; the daily insulin requirement of this patient rose 80% from her pregestational dosage. When large doses of propranolol failed to control her thyrotoxic symptoms and led to severe, recurrent hypoglycemic episodes, subtotal thyroidectomy was performed. A 42% decrease in insulin requirements was observed postoperatively, with return to the euthyroid state. A propensity for symptomatic postoperative hypoglycemia should be anticipated in diabetic patients undergoing thyroidectomy.", 
    "24": "Seventy seven cases of migraine in children were studied. Age average was 9 years +/- 2; there were any sex differences. The frontal localization was found in roughly 49% of cases, whereas hemicrania was just found in 9% of cases. The most frequent factors associated were nausea, vomiting and dizziness. The most common triggering factor was the stress. Family history of migraine occurred in 76.5%. Out of 36 patients suffering migraine, 31 underwent a prophylactic treatment with pizotifen or propranolol. There was satisfactory clinical responses in roughly 90% of cases.", 
    "25": "The effect of TFMPP, an agonist of the 5-HT1b receptors, was studied in mice on several psychopharmacological parameters. In contrast to imipramine-like drugs, TFMPP neither antagonized reserpine-induced hypothermia nor increased yohimbine-induced toxicity. Similarly to imipramine-like drugs, TFMPP antagonized oxotremorine-induced hypothermia and was active in the behavioural despair test. In addition, TFMPP normalized a social behavioural deficit induced by isolation. The effects of TFMPP on oxotremorine-induced hypothermia in the behavioural despair test and in the isolation-induced social behavioural deficit are all antagonized by d-1 propranolol. It is concluded that TFMPP seems to possess psychotropic activity resembling only in part that of imipramine-like drugs and that these actions may be mediated through 5-HT1b receptors.", 
    "26": "The effects of prostaglandin E2 (PGE2) on mechanical and electrical activities of the colonic circular muscle strip of guinea-pig were examined. PGE2, at doses over 10(-7) M, produced an initial contraction, followed by a relaxation, while PGF2 alpha (10(-6) M) produced a tonic contraction. The biphasic response of circular muscle strip to PGE2 was not influenced by atropine, tetrodotoxin, propranolol and indomethacin. PGE2 (10(-6) M) initially increased spike discharges, followed by their inhibition in the colonic circular muscle strip. Verapamil (10(-5) M) blocked PGE2-induced initial contraction but did not block the following relaxation. At low temperature (22 degrees C-27 degrees C) and in the presence of tetraethylammonium (5 x 10(-3) M), PGE2 (10(-6) M) produced a contractile response without showing any relaxation. The present results suggest that PGE2-induced initial contraction may depend on an increase in spike discharges and that the following relaxation may depend on an increase in K-ion permeability in the colonic circular muscle. The reason why PGE2 showed a biphasic response on the colonic circular muscle strip is considered to be a summation of rapid small contraction and of late large relaxation.", 
    "27": "The pulmonary uptake of tritium labelled propranolol and chlorpromazine and their displacement by amphiphilic drugs has been studied in isolated guinea-pig lungs. Lungs were perfused by recirculation with 60 ml tyrode solution (carbogen gassed, 37 degrees C, 6% hydroxy-ethyl-starch) at a flow rate of 10 ml/min. In uptake experiments, a steady state was reached within 20 min with 95% of 10(-9) M propranolol and 90% of 10(-9) M chlorpromazine removed from the perfusate. Using 10(-4) M propranolol, a saturation process became evident, whereas no concentration dependency was observed for chlorpromazine uptake. Kinetic analysis revealed similar uptake rates, but different capacities for both compounds. In displacement experiments, 10(-9) M propranolol was displaced by 10(-4) M amphiphilic drugs in the order: chlorpromazine greater than propranolol greater than alprenolol greater than tetracaine. No displacement occurred by practolol, indomethacin or phenylbutazone. The results indicate that the lungs have a large binding capacity for amphiphilic drugs. These compounds can interfere with each other, according to their lipophilicity, their steric configuration and charges.", 
    "28": "To investigate the change in myocardial phospholipids after the administration of isoproterenol and its prevention by pretreatment with phospholipase inhibitors and calcium antagonists, we determined the phospholipid species in the heart of female Wistar rats. Isoproterenol (40 mg/kg) was administered 24 h before excising the heart, and chlorpromazine, mepacrine (phospholipase inhibitors), nifedipine, verapamil (calcium antagonists) and propranolol (beta-adrenoceptor blocker) were injected intraperitoneally 30 min prior to isoproterenol administration. The phospholipid species were quantified using silica gel precoated thin-layer rods and the hydrogen flame ionization method. Isoproterenol induced significant increases in heart/body weight ratio, myocardial protein/heart weight ratio and lysophosphatidylcholine (LPC), and significant decreases in myocardial total phosphorus, creatine kinase (CK) activity, phosphatidylethanolamine and phosphatidylcholine (PC). The significant decrease in PC and increase in LPC indicated the degradation of myocardial phospholipids. Pretreatment with nifedipine (30 mg/kg), verapamil (50 mg/kg) or propranolol (20 mg/kg) completely prevented the occurrence of myocardial injury through the preservation of myocardial phospholipid composition, total phosphorus, CK activity and heart/body and protein/heart weight ratios. On the other hand, chlorpromazine (30 mg/kg) and mepacrine (50 mg/kg) partially prevented myocardial damage through the preservation of myocardial phospholipid composition, total phosphorus and CK activity. Results suggest that not only calcium influx but also phospholipase activation plays an important role in the development of myocardial injury induced by isoproterenol.", 
    "29": "Responses of systemic arterial perfusion pressure to changes in ventricular systolic pressure were determined before and after administration of dobutamine, then after propranolol, to determine whether the effective stimulus to left ventricular receptors was the change in ventricular systolic pressure or inotropic state. The results showed that increases in ventricular systolic pressure resulted in reflex vasodilatation which was unaffected by inotropic state, indicating that changes in ventricular systolic pressure provided the more potent stimulus.", 
    "30": "Chronic parasympathetic decentralization of submandibular glands in rabbits has been studied after 3 weeks, in acute experiments under urethane anaesthesia. A \"paralytic' secretion occurred from the supersensitive denervated glands and it was not attributable to an increase in the \"spontaneous' flow, that is present in normal glands. The \"paralytic' secretion was completely inhibited by atropine, after which a \"spontaneous' flow, that was similar to the contralateral glands, persisted. The alpha-adrenergic blocker dihydroergotamine, when given before atropine, reduced the \"paralytic' secretion by 50-75% but when this drug was given after atropine it had no additional effect. The beta-adrenergic blocker propanolol did not cause a reduction in the \"paralytic' secretion. Superior cervical ganglionectomy, in contrast, did not give rise to a significant \"paralytic' flow. The results suggest that acetylcholine, released spontaneously from terminals of postganglionic parasympathetic nerves, plays an essential part in the \"paralytic' secretion that occurs from rabbit submandibular glands after preganglionic denervation. Circulating catecholamines make a secondary contribution, acting synergistically with the acetylcholine on the supersensitive secretory cells.", 
    "31": "20 patients with hyperthyroidism were observed with repeated EEG measurements before and during treatment (ObsidanR; MethimazolR). 17 patients, before starting antithyroid therapy, had slight to moderate EEG abnormalities. A prevalence for moderate disturbances occurred for patients with a higher degree of hyperthyroidism. The dominant EEG frequency was higher than in euthyroid controls, but no exact correlation to T3-values could be observed. 16 patients showed abnormal reactivity to photic stimulation. One-week therapy by propranolol produced only a slight synchronizing effect in EEG's, where T3-values decreased. After 4 weeks selective therapy by MethimazolR all patients were euthyroid, but some EEG abnormalities persisted in 12 patients in a lower degree. The dominant EEG frequency decreased to control-group ranges and abnormal photic reactivity was reduced. After 6 months some EEG disturbances re-increased tentiatively, in 3 relapses excessively. These observations confirm the prognostic value of EEG measurements for the recognition of occurrence and persistence of cerebral disturbances in severe metabolic dysfunctions.", 
    "32": "Paradoxical hypertension is a relatively common complication of surgical repair of coarctation of the aorta. An early phase of systolic hypertension has been ascribed to elevated levels of norepinephrine. Activation of the renin-angiotensin system from sympathetic stimulation has been implicated in a later phase of systolic and diastolic hypertension that can result in mesenteric arteritis. The use of a rapidly acting, titratable intravenous alpha- and beta-adrenergic blocker, such as labetalol hydrochloride, addresses both of these neurohormonal mechanisms. In the intravenous form, it would appear to be an excellent choice for the management of early postoperative hypertension and it can be converted to the oral form in cases of persistent hypertension. We report for the first time the use of labetalol in two young patients for the control of paradoxical hypertension following coarctation repair.", 
    "33": "The effects of a teratogenic dose (5 micrograms) of epinephrine on mean ventricular blood pressure (MVBP) and cardiac output (CO) at one and two hours after treating stage 24 chick embryos were investigated. Previous work demonstrated that a differential response in terms of cardiac rhythm during the first hour after epinephrine treatment was related to pathogenesis of two contrasting types of aortic arch malformations. Absence of one or more aortic arches occurred more frequently in embryos which developed a characteristic dysrhythmia, while persistence of the left fourth aortic arch (PL4AA) occurred more frequently in nondysrhythmic embryos. In this study, dysrhythmic epinephrine-treated embryos exhibited reductions in both MVBP and CO at one hour after treatment when compared to control values. Nondysrhythmic epinephrine-treated embryos exhibited elevated MVBP and no change in CO at one hour after treatment. MVBP and CO in recovered dysrhythmic and nondysrhythmic embryos were similar to control values at two hours following epinephrine treatment. MVBP and CO measurements were obtained from embryos which were pretreated with metoprolol and then subsequently treated with epinephrine. Metoprolol is a beta 1-adrenoreceptor antagonist which was previously shown to block the teratogenic effects of epinephrine and other catecholamines with beta 1-adrenoreceptor agonist properties. Pretreating embryos with metoprolol in this study reduced the dysrhythmogenic potential of epinephrine and also blocked the MVBP and CO changes observed in embryos treated with epinephrine alone. We conclude that pathogenesis of 1) abnormally absent aortic arches is related to dysrhythmogenesis, reduced MVBP, and reduced CO, and 2) an abnormally persistent left fourth aortic arch is related to elevated MVBP in the epinephrine model.", 
    "34": "The effect of non-selective beta-adrenoceptor blockade on gastrointestinal transit time (GITT) was measured in 20 healthy volunteers with a radiographic method. By means of double-blind, crossover technique, each subject was studied during treatment with 80 mg oral propranolol or placebo twice daily for 7 days. The number of radiopaque markers retained in the alimentary tract did not differ significantly between the placebo and the propranolol periods. The mean GITT for placebo was 78 h and for propranolol 77 h. During propranolol treatment the heart rate and blood pressure were significantly decreased. It is concluded that non-selective beta-adrenoceptor blockade does not influence human gastrointestinal transit time under unstrained conditions.", 
    "35": "The steady state bioavailability and pharmacokinetics of propranolol over two consecutive dosing intervals were investigated in 18 black and 10 white normal volunteers following the administration of 20 mg of a test and reference oral dosage form, respectively, every 6 h. There were no differences (p greater than 0.05) between dosage forms in the mean (n = 28) area under the plasma concentration-time curve (AUC), maximum plasma concentration (Cmax) or time to Cmax (tmax) for propranolol or its active metabolite, 4-hydroxypropranolol. However, as a group blacks had lower plasma concentrations of propranolol during the second dosing interval (AUC-2 and Cmax-2, respectively) were significantly (p less than 0.05) lower in blacks, but there were no ethnic differences (p greater than 0.05) in tmax. The mean AUC and Cmax for the 4-hydroxylated metabolite during both dosing intervals were significantly (p less than 0.05) lower in blacks. Mean oral clearances of propranolol, assuming complete absorption, (range: 42.1-54.5 ml min-1 kg-1) were similar (p greater than 0.05) in each racial group. There were no substantial changes in heart rate or blood pressure in blacks or whites following propranolol administration. These data suggest that for oral propranolol, blacks have different absorption and disposition characteristics than whites.", 
    "36": "A descriptive trial of essential tremor in Buenos Aires city is proposed. It may be considered as the first one like this in Latin America. During a 15 year period, sixteen families with essential tremor diagnosis have been examined, making a total of 39 patients (20 males and 19 females). The disease was basically studied from its semiological, clinico-evolutive and therapeutical view point, following a protocol. Our results indicate -- a. The clinico-evolutive characteristics: its frequency (according to race, sex, social status, age of beginning and physiopathological type), morbidity and mortality, evolution, prognosis, triggering factors, longevity and multiparity. b. The different treatment given to our patients with discussion of their pharmacokinetic and pharmacodynamic basis and evaluation of the best responses. In this matter, it is concluded that both primidone (750 mg/daily) and/or propranolol (160-240 mg/daily) are undeniably the drugs of first choice for the treatment of this disease. A comparison of the clinico-therapeutic features of this tremor in Buenos Aires and other cities is done. The study of this syndrome in Buenos Aires does not give different results from those obtained in Europe and USA.", 
    "37": "The study comprised 67 subjects, mean age 43.7 years, with suspected sick sinus syndrome, in whom rapid atrial pacing before and after combined atropine and propranolol was performed by Narula's method. Three groups were formed: group I--with normal sinus node recovery time (SNRT) and corrected sinus node recovery time (CNRT) before and after the autonomic blockade; group II--with functional disorders of the sinus node and group III--with intrinsic sinus node dysfunction. After autonomic blockade in groups I and II mean SNRT, CNRT, post-stimulation cycle lengths (except No. 2 and Nos. 5, 6, 10, respectively) shortened, whereas HR rose. In contrast, in group III mean SNRT, CNRT, post-stimulation cycle lengths (Nos. 1, 2, 6, 10) and HR increased. Significant differences in post-stimulation cycle lengths were observed between groups I and III as well as groups II and III. In conclusion, rapid atrial pacing after combined atropine and propranolol helps us to diagnose latent sick sinus syndrome and extrinsic sinus node dysfunction more precisely, and significant differences in post-stimulation cycle lengths between the groups confirm diagnostic value.", 
    "38": "The aim of the present study was to elucidate the effects of 4 different cardiovascular drugs on blood lactate levels during an intensive graded exercise test in 17 healthy male subjects. In acute studies, isosorbide dinitrate and nifedipine were used. In chronic studies, propranolol dihydrochloride and dilazep dihydrochloride were used. Oxygen uptake (VO2), heart rate, blood pressure and blood lactate were measured at rest and during the final minute of each exercise session. Hemodynamic measurements during submaximum exercise were influenced by all drugs except isosorbide dinitrate. VO2 during submaximum and maximum exercises remained unchanged by all drug treatments. Blood lactate levels at rest and during submaximum and maximum exercise also did not change significantly. Work load corresponding to blood lactate concentration of 4 mM (W4 mM) and the 1st and 2nd break points of lactic acid (WBPLA1 and WBPLA2) were almost the same in all treatments. It is concluded that the 3 criteria of blood lactate obtained during the graded exercise test are not affected by these drugs in healthy males.", 
    "39": "Vascular escape is seen as a partial recovery from initial vasoconstriction despite continued constrictor stimuli. Escape in the feline intestine (superior mesenteric artery) occurred for i.a. norepinephrine (NE) infusions (56% escape for low dose, 40% for high dose NE) and for sympathetic nerve stimulation (SNS) (65% for 1 Hz, 49% for 3 Hz, 44% for 9 Hz). Adenosine infusion or blockade of adenosine receptors (8-phenyltheophylline) did not alter the escape, showing that endogenous adenosine levels are unlikely to play any role in the mechanism of escape. Other aspects of escape were studied: equiconstrictor doses of NE given i.a. or i.v. lead to similar degrees of escape; propranolol and ouabain did not alter escape; the degree of escape was significantly greater for the low dose NE and the 1-Hz SNS than for higher intensities of stimulation, however, escape did not inversely correlate significantly with the initial degree of vasoconstriction when all data were pooled. Post-stimulatory hyperemia occurs upon cessation of vasoconstrictor stimuli, reaches a peak conductance within 1 min, and returns to baseline within about 3 min. Hyperemia was quantitated from the peak vasodilation and from the area under the flow-hyperemia curve. The hyperemias were not related to NE dose or SNS frequency nor did they correlate with initial vasoconstriction or extent of vascular escape. Contrary to the hypothesis that adenosine may mediate hyperemia, adenosine infusions reduced the response and adenosine receptor antagonism tended to elevate the response. Propranolol and ouabain did not produce significant effects on post-stimulatory hyperemia.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "40": "The relationship between transmural potential difference (PD) and smooth muscle electrical and mechanical activity was investigated in the rabbit ileum in vitro. Transmural PD was monitored using agar salt bridge electrodes connected via calomel half cells to an electrometer. Force displacement transducers recorded predominantly longitudinal smooth muscle activity. Concurrently, predominantly circular muscle activity was recorded at three sites using intraluminal pressure probes. At the same sites, suction electrodes monitored electrical activity of the smooth muscle. In all experiments, fluctuations in transmural PD were temporally linked to smooth muscle mechanical and electrical activity. The frequency of PD oscillations, electrical slow waves, and cyclic pressure changes were identical within each segment. Adrenaline abolished smooth muscle electrical spiking, all mechanical activity, and transmural fluctuations in PD. However, the slow waves were not abolished, though their frequency was increased. Phentolamine but not propranolol reversed the effects of adrenaline, thus slow wave frequency is influenced by alpha-adrenergic stimulation in the rabbit ileum. In conclusion, oscillations in transmural PD are unrelated to the ionic processes associated with the slow wave. However, they are in some way linked to smooth muscle contractile activity, possibly via an intrinsic neural mechanism as observed in the guinea pig.", 
    "41": "The dynamics of aqueous humor were studied before and after discontinuing timolol maleate in chronic users. Nineteen patients (mean length of treatment, 44 months) were studied by measuring their baseline intraocular pressure (IOP) and aqueous humor flow during treatment and 2 days to 6 weeks after discontinuing the drug. Flow did not increase significantly until 4 days after discontinuing timolol, and IOP did not increase significantly until 14 days later. Flow did not revert to its normal rate for 2 to 6 weeks. Intraocular pressure was 15% lower and the flow 24% lower during maintenance treatment than 1 month after discontinuing timolol. This comparison demonstrates the efficacy of chronic treatment. Recovery of aqueous flow is slow after stopping timolol. This finding suggests that lower or less frequent doses than are customarily used might be equally efficacious. If timolol is discontinued before filtration surgery, its effects will remain for 2 to 4 weeks.", 
    "42": "The authors performed a long-term, double-blind, crossover, randomized study on the effects of two drugs (atenolol, 100 mg/day, or nifedipine, 10 mg t.i.d.) when administered alone or in combination on the exercise tolerance in 10 patients with stable angina on effort (mean age 52 +/- 4 years, 8 males and 2 females) and documented significant (greater than or equal to 70%) obstructive coronary lesions at angiography. None of the drug treatments improved exercise duration or maximal sustained work load. Atenolol decreased significantly ST segment depression to -1 +/- 0.8 from -1.91 +/- 0.7, baseline and -2.05 +/- 0.5, placebo. Nifedipine was not better than placebo. The atenolol plus nifedipine treatment was better than placebo (p less than 0.001) or nifedipine alone (p less than 0.05) but was not more significantly efficacious than atenolol alone. Long-term management of exertional angina can be usefully performed using atenolol. The use of nifedipine at the present dose of 10 mg, although well tolerated, did not improve the ST signs of ischemia.", 
    "43": "Twenty-seven hypertensive outpatients were studied to evaluate the efficacy of verapamil after a single oral dose as well as following a short-term treatment and also in combination with oxprenolol. Blood pressure was significantly reduced (p 0.01) after verapamil monotherapy and the combined treatment. PR interval was lengthened from 30 min to 4 h during acute testing, and also after short-term treatment. QT was only prolonged after the verapamil monotherapy. Systolic time intervals (STIs) were not modified, except left ventricular ejection time (LVETc). Direct correlations were found among verapamil plasma concentrations and changes provoked on blood pressure and PR interval. The mean side effects found were disturbance of atrioventricular conduction in two patients without ulterior complications. The results suggest that verapamil monotherapy or in combination with oxprenolol could be useful in the treatment of essential hypertension.", 
    "44": "The pharmacokinetics of a sustained release (SR) propranolol (Betalong) were compared with conventional propranolol (Inderal) after single and multiple dosing in 8 normal healthy volunteers. The study was designed in a crossover fashion. SR propranolol 80 mg in a single dose maintained the plasma concentration of propranolol above the minimum therapeutic concentration up to 25 h. The steady-state propranolol concentration after 80 mg conventional propranolol twice daily and SR propranolol 80 mg daily was almost similar. The results indicate that Betalong (SR propranolol) satisfies the pharmacokinetic criteria expected of a sustained release preparation of propranolol and may be useful in single daily dose.", 
    "45": "This experiment shows that activation of the nucleus parvocellularis reticularis in the rat brainstem provokes salivary hypersecretion by the submandibular-sublingual glands. The secretory effect is mediated by cholinergic mechanisms, as the administration of atropine blocked the flow of saliva evoked by stimulation of the nucleus parvocellularis. In contrast, injection of dihydroergotamine (an alpha-blocker) and/or propranolol (a beta-blocker) failed to significantly reduce submandibular and sublingual salivary secretion when compared to a control group injected with distilled water. The cholinergic nature of the salivary response suggests that the nucleus parvocellularis reticularis exerts its secretory effect on the salivary glands parasympathetically rather than through mechanisms associated with sympathetic pathways. The area of the brainstem activated in the present study closely overlaps the region in which cell bodies of superior salivatory neurons have recently been identified with retrograde transport of peroxidase. The data presented herein represent functional proof in support of the location of the superior salivatory nucleus within the parvocellularis reticular formation.", 
    "46": "A major source of bias in hypertension trials can arise from patients who are withdrawn during the course of the trial because of inadequate blood pressure control. We develop a mechanism which allows for such withdrawals while preserving the potential to make an unbiased comparison of the treatment effects. The approach is illustrated using data from a large multicentre trial of two anti-hypertensive agents in patients with mild to moderate essential hypertension.", 
    "47": "Urethane-anesthetized rats were bled to otherwise irreversible haemorrhagic shock (mean arterial pressure = 18-25 mmHg) and then i.v. treated with ACTH-(1-24) (160 micrograms/kg) or saline. In comparison with sham-operated, non-shocked controls, bled rats showed a significant reduction in Bmax for [3H]Dihydroalprenolol and [3H]Dihydroergocryptine in heart ventricles, and for [3H]Yohimbine in spleen capsule. Neither the Kd of heart and spleen adrenoceptors nor the Bmax or Kd of brain adrenoceptors were affected. Treatment with ACTH-(1-24) restored to normal the Bmax for [3H]Dihydroalprenolol in heart ventricles, and for [3H]Yohimbine in the spleen capsule. These data indicate that the anti-shock effect of ACTH-(1-24) in bled rats is associated with a restoration of heart and spleen responsiveness to adrenergic stimuli.", 
    "48": "Adult male and female guinea pigs from a genetically heterogeneous stock were gonadectomized and tested for mounting behavior before and during various treatments with testosterone cypionate (TC) alone or in combination with an aromatase inhibitor, 1,4,6-androstatriene-3,17-dione (ATD). ATD was implanted subdermally in Silastic capsules (either 1 or 2 in females; 2 or 3 in males). In females 2 capsules of ATD completely blocked the behavioral effects of TC, and 1 capsule was an effective blocker in 58% of the females. The blocking effect was reversed by injection of diethylstilbestrol. In males, there was no measurable effect of ATD on mounting activity even when 3 capsules were implanted. Moreover, the TC induction of higher components of male sexual behavior (intromission and ejaculation) was also not impaired by ATD. Results are interpreted as indicating that either the process of male sexual differentiation or the male genotype eliminates the requirement for aromatization in androgenic activation of sexual behavior.", 
    "49": "The systemic and coronary hemodynamic effects of combined alpha- and beta-adrenergic blockade produced by labetalol were assessed in 24 normotensive patients with angina pectoris and an ischemic electrocardiographic response to exercise stress. Both the intravenous (0.5 mg/kg) and oral (200 mg) formulations of labetalol were evaluated. At rest, labetalol produced systemic vasodilation (systemic vascular resistance -16% after intravenous and -8% after oral labetalol, both p less than 0.05) without change in heart rate. Aortic pressure usually was lower and cardiac output preserved or increased. Left ventricular end-diastolic pressure was unchanged. Coronary sinus flow was usually unchanged after either route of administration. Exercise duration was prolonged in 14 of the 20 patients with severe coronary artery disease. During exercise, tachycardia was blunted (-12% after intravenous, -7% after oral labetalol, both p less than 0.05) as was the increase in mean aortic pressure (-12% and -13% intravenous and oral labetalol respectively, both p less than 0.05), left ventricular end-diastolic pressure [-7% and -1%, respectively, both p = not significant (NS)] was unchanged. Coronary sinus flow (-16% and -25%, respectively, both p less than 0.05) was decreased as heart rate and aortic pressure were lower. Cardiac output, systemic vascular resistance, and coronary vascular resistance were similar to control exercise. The hemodynamic effects of intravenous and oral labetalol are, in general, similar. Hemodynamic responses differ from those produced by other beta-blockers and by calcium antagonists.", 
    "50": "Beta-adrenergic blockade is established therapy in the management of both hypertension and angina pectoris. This review evaluates the use of combined alpha-adrenergic and beta-adrenergic blockade for these conditions, with reference to labetalol. There are three major differences between labetalol and propranolol or similar conventional beta-blockers. First, in the mechanism of the antihypertensive effect, peripheral vasodilation plays a prominent role during the use of labetalol. In particular, acute therapy with labetalol rapidly reduces the blood pressure because of this reduction in the systemic vascular resistance. During prolonged therapy with labetalol over many years, blood pressure remains reduced with a sustained fall in the systemic vascular resistance. Second, in patients with combined hypertension and angina pectoris, fixed doses of labetalol (200 mg twice daily) gave the same blood pressure values, effort tolerance, and nitrate usage as did atenolol 100 mg once daily in a double-blind, double-dummy, crossover study. Labetalol gave higher heart rates at rest and during exercise (both p less than 0.01). The higher heart rate with labetalol could be an advantage in some patients with effort angina and a disadvantage in others. Third, in hypertensive asthmatics, labetalol appears to have a relative bronchosparing effect, when compared with propranolol. The possession by labetalol of beta2-stimulating qualities (intrinsic sympathomimetic activity) may explain part of the dilating effect and the bronchosparing quality. Thus labetalol 1) lowers blood pressure by a mechanism involving vasodilation, 2) has an equiantianginal effect to atenolol yet a higher heart rate, and 3) may be bronchosparing. Differences among various beta-blockers may be important in matching the properties of the beta-blocker chosen to the requirements of the individual patient.", 
    "51": "Labetalol, an alpha-beta-blocker, has been shown to have vasodilating as well as beta-blocking properties. From the theoretical point of view such a drug is likely to be beneficial in the treatment of angina pectoris. There are very few studies investigating the effects of labetalol in normotensive patients with angina pectoris. The three major controlled trials that have been published show that labetalol reduces angina frequency and prolongs exercise duration. In one study the effects of labetalol in anginal subjects using ambulatory monitoring was performed and showed a reduction in silent ischemia as well as a reduction in angina pectoris. Thus labetalol would appear to be an effective antianginal agent. Further studies are necessary to determine if the anti-anginal effect is entirely due to the beta-receptor-blocking activity of the drug or whether labetalol's vasodilating property has important additional benefit.", 
    "52": "Propafenone (Rytmonorm) and its in vivo metabolite 5-hydroxypropafenone were glucuronidated by agarose-bound uridine 5'-diphospho (UDP)-glucuronyltransferase from bovine liver in the presence of UDP-glucuronic acid. The identification of the synthesized glucuronides was based on the specific enzymatic hydrolysis, by mass spectrometry and by chromatographic comparison with isolated metabolites from dog and man. The glucuronidation of propafenone and 5-hydroxypropafenone followed Michaelis-Menten kinetics up to substrate concentration of 0.4 mmol/l (propafenone) and 0.3 mmol/l (5-hydroxypropafenone). The pH optima were 7.5 and 8.0, respectively. The reaction was linear up to 30 min and for a protein concentration between 1 and 5 mg per assay. 5-Hydroxypropafenone showed the best affinity with a Km value of 1.4 mmol/l, in contrast to 11.6 mmol/l for propafenone. The use of agarose-bound UDP-glucuronyltransferase offers the possibility to synthesize propafenone glucuronide and 5-hydroxypropafenone glucuronide which are needed for kinetic and pharmacological studies in man and animal.", 
    "53": "63 non-obese healthy subjects aged 18 to 95 years were investigated for age-dependence of GHRH-stimulated GH-secretion. In addition, priming of GH-secretion with three oral doses of propranolol (3 x 80 mg, the last dose 2 hours prior to the second GHRH-bolus) was carried out in 15 subjects below 40 years and 13 subjects older than 70 years. We found that mean maximal incremental GH-levels were inversely correlated with chronological age (r = -0.44, P = 0.001) of the probands. Propranolol premedication caused a significant rise of both basal and peak GHRH-induced relative increases in all subjects tested, whereas GHRH-induced relative increases of GH remained unchanged. In a well selected group of non-obese healthy subjects stimulated GH-secretion is found to undergo an aging process that is supposed to be of pituitary and suprapituitary origin. Priming GH-secretion with a beta-Blocker is possible both in young and very old healthy subjects and is likely to affect the basal GH secretory tone and not GHRH-stimulated GH-secretion.", 
    "54": "Sotalol is a beta-blocking agent endowed with class III electrophysiological properties. It has proved clinically effective in the treatment of arrhythmia, but episodes of torsades de pointe have been observed, particularly (though not exclusively) in the presence of hypokalaemia. The effect of sotalol with or without hypokalaemia was studied on a recently developed model for experimental torsades de pointe. Conscious dogs with complete atrioventricular block (ventricular cycle RR = 1530 +/- 170 ms) and provided with permanent atrial and ventricular epicardial electrodes were given sotalol intravenously either as a 4.5 mg/kg bolus injection or as a 1.5 mg/kg/h infusion. Group I dogs (n = 8) had normal blood potassium levels (4.3 +/- 0.1 mEq/1); following sotalol (plasma concentration 3.7 +/- 0.2 micrograms/ml) the ventricular rhythm was electrically driven to 25/min (RR = 240 ms) and QT was increased by 68 +/- 11 ms; torsades de pointe occurred in 5/8 animals (62 p. 100). Group II dogs (n = 6) had diuretic-induced hypokalaemia (2.6 +/- 0.1 mEq/1); following sotalol (plasma concentrations 3.8 +/- 0.3 micrograms/ml) the ventricular rhythm also depended on an external pacemaker to reach 25/min (in all but 1 dog) and QT increased by 46 +/- 11 ms; torsades de pointes were obtained in 5/6 animals (83 p. 100). These torsades de pointe were prevented in every case by rapid ventricular pacing (100-120/min). Thus, the pro-arrhythmic effects of sotalol were very frequent on this experimental model, but hypokalaemia was not necessary for torsades de pointe to occur.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "55": "Twenty-six patients with open-angle glaucoma or ocular hypertension were studied in a concomitant double-masked clinical trial lasting three months, in which the ocular hypotensive efficacy and safety of levobunolol (0.5%) and timolol (0.5%), topically administered twice daily, were compared. At all follow-up examinations there was a significant decrease in mean intraocular pressure from baseline in both treatment groups, with no significant difference between them in this regard. Few changes were seen in either treatment group in cup/disk ratio, visual fields, visual acuity, biomicroscopy, or ophthalmoscopy. In both groups slight decreases in mean blood pressure were observed. Levobunolol and timolol were similarly effective and safe in reducing intraocular pressure in patients with chronic open-angle glaucoma and those with ocular hypertension.", 
    "56": "Eighteen patients with renal hypertension were treated with metoprolol (Seloken) for more than 3 months. Compared with the pretreatment value, the mean blood pressure decreased by 6.0, 11.2, 9.2 and 12.2 mmHg, after 2 weeks and 3, 6 and 12 months of treatment with metoprolol, respectively. All the differences observed were statistically significant (p less than 0.01). The blood pressure lowering effect of metoprolol was observed in 12 of the 17 patients (70.6%) examined. Decrease in plasma renin activity was seen in most of the responders. Although the number of patients was limited, the plasma level of metoprolol was also measured. The results indicated no sign of accumulation of metoprolol in the body. Moderate deterioration in renal function was observed in 1 patient but the treatment with metoprolol could be continued. Metoprolol administration had to be discontinued in 1 patient, who developed asthma. There were no other serious side effects.", 
    "57": "The blood flow in the gastrocnemius muscle of healthy men was studied during 6-hour antiorthostatic hypokinesia at different angles (-7, -15, -22, -30 degrees) and also the possibility of correcting changes in hemodynamics during antiorthostatic hypokinesia was determined. The muscle blood flow was studied by the clearance method. A total of 72 tests were performed. The tested men received obsidan and octadine 30 minutes before taking the antiorthostatic position in doses of 80 and 12.5 mg for one intake respectively. The analysis of the clinical data showed that typical symptomatology develops during antiorthostatic hypokinesia with a significant decrease of the tissue blood flow in the gastrocnemius muscle at an increase of the angle of tilt. The results of the studies suggested that obsidan fails to improve the muscle blood flow and octadine leads to a greater slowing of the muscle blood flow that negatively influences the condition of the gastrocnemius muscle.", 
    "58": "Labetalol was compared with methyldopa in a randomized controlled trial involving 176 pregnant women with mild to moderate hypertension. Diastolic blood pressure below 86 mmHg was obtained in a similar proportion of women given labetalol or methyldopa. Intrauterine death occurred in four women treated with methyldopa, and the one neonatal death on day 1 occurred in the labetalol group. The average birthweight and the proportion of preterm or small-for-gestational-age babies were similar in both groups. Heart rate, blood pressure, blood glucose, respiratory rate, and Silverman score of the babies did not differ between the two treatment groups, whether the comparison was made for all the infants, or only for those that were preterm or small-for-gestational-age. These data indicate that maternal beta-blockade with labetalol is as safe as methyldopa for the fetus and the newborn.", 
    "59": "The mechanism by which early intervention with beta-blockers reduces mortality in acute myocardial infarction is unclear. Therefore the effects of intravenous, followed by oral, metoprolol on indices of infarct size were studied in a double-blind fashion with a median delay of 6.75 hours from onset of symptoms. In 129 patients peak enzyme release and QRS score on the electrocardiogram were assessed, while myocardial perfusion score on thallium-201 scintigraphy was studied in 45 patients. There was a close correlation between all the indices of infarct size. While the correlation coefficients did not appear to be influenced by metoprolol treatment, the slope of the regression was affected. Peak aspartate aminotransferase and lactic dehydrogenase were lower by 11 and 7%, respectively, in the metoprolol-treated group, but no reduction was noted in QRS score or in thallium-201 perfusion defect size in the actively treated group. Thus, it seems likely that early intervention with metoprolol in acute myocardial infarction reduces mortality, not by limiting infarct size, but by some other mechanism.", 
    "60": "Correlations were made between weight change (as an index of volume loss) and blood pressure (BP) reduction before and after hydrochlorothiazide treatment. A total of 343 patients with mild to moderate hypertension (95-114 mm Hg) received hydrochlorothiazide alone. The diuretic was titrated from 50 to 100 to 200 mg daily as needed until the diastolic BP fell below 90 mm Hg (goal BP) or side effects supervened. Of the 305 patients who completed the 10-week titration period, 65% attained goal BP. The effective dose of hydrochlorothiazide in 52% of these responders was 50 mg/day, and this was associated with weight loss averaging 1.58 kg. An additional 29% achieved goal BP with a similar degree of weight loss, but they required double the dose, or 100 mg/day. The remaining 19% of responders required significantly greater weight reductions averaging 3.14 kg to achieve goal BP, which necessitated hydrochlorothiazide, 200 mg/day. More blacks than whites attained goal BP despite similar degrees of weight loss in the two races. Plasma renin activity was initially higher in whites than in blacks and rose significantly more in blacks and whites requiring the greatest volume losses and the highest dose of hydrochlorothiazide to attain goal BP. Nonresponders had less weight loss than responders. Thus, diuretic dose requirements vary in different patients and are related either to different volume losses in response to a given dose or to different degrees of BP reduction in response to the same volume loss.", 
    "61": "The distribution of ketone reductase activity in the anterior segment tissues of the pigmented rabbit eye and its influence on the ocular metabolism of topically applied levobunolol were studied. A reversed phase high-performance liquid chromatography procedure was used to assay for this drug and its metabolite, dihydrolevobunolol. Ocular ketone reductase activity was 3 to 4 times more dependent on NADPH than on NADH. The rank order of activity was corneal epithelium greater than iris-ciliary body greater than conjunctiva greater than lens. No activity was detected in the tears, corneal stroma, sclera or aqueous humor. Ketone reductase activity was entirely cytosolic. The pigmented rabbit was significantly less active than the albino rabbit in ketone reductase. Its activity in the corneal epithelium, iris-ciliary body and lens was most sensitive to inhibition by quercetin, whereas that in the conjunctiva was most sensitive to metyrapone. The ketone reductase in the corneal epithelium contributed more to the metabolism of topically applied levobunolol than its counterpart in the iris-ciliary body and lens. Moreover, the extent of levobunolol metabolism both during and after corneal penetration was dose-dependent. Overall, these findings indicate that ocularly applied drugs containing the ketone functional group are subject to varying degrees of metabolism by NADPH-dependent ketone reductases in the corneal epithelium, iris-ciliary body and lens.", 
    "62": "Several research groups have reported that the oral administration of propranolol with protein-rich food leads to a marked increase (mean + 60%) in the area under the drug plasma concentration-time curve (AUC oral) of this highly metabolized and well-absorbed drug. It has been postulated that this \"food effect\" is caused at least in part by a transient increase in hepatic blood flow (QH) with its associated decrease in first-pass metabolism (hepatic extraction is a monotonic decreasing function of QH). A randomized crossover study using postural manipulations to produce changes in QH of the magnitude observed after food consumption (20% to 50%) was performed in an attempt to isolate the contribution of transient changes in QH to the food effect phenomenon. A solution of 80 mg propranolol HCl was taken orally and subjects were randomly assigned to postural manipulation protocols that should change QH such that AUC oral would be minimized (phase 1) or maximized (phase 2). Estimated QH (indocyanine green total body clearance from blood) was determined before and at three time points during each phase. It was observed that indocyanine green total body clearance during periods of standing was 15% to 40% below that observed during periods of seating (significant at p less than 0.05 for many of the appropriate comparisons). However, AUC oral for propranolol was not affected (mean +/- 1 SD; AUC phase 2/AUC phase 1+= 0.98 +/- 0.28) by these changes in QH, which are comparable to those encountered after food consumption.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "63": "The effects of 4 weeks' therapy with atenolol, 50 mg twice daily, and sotalol, 160 mg twice daily, on ventricular monophasic action potential duration (MAPD90) and effective refractory period (VERP) are compared in a randomized cross-over study in 10 patients with stable angina pectoris undergoing elective cardiac catheterization. At matched ventricular pacing cycle lengths (range 500 to 1000 msec), MAPD90 was 29 to 42 msec (11.5% to 13.4%) longer and VERP was 21 to 32 msec (8.9% to 11.4%) longer on oral sotalol than on oral atenolol. Intravenous sotalol (100 mg) caused a significant lengthening of MAPD90 and VERP during oral atenolol therapy, while intravenous atenolol (10 mg) had no additional effect during oral sotalol therapy. The effects of sotalol on ventricular repolarization and refractory period persist over and above any adaptational response to beta-receptor blockade that may occur during chronic therapy.", 
    "64": "The effect of epinephrine and propranolol administration in vivo on autologous mixed lymphocyte reaction (AMLR) was investigated. AMLR inhibition by epinephrine and potentiation of AMLR after propranolol injection was found. Presumable mechanisms of these changes in the light of beta-receptor agonist and antagonist are discussed.", 
    "65": "Activation of the renin-angiotensin-aldosterone system has been hypothesized as a potential pathophysiological factor in premenstrual tension syndrome (PMS). Atenolol is a predominate beta 1-blocker which can decrease plasma renin activity and inhibit the urinary excretion of aldosterone. Sixteen women meeting provisional diagnoses of late luteal phase dysphoric disorder were treated for symptoms of PMS with atenolol (50 mg once daily) in a randomized placebo-crossover double-blind design. The data indicated significant improvements on the irritability, vigor, elation, and friendliness scores in response to atenolol compared to placebo. Significant changes were not found for several other ratings scales, indicating that atenolol improved only selected symptoms in the group as a whole. However, the women who had premenstrual tension symptoms for more than 5 years (n = 8) were improved on most of the rating scales. Atenolol decreased premenstrual plasma aldosterone to a limited extent. There was also a trend in the data toward higher luteal progesterone levels during the month subjects took atenolol. Plasma renin activity and aldosterone correlated with estrogen and progesterone levels during the placebo month but not during the active month.", 
    "66": "The alteration of veno-luminal drainage into the left heart chambers and of coronary drainage into the right heart chambers during adrenaline infusion were studied in isolated perfused at constant pressure cat hearts. During adrenaline infusion the coronary resistance was reduced, the coronary drainage into right chambers increased due to beta-adrenergic dilation mechanisms, and the luminal drainage into left chambers did not alter due to alpha-adrenergic constriction mechanisms. Thus, adrenergic regulatory mechanisms prevent an enlargement of veno-luminal drainage into the arterial heart chambers. Reactions of the large coronary arteries seem to determine the alterations of luminal drainage into left chambers, whereas reactions of small coronary arteries determine alterations of coronary drainage into right chambers during the adrenaline infusion.", 
    "67": "Cardiac arrhythmias are a well recognized complication of anaesthesia for laparoscopy. The effect of nadolol, given by mouth 12 h before operation, was compared with placebo on arrhythmias in 86 females undergoing laparoscopy. All types of arrhythmia were documented; there was a 97% incidence in the placebo group, but in the nadolol group there was a smaller incidence of supraventricular tachycardia, ventricular ectopics and atrioventricular dissociation (P less than 0.01). There was no significant difference in the incidence of sinus bradycardia. Nadolol may be recommended as a safe agent to be given by mouth before laparoscopy to reduce the frequency of cardiac arrhythmias during anaesthesia.", 
    "68": "Labetalol, a combined alpha-beta-adrenergic antagonist, is one of the new group of beta-adrenergic blockers reduces peripheral and coronary vascular resistances while preserving cardiac output. Unlike alpha-adrenergic blockers, labetalol tends to reduce heart rate during rest and exercise. The drug is a potent antihypertensive agent which has been used by mouth and by vein to treat mild, moderate, and severe hypertension, including hypertensive emergencies. Labetalol has a hemodynamic profile which makes it an attractive agent for treating myocardial ischemia. The drug reduces blood pressure, left ventricular wall tension, heart rate, and contractility while preserving or even augmenting coronary blood flow. Studies with labetalol in hypertensive patients with angina have shown it to be more effective than placebo in reducing angina attacks and blood pressure while improving exercise tolerance. The drug appears to have antianginal and antihypertensive effects comparable to atenolol and propranolol. Side effects of treatment are observed and most are related to alpha- and beta-adrenergic blockade. Labetalol also appears to be effective for treatment of normotensive patients with angina and for silent myocardial ischemia. It has no apparent effects on serum lipids and lipoproteins. Labetalol appears to be a useful drug for treating the hypertensive heart and its many complications.", 
    "69": "1. In order to investigate the nature of the alpha-adrenoceptors mediating contraction of circular myometrium from dioestrous guinea-pigs, the effects of several adrenoceptor antagonists upon log concentration curves to noradrenaline and phenylephrine have been examined. 2. In the presence of ICI 118,551 and nisoxetine both phenylephrine and noradrenaline produced concentration-dependent contractures of circular myometrium from virgin dioestrous guinea-pigs. Noradrenaline was the more potent and produced larger maximal contractions. Indomethacin (1 mumol/l) decreased the maximum effects of phenylephrine but not those of noradrenaline. Xylazine produced indomethacin-sensitive contractions which were not dose-related and which never exceeded 40% of those evoked by noradrenaline. Responses to xylazine and to noradrenaline, but not those to phenylephrine, were reduced in a low calcium solution. 3. Prazosin produced competitive antagonism of the effects of phenylephrine upon preparations of circular myometrium from virgin and parous dioestrous animals; pA2 values were both 8.1. Phentolamine also competitively antagonized the effects of phenylephrine (virgin animals, pA2=7.7). 4. Both prazosin and phentolamine antagonized the effects of noradrenaline upon preparations from virgin dioestrous animals, however, Schild plot analysis did not indicate a simple bimolecular interaction between agonist and receptors. In the presence of prazosin the alpha 2-adrenoceptor antagonist idazoxan produced dose-dependent parallel shifts in the positions of the log concentration-response curves to noradrenaline; the pA2 was 7.7. In the presence of idazoxan or of indomethacin prazosin competitively antagonized the effects of noradrenaline; the pA2 values were 8.5 and 8.2 respectively.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "70": "Alpha adrenergic receptors are important in motor control. Adrenergic drugs reportedly modulate the catalepsy caused by other agents, such as opiates and neuroleptics. We tested a variety of adrenergic agonists and blockers in a nondrug, mouse model of catalepsy. A major cataleptic effect was produced by both alpha agonists, phenylephrine (0.5 to 3 mg/kg, IP) and clonidine (0.5 to 2 mg/kg), and this catalepsy was antagonized by pretreatment with both of the respective antagonists, phenoxybenzamine (alpha-1) and yohimbine (alpha-2) (p less than 0.0001). The mixed beta agonist, isoproterenol (2 mg/kg), appeared to have a minor cataleptic effect, and this was abolished by beta antagonist. Open-field locomotor scores during the same treatments revealed that catalepsy and hypokinesia are dissociable.", 
    "71": "Intravenous administration of the putative 5-HT1-like receptor agonist RU 24969 (10-1000 micrograms/kg) in anaesthetized rats induced a decrease in heart rate and blood pressure. The bradycardia was reduced, but not suppressed, by tertatolol, bilateral vagotomy or the combination of both treatments. The alpha 1-adrenoceptor blocking agent, AR-C 239, decreased the bradycardia induced by high doses of RU 24969. After treatment with hexamethonium, RU 24969 induced an increase in arterial blood pressure. The hypotensive response induced by RU 24969 was not altered by atropine. The hypotensive and bradycardic effects of RU 24969 were antagonized by methysergide (5-HT1-like receptor antagonist) and in part by spiroxatrine (5-HT1A receptor antagonist). Ketanserin (5-HT2 receptor antagonist) potentiated the effects of low doses of RU 24969. The cardiovascular effects of RU 24969 were antagonized neither by MDL 72222 nor by ICS 205-930 (5-HT3 receptor antagonists). The present results suggest that the cardiovascular effects of RU 24969 seem to be due to the stimulation of 5-HT1-like receptors. The participation of both 5-HT1A and 5-HT1B receptors subtypes has been considered. The results suggest a centrally-mediated inhibition of sympathetic tone and increase in vagal tone in the cardiovascular effects of RU 24969.", 
    "72": "Eudismic and QSAR analyses are reported for the beta 1- and beta 2-adrenoceptor affinities and beta 1-selectivity of 10 enantiomeric pairs of ligands with only N-isopropyl or N-t-butyl groups. For both receptors, the eudismic index (ratio of affinity) increases with the affinity of the eutomers. However, the affinity of the distomers for the beta 2-adrenoceptor is relatively high, suggesting additional hydrophobic interactions. This is confirmed by various correlations between affinities and lipophilicities, showing that the affinity for beta 2-adrenoceptors is slightly more dependent on lipophilicity than that for beta 1-adrenoceptors. As a result, the beta 1-selectivity of the investigated beta 1-adrenoceptor ligands is strongly and negatively correlated with their lipophilicity (r = -0.942).", 
    "73": "A consecutive series of 559 hospital survivors of acute myocardial infarction aged less than 66 years were studied; 93 were designated prospectively as low-risk because they were suitable for early submaximal exercise testing and had none of the following clinical or exercise test 'risk factors': (1) angina for at least one month prior to infarction; (2) symptomatic ventricular arrhythmias, or (3) recurrent ischaemic pain, both after the first 24 h of infarction; (4) cardiac failure; (5) cardiomegaly; and (6) an abnormal exercise test (angina, ST-depression or poor blood pressure response). Altogether 301 patients were exercised; their mortality over a median follow-up of 2.4 years was 10.2%, versus 24.6% in the 258 patients not exercised (P = 0.0005). Absence of clinical 'risk factors' alone, in the exercised patients, identified 156 with a mortality of 5.4% versus 15.6% in the 145 with at least one clinical 'risk factor' (P = 0.004). The fully defined low-risk group comprised 93 of the former patients who had neither clinical nor exercise test 'risk factors'. None of these patients died compared with 19 of those with at least one 'risk factor' (mortality = 14.7%; P = 0.002). Their respective rates of non-fatal reinfarction were similar and never exceeded 5% per annum. Therefore, simple clinical and exercise test criteria can positively identify low-risk patients after infarction in whom secondary prevention may be inappropriate.", 
    "74": "The piperazinotetralin derivative P-11 applied in increasing concentrations (10(-12) to 10(-4)M) inhibited field electrical stimulation-induced contractions of isolated rabbit ear artery and this effect was not reversed by S-sulpiride (10(-6)M). This was probably due to the postsynaptic alpha receptor-blocking action of P-11. The compound also did not modify PGF2 alpha-induced contractions of isolated rabbit renal artery, suggesting the lack of action of P-11 on postsynaptic DA1 receptors. The lack of activity of P-11 on DA1 and DA2 peripheral receptors was associated with the chemical structure of the compound."
}