{
    "0": "The distribution of beta-adrenergic receptors in rat nasal glands has been investigated with the use of an in vitro autoradiographic technique. Radioligand binding studies indicated that [125I]cyanopindolol binds specifically to beta-adrenergic receptors in cryostat sections of these glands. Autoradiograms generated after incubation with 0.02 nM [125I]cyanopindolol and dipping in nuclear K2 emulsion, showed specific labelling of the striated excretory ducts. These in vitro observations suggest a sympathetic control of the ion and water content of the glandular secretion.", 
    "1": "We compared the effects of alpha 2- and beta-adrenoreceptor blockade on the central actions of catecholamines and metabolites of alpha-methyldihydroxyphenylalanine, epinephrine, alpha-methylnorepinephrine, and alpha-methylepinephrine were studied. I.c.v. and nucleus tractus solitarii (NTS) injections were carried out under anesthesia. Following i.c.v. injection, both epinephrine and methylepinephrine rapidly reduced blood pressure and heart rate, but the effects of methylnorepinephrine occurred somewhat later. Following microinjection into the nucleus of the solitary tract, epinephrine, methylepinephrine, and methylnorepinephrine all caused hypotension and bradycardia. The hypotensive effects of all 3 amines in the NTS were attenuated in additive fashion by yohimbine, an alpha 2 adrenoreceptor antagonist, and timolol, a beta-adrenoreceptor antagonist, whereas only yohimbine attenuated the bradycardia. The combination of yohimbine and timolol abolished the effects of the amines. These data suggest that in the NTS both alpha 2 and beta adrenoreceptor stimulation contribute to the hypotensive effects of these amines, but that only alpha 2 adrenoreceptors are principally involved in the heart rate response.", 
    "2": "[125I]iodocyanopindolol (ICYP) autoradiography was used to investigate the temporal development and distribution of beta 1 and beta 2 receptors in brains of baboons at ages embryonic day 100 (E100), full-term gestation (El80), and 3 years. In all brain regions examined, with the exception of the hippocampus, binding to beta 1 receptors exceeded that to beta 2 receptors. The highest densities of beta 1 receptors were found in the caudate nucleus, putamen, globus pallidus, substantia nigra, and cerebral cortex; intermediate receptor densities were observed in most nuclei of thalamus, and the lowest concentrations were in the hippocampus. At E100, beta receptors were identified in the striatum, globus pallidus, and thalamus. During maturation, the number of beta 1 receptors declined in cortical areas but increased in the head of the caudate and putamen. Significant differences in the developmental distribution of beta receptors during development were also detected: at E100 and E180 beta 1 receptors appeared as patches in the caudate and putamen, but by 3 years of age they were more homogeneously distributed in both regions; changes also occurred in the distribution of binding within cortical layers. Autoradiograms of [125I]ICYP and [3H]mazindol binding show overlapping patches of labeling in the E180 striatum, suggesting a possible developmental association between beta receptors and dopamine high-affinity uptake carrier sites. This study demonstrates that noradrenergic receptors in the primate forebrain undergo significant developmental reorganization with regional variations.", 
    "3": "A review of the current evidence on the effects of various agents on survival among patients with congestive heart failure (CHF) suggests that angiotensin-converting enzyme inhibitors probably offer the greatest potential for benefit. Trials undertaken before the Cooperative North Scandinavian Enalapril Survival Study (CONSENSUS) revealed favorable trends among patients in New York Heart Association functional classes II to IV who received angiotensin-converting enzyme inhibitors. Data from CONSENSUS clearly demonstrate that enalapril reduces mortality rates among patients in New York Heart Association class IV, but conclusions regarding effects in patients with mild or moderate CHF must await the results of future studies. In contrast, the large data base on alpha-adrenergic blockers suggests that these drugs are not likely to improve survival. Information on inotropic agents is sparse, but it is possible that these drugs may not improve survival and, in fact, may have a harmful effect. Mortality data on CHF patients treated with beta blockers and calcium channel blockers are likewise limited; conclusions concerning effects on survival must be postponed until further studies are conducted. Many of the investigations undertaken thus far to examine survival in patients with CHF have been small and of short duration, so any comparisons of the effects of various drugs must be interpreted with caution.", 
    "4": "The effects of celiprolol and bisoprolol on cardiopulmonary function in serotonin-infused cats were compared. Celiprolol reversed the bronchoconstrictive effect of serotonin at doses greater than or equal to 1.0 mg/kg. Also, decreases in mean arterial pressure and heart rate were noted after administration of 3-10 and 10 mg/kg celiprolol, respectively. In contrast, bisoprolol tended to induce bronchoconstriction. Reductions in mean arterial pressure and heart rate were observed with 1 or 3 mg/kg. Bisoprolol administration at 10 mg/kg was lethal. The unique ability of celiprolol to induce bronchodilation enhances its therapeutic potential.", 
    "5": "Early metabolic and endocrine changes in calves in response to two beta-adrenoceptor agonists in the absence and presence of the beta-adrenoceptor blocking agent propranolol have been studied in calves. The agonists were administered p.o. with milk in different amounts, whereas propranolol was infused i.v. for 10 h. Respiration volume, O2 consumption, CO2 production, respiratory quotient, blood glucose, lactate, non-esterified fatty acids and insulin transiently increased within 2-4 h in a dose-dependent manner, whereas glucagon, adrenaline, noradrenaline, triiodothyronine, urea, albumin and protein did not change significantly. Propranolol completely inhibited the effects on glucose, lactate, non-esterified fatty acids and insulin. Six hours after the administration of the beta-adrenoceptor agonists, the glucose clearance rates following i.v. infusion of glucose were markedly reduced and the glucose decrements in response to an i.v. injection of insulin were much smaller than in the absence of the beta-adrenoceptor agonists. The metabolic changes demonstrate an enhanced glycogenolysis and fat mobilisation, an increased metabolic rate and the development of insulin resistance within 6 h after the administration of the beta-adrenoceptor agonists.", 
    "6": "Phenylephrine is known to stimulate translocation of protein kinase C in rat pinealocytes (Sugden, D., Vanecek, J., Klein, D.C., Thomas, T.P., and Anderson, W. B. (1985) Nature 314, 359-361). In the present study, the receptor mediating this effect was found to belong to the alpha 1-adrenoceptor subclass. Activation of this receptor is also known to produce a sustained increase in [Ca2+]i by increasing net influx (Sugden, A. L., Sugden, D., and Klein, D. C. (1985) J. Biol. Chem. 261, 11608-11612), which points to the possible importance of Ca2+ influx in the subcellular redistribution (activation) of protein kinase C in intact cells. This possibility was investigated by reducing extracellular Ca2+ ((Ca2+]o) with EGTA or by inhibiting Ca2+ influx with inorganic Ca2+ blockers. These treatments reduced alpha 1-adrenoceptor-mediated translocation of protein kinase C. This suggested that elevation of Ca2+ influx alone triggers activation of protein kinase C. In support of this, it was found that treatments which elevate Ca2+ influx, including increased extracellular K+ and addition of the Ca2+ ionophore A23187, cause redistribution of protein kinase C. The effect of K+ was blocked by nifedipine and that of A23187 by EGTA, indicating that effects of these agents are Ca2+-dependent. The possible role of phospholipase C activation in these effects was examined by measuring the formation of [3H]diacylglycerol by cells labeled with [3H]arachidonic acid. Although [3H]diacylglycerol formation was easily detected in the presence or absence of an effective concentration of an inhibitor of diacylglycerol kinase, none of the agents which cause rapid translocation of protein kinase C were found to cause a rapid increase in the generation of [3H]diacylglycerol. These findings establish that an increase in Ca2+ influx is sufficient to trigger translocation of protein kinase C. In addition, we found that a very close correlation exists between translocation of protein kinase C by phenylephrine, K+, and A23187 and their ability to potentiate beta-adrenergic stimulation of cAMP and cGMP accumulation. This provides strong support to the proposal that translocation of protein kinase C is required for potentiation of beta-adrenergic stimulation of pinealocyte cAMP and cGMP accumulation.", 
    "7": "The glycogen-binding (G) subunit of protein phosphatase-1 is phosphorylated in vivo. In rabbits injected with propranolol the serine residue termed site-1 was phosphorylated in 56% of the molecules isolated, and phosphorylation increased to 82% after administration of adrenalin. It is concluded that the G-subunit is a physiological substrate for cyclic AMP-dependent protein kinase. The G-subunit remained largely bound to glycogen even after injection of adrenalin, whereas half of the protein phosphatase-1 activity associated with glycogen was released into the cytosol. The results indicate that adrenalin induces dissociation of the catalytic subunit from the G-subunit in vivo.", 
    "8": "In a dose of 5 mg three times daily, the beta-blocker pindolol (Visken Sandoz) has been shown to provide protection against both the signs and the symptoms of myocardial ischaemia. The purpose of the present study was to ascertain whether the same degree of protection is provided by a single daily dose of a slow-release formulation containing 20 mg pindolol. - Twelve patients with confirmed coronary heart disease were included in the study, which was carried out using a bicycle ergometer. The exercise tests were performed 2 hours after drug administration and again immediately before the next dose was due. These times are assumed to correspond to the maximum and minimum plasma levels of pindolol respectively. - The results show no statistically significant difference between the 20 mg form of the drug once a day and the 5 mg form 3 times daily with regard to the effect on heart rate (HR), blood pressure (BP), the product of HR and BP, and S-T segment changes (Cohn score) either at rest, during maximum effort, or 3 minutes after exercise. - It is concluded that 20 mg slow-release pindolol once daily is an effective anti-anginal therapy similar in its properties to 5 mg 3 times daily.", 
    "9": "Although early beta-blockade in acute myocardial infarction (AMI) may have potential benefits owing to an anti-arrhythmic effect and limitation of infarct size, the haemodynamic effects are not well characterised. Accordingly, we studied the effects of intravenous beta-blockade by sotalol in AMI, commencing a mean of 6 hours after the onset of chest pain, with particular reference to systemic haemodynamic changes and left ventricular (LV) volumes. Thirty patients were randomised to a control group or to sotalol therapy starting with 40 mg and increasing to 120 mg, followed by the maximal dose tolerated every 6 hours for 72 hours. Sotalol reduced heart rate and mean blood pressure without elevating pulmonary wedge pressure or increasing enzymatic infarct size. Sotalol also decreased the incidence of ventricular tachycardia (P less than 0.001). An important new finding was that there was no increase in the LV volume measured by radionuclide techniques. Therefore intravenous sotalol safely achieved its beneficial effects without causing LV dilatation.", 
    "10": "The influence of compound IS-35 on intraocular pressure of unanesthetized rabbits was studied. In some cases intraocular pressure was measured with either the tonometer of Schiotz and was calculated in mmHg according to Leydhecker's scale (1973), or with the tonometer of Maclakov. Intraocular pressure was measured before and at 30, 60, 120, 180, 240 and 360 min after topical application of IS-35, timolol and trimetoquinol. It was established that IS-35 applied locally in the eye as 0.5% solution or collyrium decreases statistically significantly intraocular pressure. This effect was similar to that of timolol and exceeded significantly the effect of trimetoquinol. The experimental study on the beta-adrenergic adenylate cyclase showed that the mechanism of action of IS-35 on ophthalmotonus most probably is similar to the effect of timolol and is due to the suppression of aqueous humor formation.", 
    "11": "We report a case of constrictive pericarditis presenting as a late complication of Practolol therapy associated with polyserositis. The patient had a successful result following pericardectomy. This is the first documented case of surgical treatment for Practolol induced constrictive pericarditis.", 
    "12": "A simple and rapid liquid chromatographic method is described for the determination of propranolol hydrochloride in pharmaceutical preparations. The separation was achieved on a reverse-phase octylsilane (C8) column by using a mobile phase composed of a mixture of 0.5 g dodecyl sodium sulfate in 18 mL (0.15 M) H3PO4 plus 90 mL methanol, 90 mL acetonitrile, and 52 mL water. Detector response was linear for 0.03-3.1 mg/mL of propranolol. Recoveries from synthetic mixtures ranged from 99.6 to 101.7%. The results obtained by the proposed method were similar to those obtained by the USP XXI method.", 
    "13": "Antihypertensive medications currently used in the treatment of hypertensive urgencies are limited due to deleterious side effects or requirements for sophisticated monitoring techniques. Labetalol HCl (Trandate) is a unique adrenergic blocking agent that can smoothly lower blood pressure following bolus injection without increasing heart rate or cardiac output. This study evaluates the efficacy and safety of intravenous boluses of labetalol HCl in the treatment of patients presenting to the hospital with a diagnosis of hypertensive urgency (diastolic blood pressure greater than or equal to 110 mm Hg). After baseline blood pressure and heart rate were recorded, 20 consecutive patients were treated with an initial 20-mg bolus of labetalol. Additional boluses of 40, 80, and 160 mg were administered at least 10 minutes apart in a step-wise fashion until control of blood pressure (diastolic blood pressure less than 100 mm Hg) was achieved or a total of 300 mg had been given. Blood pressures and heart rates were recorded at the time of response or following the last dose of labetalol. Mean (+/- SEM) supine systolic blood pressure decreased from 185 +/- 3 to 155 +/- 4 mm Hg (P less than 0.05) following labetalol therapy, and mean supine diastolic pressure decreased from 120 +/- 2 to 98 +/- 2 mm Hg (P less than 0.05). Mean heart rate did not change significantly. Eighteen of the 20 patients exhibited a therapeutic response; nine patients received a total of 20 mg, six required 60 mg, two required 140 mg, one received 300 mg. Of the two patients who did not respond, one received the maximum dose (300 mg).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "14": "The acute systemic and renal hemodynamic effects of tertatolol, a new noncardioselective beta-blocker without partial agonist activity, were compared to those of an equipotent dose of nadolol in eight patients with essential hypertension. Tertatolol (5 mg) or nadolol (80 mg) were administered orally at an interval of 1 week in a random order as a double-blind, cross-over study. Cardiac output was measured by Doppler echography, and renal blood flow and glomerular filtration rate were measured by constant infusion techniques using 123I-iodohippurate and 51CR-EDTA, respectively. Measurements were performed before and then successively 2 and 4 hours after ingestion of the drugs. Both nadolol and tertatolol decreased blood pressure and cardiac output to a comparable extent. Renal blood flow remained unchanged, so that the renal fraction of cardiac output increased from 14.4 +/- 1.5% to 21.3 +/- 2% after nadolol and from 14.8 +/- 2.4% to 20.5 +/- 1.8% after tertatolol (mean +/- SE, P less than 0.01 before vs. after; nadolol vs. tertatolol was not significant). The glomerular filtration rate remained unchanged, from 68 +/- 9 to 64 +/- 6 mL/min.m2 after nadolol and from 71 +/- 8 to 67 +/- 7 mL/min.m2 after tertatolol (before vs. after and nadolol vs. tertatolol levels were not significant). These results show that both tertatolol and nadolol redistribute cardiac output to the kidneys in patients with essential hypertension.", 
    "15": "Many ophthalmologists routinely administer subconjunctival antibiotics at the end of cataract surgery for prophylaxis against bacterial endophthalmitis. Additionally they use acetazolamide and/or timolol to control intraocular pressure in the first 24-hour postoperative period. An animal study was undertaken to learn whether treatment with the aqueous humor suppressants, acetazolamide, and timolol prolongs the concentrations of antibiotics in the aqueous humor after subconjunctival administration of the antibiotic. Treatment with acetazolamide significantly increased concentrations of piperacillin; it had less consistent effects on tobramycin levels. Timolol treatment did not produce increased piperacillin concentrations at six hours; however, concentrations at 12 and 24 hours were significantly higher than in the controls. Timolol treatment increased tobramycin concentrations only at six hours. The combined use of timolol and acetazolamide produced significantly higher concentrations of piperacillin, but not of tobramycin.", 
    "16": "The circadian blood pressure rhythm was compared in patients with Cushing's syndrome, essential hypertension, and primary aldosteronism. In patients with essential hypertension or primary aldosteronism, a clear nocturnal fall in systolic and diastolic blood pressure and heart rate was observed. This fall was seen in untreated subjects as well as in patients receiving combined treatment with a calcium antagonist, diuretic, converting enzyme inhibitor, alpha-blocker and beta-blocker, or sympatholytic drug. In these groups, there was a positive correlation between heart rate and systolic or diastolic blood pressure. On the other hand, in patients with Cushing's syndrome, there was no nocturnal fall in blood pressure but in some patients a rise was observed. In all patients there was a nocturnal fall in heart rate. Thus, there was no significant correlation between heart rate and blood pressure in these patients. Exogenous glucocorticoid eliminated the normal nocturnal fall of blood pressure in patients with chronic glomerulonephritis or systemic lupus erythematosus. These results suggest that the changed circadian blood pressure pattern in patients with Cushing's syndrome is not due to antihypertensive treatment or to the mineralocorticoid excess accompanying this disease, but it is attributable to excess glucocorticoid or the associated disturbance in the adrenocorticotropic hormone-glucocorticoid system (or both). This conclusion also implies that the normal circadian rhythm of blood pressure may be regulated at least in part by the adrenocorticotropic hormone-glucocorticoid system.", 
    "17": "A prospective study examining the relationship between psychological distress and ventricular ectopy was conducted with 125 post-myocardial infarction patients equipped with a transtelephonic ECG monitor. Subjects were subsequently grouped according to the occurrence (n = 59) or nonoccurrence (n = 65) of ventricular arrhythmias over a 1-year period. Results indicated a direct relationship between self-reported distress levels and occurrence of ectopic beats. This relationship was unaltered by adjusting simultaneously for known predictors of arrhythmias, including cardiac risk, age, and the prescription of beta-blocker agents. Thus this study represents an initial demonstration in a post-myocardial infarction population that psychosocial factors have prognostic significance for arrhythmias and, presumably, sudden death.", 
    "18": "Binding characteristics of nine amphiphilic drugs, which induce pulmonary phospholipidosis, to L-alpha-dipalmitoyl phosphatidylcholine (DPPC) vesicles were studied using fluorescence probes, 1,6-diphenyl-1,3,5-hexatriene and 1-anilino-8-naphthalene sulfonate (ANS) for hydrophobic and hydrophilic interactions, respectively. Drug binding to DPPC was quantitated using Scatchard analysis. The tested drugs bound to DPPC with different capacities. The order of binding capacity to hydrophobic site of DPPC using 1,6-diphenyl-1,3,5-hexatriene as fluorescence probe was promethazine greater than amiodarone greater than chlorpromazine greater than chloramphenicol greater than imipramine greater than trimipramine greater than propranolol much greater than chloroquine and chlorphentermine. Two binding affinities were evident for amiodarone, chlorpromazine, imipramine, trimipramine and promethazine. The order of binding strength at high affinity site was amiodarone greater than trimipramine greater than chlorpromazine greater than promethazine greater than imipramine. The order of drug binding capacity using ANS as fluorescence probe was chlorphentermine greater than trimipramine greater than propranolol much greater than amiodarone, chloroquine and chloramphenicol. Each of these drugs displayed a single binding affinity. Imipramine and chlorpromazine at 1 mM and higher concentrations showed intense fluorescence with ANS (5-20 microM) in the absence of DPPC indicating an interaction of these drugs with ANS. Chloroquine did not bind to either sites on DPPC. The binding of these drugs and their interactions with hydrophobic or hydrophilic sites of DPPC were correlated with their capacity to induce pulmonary phospholipidosis. These results indicate that not all the drugs which bind to DPPC in vitro induce phospholipidosis in vivo.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "19": "The authors successfully instituted two courses of ECT at a 1-year interval for drug-resistant major depression in a patient with arterial hypertension and intracranial aneurysms. Both ECT courses required arterial and central venous cannulas, but the first course was complicated by an unusual and excessive degree of hypertension, which was not appropriately responsive to high doses of sodium nitroprusside (9 micrograms/kg/minute). Appropriate responsiveness to nitroprusside was established after therapy with timolol. The combination of sodium nitroprusside and timolol proved effective throughout the second course of ECT.", 
    "20": "Because oral therapy is often contraindicated in hospitalized patients we assessed the safety and efficacy of continuous intravenous propranolol infusions in nine patients with refractory supraventricular tachycardia. Standard pharmacokinetic formulas predicted a loading dose (52.2 +/- 38.3 micrograms/kg), steady-state plasma concentration, and the initial maintenance dose (16.1 +/- 16.2 micrograms/kg/hr; range 6.1 to 56.0 micrograms/kg/hr) to control heart rate. Subsequent maintenance doses (3.9 to 74.9 micrograms/kg/hr) were determined by clinical response. Heart rate decreased from 146 +/- 22 to 98 +/- 16 beats/min (p less than 0.0001). This decrease persisted throughout the infusion. Measured propranolol levels (28 +/- 21 ng/ml) did not differ significantly from the predicted levels (23 +/- 17 ng/ml). The duration of the infusion averaged 97 +/- 77 hours. A side effect, transient wheezing, occurred in only one patient. This resolved when the infusion rate was decreased. We conclude that continuous propranolol infusions appear safe and effective in treating these patients with supraventricular tachycardia.", 
    "21": "In the unanesthetized rabbit, intraluminal infusions of D- and L-methionine, L-tryptophan, D-glucose, D-xylose, and lactulose had a biphasic effect on small intestinal myoelectric activity. A phase of enhanced activity was followed by a phase of inhibition. The excitatory phase was mimicked by saline solutions equiosmolar to the test solutions. The subsequent inhibition was does dependent and significantly (P less than 0.01) longer for the passively absorbed D-methionine than for the L-stereoisomer. The inhibitory action of 10 mM D-glucose, 10 mM L-methionine, and 5 mM L-tryptophan was blocked by propranolol on the jejunum and by phenoxybenzamine on the ileum. We conclude that the initial excitatory phase induced by luminal amino acids and sugars may be dependent on an action on osmoreceptors, whereas the subsequent inhibitory phase may involve the sympathetic noradrenergic system.", 
    "22": "Tracer thyroxine (T4), 3.3',5-triiodothyronine (T3), and 3,3',5'-triiodothyronine (rT3) kinetic studies were performed in normal T4 substituted subjects before and during oral D-propranolol treatment to determine whether changes in thyroid hormone metabolism in a propranolol-induced low-T3 syndrome result from inhibition of 5'-deiodination or inhibition of transport of iodothyronines into tissues. Data were analyzed according to a three-compartmental model of distribution and metabolism. T4 plasma appearance rate decreased by 16% (P less than 0.01), reflecting a decreased intestinal absorption of orally administered T4 during propranolol. Serum T4 and free T4 levels increased significantly by 14%, whereas T4 metabolic clearance rate (MCR) was lowered by 26% (P less than 0.001). No changes were observed in size of the three T4 compartments or in fractional and mass transfer rates of T4 from plasma to the rapidly (REP) and slowly (SEP) equilibrating pools. Serum T3, free T3, T3 plasma pool, T3 mass transfer rate to REP and SEP, and the T3 pool masses were all significantly decreased during propranolol to a similar extent as the T3 plasma production rate (PR). T3 MCR decreased by 14% (P less than 0.05). Serum total and free rT3 increased, whereas the rT3 MCR was substantially lowered during propranolol (P less than 0.001). The rT3 plasma pool, rT3 REP and SEP, and the mass transfer rates to REP and SEP increased, whereas no alterations were observed in rT3 PR and fractional transfer rates of rT3 to REP and SEP.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "23": "The progressive prolongation of atrioventricular node (AVN) conduction time to a new steady-state value caused by sudden and maintained increases in atrial rate is the most common form of AV nodal accommodation. This study was undertaken to 1) characterize AV nodal accommodation in isolated perfused guinea pig hearts, 2) investigate the influence of potential modulators of this phenomenon such as acetylcholine and adenosine, and 3) determine the physiological significance of AV nodal accommodation on cardiac function. Beat-by-beat changes in AVN conduction time caused by single- or multiple-step increases in atrial pacing rate were measured during control conditions and in the presence of atropine (1 microM), propranolol (1 microM), and the adenosine antagonist BW-A1433 (1 microM). BW-A1433 was the only intervention that significantly reduced the cumulative and frequency-dependent prolongation of AVN conduction time but this was only observed at atrial cycle lengths less than or equal to 170 msec. In addition, BW-A1433 shortened the Wenckebach cycle length from 163 +/- 2 to 153 +/- 2 during normoxia and from 172 +/- 3 to 164 +/- 4 during mild hypoxia. In contrast, dipyridamole (1 microM), an adenosine uptake blocker, markedly accentuated the AVN conduction time prolongation, accentuated the AV block associated with fast atrial rates, and significantly increased the Wenckebach cycle length. These effects of dipyridamole were prevented and antagonized by BW-A1433 and adenosine deaminase. When O2 supply was limited and at the same time demand increased secondary to fast atrial pacing, the rate of adenosine release increased from a control of 125 +/- 27 to 580 +/- 54 pmol/min/g. This was accompanied by a significant prolongation in AVN conduction time that invariably progressed to AV block. Once AV block occurred, O2 consumption decreased, O2 supply-to-demand ratio improved and the rate of adenosine release dropped to 310 +/- 61 pmol/min/g. Reversal of the AV block with adenosine antagonists resulted in a decrease in O2 supply-to-demand ratio and a severalfold increase in the rate of adenosine release. In this feedback system, adenosine signals the imbalance between O2 supply and demand, causes AV block and, thus, reduces demand to compensate for the limited O2 supply. On the other hand, adenosine deaminase and antagonists act as \"error signals\" by attenuating the effect of adenosine, whereas dipyridamole enhances the \"gain\" of the system by potentiating the effects of adenosine.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "24": "We present a case of attempted suicide by propranolol overdose presenting as convulsions followed by bradyasystolic cardiopulmonary arrest successfully managed by external transcutaneous pacing. Inotropic support and the resulting clinical improvement permitted discontinuation of cardiac pacing after 75 minutes. Pharmacologic management included glucagon late in the patient's management when the persistent hypotension was established to be due to beta adrenergic blockade. A serum propranolol level of 2,331 ng/mL verified the overdose. This is the first report of successful transcutaneous pacing for beta adrenergic antagonist poisoning.", 
    "25": "Spontaneous contractions, inhibitory responses produced by electrical field stimulation, and some electrophysiologic properties of circular smooth muscle from normal sigmoid colon and from sigmoid colon of ulcerative colitis patients were compared in vitro using simultaneous recordings of mechanical and intracellular electrical activity. In normal colonic circular muscle obtained from 21 patients, the frequency of spontaneous summation contractions ranged from 3 to 7 per 4 min, whereas in circular muscle from 13 patients with ulcerative colitis, the frequency of these contractions ranged from 1 to 9 per 4 min. Nonadrenergic, noncholinergic relaxation produced by electrical field stimulation was recorded in the majority of circular smooth muscle strips from both normal colon and colon from patients with ulcerative colitis. There were no significant differences in mean resting membrane potential, mean slow-wave frequency, mean maximum slow-wave amplitude, or inhibitory-junction potential amplitudes recorded using circular smooth muscle from both normal colon and colon from patients with ulcerative colitis. There appeared to be a weak association in patients with ulcerative colitis between increasing duration of symptoms and decreasing frequency of spontaneous summation contractions, but there were no associations between the frequency of these contractions and the severity of colonic inflammation, patient age, or the frequency of stools. The mechanism accounting for a wider range in the frequency of summation contractions recorded from colonic circular smooth muscle in ulcerative colitis remains to be determined.", 
    "26": "The MAPHY Study was conducted to investigate whether metoprolol, a relatively beta 1-selective beta-blocker, given as initial antihypertensive treatment, would lower cardiovascular complications of high blood pressure to a greater extent than do thiazide diuretics as initial treatment at similar blood pressure control. In a controlled, randomized, stratified primary prevention study (n = 3234; 16,180 patient-years) in white men (40 to 64 years old) with mild to moderate uncomplicated hypertension, a treatment schedule starting antihypertensive treatment with metoprolol was compared with treatment starting with a thiazide diuretic. The two treatment groups were well matched in blood pressure and other major clinical characteristics at randomization, as well as at the last follow-up during treatment. Total mortality was significantly lower in patients randomized to metoprolol. At the median follow-up time (4.2 years) 28 deaths occurred in the metoprolol group and 54 in the diuretic group--a difference of 48% in total mortality (95% confidence limit, ranging from 68% to 17%), mainly because of a highly significant reduction in coronary heart disease at this point in time. The benefit demonstrated with metoprolol seems to have important implications for clinical practice and public health policy, since hypertension and coronary heart disease are major health problems worldwide.", 
    "27": "The outcome of postinfarction patients with a history of hypertension who participated in a randomized, double-blind, secondary prevention study with metoprolol or placebo treatment for 3 years has been evaluated. There were 41 patients in the placebo group and 35 patients in the metoprolol group. Elevated blood pressure was treated primarily by the addition of thiazide diuretics. Blood pressures were nearly identical in the two treatment groups. During the 3 years, 11 patients died in the placebo group and seven died in the metoprolol group. Occurrence of nonfatal events was also higher in the placebo than in the treated group: 12 patients vs one patient for reinfarction (p less than 0.005), three patients vs no patients for coronary artery bypass grafting, four patients vs no patients for cerebrovascular events, and one patient vs no patients for lower limb amputation. The total number of patients with any event was 24 vs eight (p less than 0.01). The present results may imply that treatment after infarction with metoprolol reduces nonfatal thromboatherosclerotic complications, especially nonfatal reinfarctions, in patients with a history of hypertension. However, inasmuch as the results were obtained from a retrospective subgroup analysis, they must be interpreted with caution.", 
    "28": "Hypertension increases in prevalence with advancing age and is a major risk factor for the development of cardiovascular disease in elderly patients. However, the presence of coexisting illness, altered drug metabolism, enhanced susceptibility to drug side effects, and physiologic changes such as reduced plasma volume and lower plasma renin levels make treatment of hypertension in elderly patients more difficult. Nonetheless, several studies have now demonstrated the beneficial effects of antihypertensive drug therapy in older patients. The Safety After Fifty Evaluation trial was designed to determine the short-term efficacy and tolerability of once-daily therapy with the cardioselective beta-blocker metoprolol alone or in combination with hydrochlorothiazide in the treatment of mild hypertension in patients 50 to 75 years of age. A total of 24,816 patients were enrolled in the trial by 2821 practicing physicians from across the United States. This article describes the details of the Safety After Fifty Evaluation study design. Results of the trial will be reported separately.", 
    "29": "Present evidence from several secondary and primary prevention trials indicates that if antihypertensive treatment is initiated with a cardioselective beta-blocker such as metoprolol, a better preventive effect on total mortality, cardiovascular mortality, and atherosclerotic complications can be expected than if diuretics are used as initial therapy. Results from a large-scale, multicenter international study have shown that a regimen in which antihypertensive treatment is initiated with metoprolol once daily is effective, safe, and well tolerated in elderly hypertensive patients. This might be of particular importance since a steep increase in cardiovascular mortality and other atherosclerotic complications is seen with age. In many elderly hypertensive patients, symptoms of heart failure might be caused by poor filling in stiff hearts rather than ineffective systolic contractions. By reducing heart rate with use of a cardioselective beta-blocker, diastole will be prolonged; this will improve filling and hence stroke volume and will increase coronary flow. Long-term treatment with metoprolol has also been found to reduce left ventricular systolic wall stress, reverse hypertrophy, improve left ventricular compliance, decrease the stiffness of large arteries, reduce total peripheral resistance, and reduce albuminuria. The improvement in the stiffness of the large arteries might be of particular clinical importance in elderly patients who have isolated systolic hypertension.", 
    "30": "Many drugs for the treatment of hypertension are available in the United States today. Of the various factors that determine the appropriate treatment for a particular patient, the presence of concomitant heart disease requires specific tailoring of the antihypertensive therapy. Coronary artery disease, aortic insufficiency, congestive heart failure, left ventricular hypertrophy, premature ventricular contractions, supraventricular arrhythmias, mitral valve prolapse, orthostatic hypotension, and aortic dissection are some of the conditions that influence the choice of treatment. Diabetes places hypertensive patients at increased risk of heart disease, and exercise and sexual function are other considerations that govern the selection of treatment for the hypertensive person. For all of these conditions, more than one drug choice is often possible, but usually hypertensive patients can be treated with a beta-blocker or a calcium channel blocker in these special circumstances.", 
    "31": "Narcolepsy is an incurable sleep disorder characterized by attacks of sleepiness and a series of auxiliary symptoms: cataplexy, sleep paralysis and hypnagogic hallucinations. Classic treatment has included stimulants to control sleepiness and tricyclic antidepressants to control the auxiliary symptoms. Polysomnography is necessary to confirm the diagnosis and to detect other sleep disorders. Recent developments in treatment include the use of codeine for sleepiness and gamma-hydroxybutyrate for auxiliary symptoms.", 
    "32": "Forty-one patients meeting DSM-III criteria for social phobia completed a randomized comparative trial of the monoamine oxidase inhibitor phenelzine, the cardioselective beta-adrenergic blocker atenolol, and placebo. No significant differences were seen after 4 weeks of treatment in this preliminary trial. At the end of 8 weeks, however, phenelzine demonstrated greater efficacy than atenolol or placebo on dimensional ratings of overall severity of social phobia. No atenolol-placebo differences were observed. The authors shall present maintenance and discontinuation findings in a final report. Phenelzine may act in patients with social phobia by directly reducing interpersonal hypersensitivity.", 
    "33": "This double-masked prospective study compared the ocular hypotensive efficacy and the safety of 0.5% and 1% levobunolol hydrochloride with 0.5% timolol maleate when each was administered topically twice daily in combination with 0.1% dipivefrin hydrochloride. Forty-three patients whose intraocular pressure was previously controlled by concomitant treatment with timolol and dipivefrin were randomly assigned to receive 0.5% or 1% levobunolol and 0.1% dipivefrin, or to continue to receive 0.5% timolol and 0.1% dipivefrin for three months. In the groups receiving levobunolol and dipivefrin concurrently, continued intraocular pressure control was achieved equal to that attained with timolol and dipivefrin before study entry. We concluded that concomitant treatment with levobunolol and dipivefrin is equal in both efficacy and safety to concomitant treatment with timolol and dipivefrin.", 
    "34": "There are no uniform diagnostic criteria for congestive heart failure. To determine the pattern of diagnostic criteria used, reports of 51 randomized, double-blind, placebo-controlled, clinical drug trials published between 1977 and 1985 were reviewed. Only 23 (45%) of the trials specified objective diagnostic criteria beyond treatment history, clinical diagnosis, or functional class. Of these, there were two trials each for digoxin, hydralazine, amrinone, and metoprolol; for each pair, only one study showed therapy beneficial. Of the amrinone pair, the positive study required a lower ejection fraction (less than 30% compared with less than 45%) and selected patients with more clinical severity. Conversely, for metoprolol, the positive study specified a higher ejection fraction (less than 49% compared with less than 35%) and selected patients with clinically milder disease, suggesting that conflicting results may relate to differences in study population. Many studies of congestive heart failure are done without explicit diagnostic criteria. Criteria lack uniformity, and such discrepancies may explain conflicting results.", 
    "35": "The effect of propranolol on acetylcholine-induced relaxation and vasodilatation was studied in the isolated rabbit aortic strips, aortic rings and whole perfused carotid, femoral arteries precontracted by phenylephrine. Acetylcholine produced a concentration-dependent relaxation and vasodilatation in all investigated endothelium-intact arterial segments. The relaxing and vasodilator effects of acetylcholine were completely prevented after the removal of endothelium and prior addition of methylene blue to the incubation medium in endothelium intact segments. Addition of propranolol to the medium significantly enhanced the relaxing activity of acetylcholine. Acetylsalicylic acid failed to inhibit the potentiating effect of propranolol on acetylcholine-induced relaxation. From these results it was concluded that the potentiation by propranolol of the vascular relaxing effect of acetylcholine is probably mediated through the increased release of EDRF from vascular endothelium. The possible mechanisms of this effect are discussed.", 
    "36": "The in vitro inhibition of Leydig cell microsomal steroidogenesis by ketoconazole, a potent P-450 dependent enzyme blocker, was evaluated in the human, stallion and pig. Purified Leydig cells were isolated by mechanical dispersion of teased, decapsulated whole testes and sieving through a 0.25 mm stainless steel mesh. The activity of 3 beta-hydroxysteroid dehydrogenase/isomerase (3 beta-HSD), 17-hydroxylase (17-OHase), 17,20-desmolase (17,20D), 17-ketosteroid reductase (17-KSR) and aromatase were measured using a constant amount (50 microM) of 14C-labelled substrates in the presence of varying concentrations of pure ketoconazole. Products were isolated by thin layer chromatography and verified by derivative formation. 17-OHase and 17,20D activities were significantly inhibited (p less than .001) by ketoconazole at concentrations as low as 5 microM. 3 beta-HSD, 17-KSR and aromatase activities were only significantly inhibited by ketoconazole at concentrations of 500 and 5000 microM. These data describe the specific loci of inhibition of ketoconazole on testicular steroidogenesis and confirm the observations that ketoconazole is an effective inhibitor of androgen biosynthesis in several species.", 
    "37": "Endoscopic reflectance spectrophotometry was used to compare the effect of vasopressin and propranolol on gastric mucosal hemodynamics in dogs with surgically induced esophageal varices and prehepatic portal hypertension. Reflectance spectrophotometry provides indices of mucosal hemoglobin concentration (IHB) and oxygen saturation (ISO2). Hyperemia (increased IHB, normal ISO2), ischemia without congestion (decreased IHB, decreased ISO2), and ischemia with congestion (increased IHB, decreased ISO2) are accompanied by characteristic patterns of IHB and ISO2. Under anesthesia, measurements were obtained on separate days from the gastric corpus mucosa of eight dogs before and 2 to 10 min after either 1 to 5 units of intravenous vasopressin or 1 mg of propranolol. Results revealed that vasopressin (in doses that significantly reduced variceal and portal venous pressure in this animal model) produced a reduction in both IHB and ISO2, indicating gastric mucosal ischemia secondary to splanchnic vasoconstriction. On the other hand, propranolol in a dose that significantly reduced pulse rate by 27 +/- 2% had no effect on IHB or ISO2, suggesting that this dose of propranolol has no direct vasoactive effect on the gastric (splanchnic) circulation.", 
    "38": "Our patient, with cirrhosis, portal hypertension, varices, and chronic gastrointestinal bleeding from hemorrhagic gastritis, illustrates an important therapeutic principle. Since the gastritis is related to vascular changes and congestion of the stomach wall secondary to increased portal pressure, and not inflammation, measures aimed at local healing or surgical removal of the bleeding area fail. One must attempt to lower portal pressure with drugs such as propranolol and/or undertake portal decompressive surgery.", 
    "39": "In the present study we set out to explain the complex atropine dose-response curves in man in relation to M-cholinoceptor subtype occupancy. In healthy volunteers the effects of atropine on heart rate and salivary flow were quantified. M-cholinoceptor subtype occupancy by antagonist present in plasma samples was detected in an in vitro radioreceptor assay. Atropine effects were studied without and after propranolol (240 mg oral dose) and without and after pirenzepine (1.1 mg i.v.) to differentiate beta-adrenoceptor and M-cholinoceptor subtype mediated effects. 1. In receptor binding studies, M-cholinoceptors in bovine cerebral cortex membranes were labelled with 3H-pirenzepine (pKd = 8.05), M-cholinoceptors in rat salivary gland membranes with 3H-N-methylscopolamine (pKd = 9.02). Atropine competed for binding of these ligands with a small (2.1-fold) preferential selectivity via the cerebral in comparison to the glandular receptors (pKi = 9.18 versus 8.86). Pirenzepine showed a marked selectivity (40-fold) in this respect with pKi-values of 8.05 (M1: cerebral cortex) and 6.45 (M2: salivary glands). 2. At heart rate and at salivary flow, bivalent dose-response curves of atropine were observed with opposite effect vectors. The typical antagonist effects at M-cholinoceptors (i.e. an increase of heart rate and an inhibition of salivary flow) were observed at doses greater than 1 microgram/kg, whereas \"paradoxical\" cholinomimetic effects of atropine became apparent at lower doses. From a superposition of two isotherms with opposite effect vectors ED50-values were calculated, which were in the range of half-maximal M-cholinoceptor occupancy in the in vitro radioreceptor assay of plasma samples.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "40": "In anaesthetized open-chest pigs (n = 15) we examined whether myocardial oxygen consumption (MVO2) per min increased in proportion to heart rate during right atrial pacing at control, high and low inotropy. By modulating aortic constriction and the circulating blood volume, left ventricular (LV) systolic blood pressure, stroke volume and LV dimensions were kept constant. Examinations at control inotropy (n = 7) showed a linear relationship between increments in MVO2 beat-1 and LV dP/dt when heart rate was increased in four steps, each of 10 beats min-1 from 130 +/- 3 beats min-1 (r = 0.76 +/- 0.08). In a second series (n = 8) heart rate was increased by 36-37 beats min-1 in control experiments, during intracoronary isoproterenol infusion (high inotropy) and after propranolol administration (low inotropy). The increments in MVO2 min-1 during pacing tachycardia were not significantly different at control, high or low inotropy. At high inotropy MVO2 beat-1 and LV dP/dt did not rise significantly during pacing tachycardia. Myocardial oxygen consumption beat-1 increased more at control (6.3 +/- 2.0%) than at high inotropy (diff: P less than 0.02). At low inotropy MVO2 beat-1 increased even more (17.4 +/- 2.8%) than at control inotropy (diff: P less than 0.05). Thus, the increase in MVO2 beat-1 during pacing tachycardia is related to the increase in LVdP/dt and is dependent on the level of inotropy; great increments during tachycardia after propranolol administration and no changes during intracoronary isoproterenol infusion.", 
    "41": "The bioavailability and pharmacokinetics of dilevalol following oral and intravenous administration were investigated in 12 healthy male volunteers. Dilevalol HCl was administered as a 200-mg oral tablet and a 50-mg intravenous infusion using a randomized cross-over design. Blood and urine samples were collected over 60 hours and analyzed for unchanged and total (unchanged plus Glusulase-released) dilevalol using a high performance liquid chromatography (HPLC) assay. After intravenous administration, total body clearance and volume of distribution of unchanged dilevalol were determined to be 23.2 mL/min/kg and 24.6 L/kg, respectively. After oral administration, a mean maximum concentration of 62 ng/mL was reached at an average peak time of 1.4 hours. Drug was eliminated with a half-life of 8.3 hours after oral administration and 12 hours after intravenous administration. Based on plasma levels and urinary excretion of total dilevalol, the drug was completely absorbed; however, due to first-pass metabolism, the absolute bioavailability of unchanged drug was 11 to 14%.", 
    "42": "We studied the effects of propranolol on respiratory muscle performance during inspiratory threshold-loaded endurance breathing in eight normal subjects. Propranolol (mean daily dose = 160 + 17 mg, SEM) reduced loaded 15-second MVV (92 versus 81 L/min;P = .01) and maximal sustainable ventilatory capacity (52.3 versus 44.5 L/min, P = .02) but did not affect the fraction of MVV, which was sustainable. Maximal static inspiratory pressures were reduced at two of three lung volumes, whereas maximal static expiratory pressures were unaffected by propranolol. The reduction in inspiratory muscle performance in the whole population could be accounted for almost entirely by four subjects who developed symptoms of \"tiredness\" and easy fatigability while receiving propranolol. There was no significant difference in propranolol dose, in degree of beta-receptor blockade, or in physical fitness in symptomatic and asymptomatic groups, and in neither group did propranolol alter pulmonary function test results. Propranolol directly depresses inspiratory muscle strength in subjects who develop drug-induced symptoms of fatigue by a mechanism probably unrelated to beta-adrenergic-receptor blockade.", 
    "43": "The effect of hypoxic injury on the mechanical strength-interval curve of rabbit myocardium was studied, using an isolated left ventricular thick papillary muscle preparation. Histochemical staining disclosed a central core of injured tissue enveloped by viable muscle which was sustained by aerobic metabolism, being unaffected by iodoacetate. Mechanical strength-interval curves were derived by measurement of developed isometric tension during various pacing protocols. The phasic recovery of contractile tension, described by the strength-internal curve, was markedly prolonged and partly responsible for reduced tension development. Parameters of the strength-interval curve were determined by linear and monoexponential curve-fitting procedures during various experimental interventions. These parameters indicated that the contractility recovery rate was not altered by acidosis or propranolol, but the early phase of the strength-interval curve (at short test intervals) was augmented by propranolol, and the plateau of the full curve was depressed by acidosis. These observations emphasize that the strength-interval curve must be considered in any study of the effect of a drug or other intervention on the contractility of hypoxic myocardium.", 
    "44": "Changes in sensitivity to norepinephrine (NE) of fetal and neonatal rat right atria placed in organ culture were examined. The high sensitivity to NE of the 17-day fetal atria was maintained during organ culture for 5 days. The pD2 value for NE at the 17th day of gestation was 8.66 +/- 0.09, and that after organ culture for 5 days was 8.62 +/- 0.09. The sensitivity of 1-day-old neonatal artia was significantly lower than that of fetal atria; but when they were cultured for 24 h, there was a 10-fold increase in sensitivity. The pD2 value before culture was 7.59 +/- 0.05, and that after culture was 8.54 +/- 0.04. NE added to the culture medium prevented this increase in sensitivity. Similar changes were observed in the sensitivity to isoproterenol, but not in the sensitivity to forskolin, indicating that these sensitivity changes were of a postjunctional nature and most likely due to some changes in the beta-receptor and (or) its coupling to adenylate cyclase. Therefore, the decrease in myocardial sensitivity to NE observed during the late fetal period is most likely to be caused by factor(s) related to sympathetic innervation.", 
    "45": "Nadolol 20 mg was administered orally as a single-blind, single dose to nine patients about to undergo cataract extraction. Intraocular pressures fell by a mean of 24% 3 h after administration. During the operation, aqueous humour and serum samples were taken for measurement of nadolol concentrations. Aqueous nadolol concentrations ranged from 3.8 to 13.4 ng ml-1, and correlated with the serum drug concentrations (r = 0.84). The fall in intraocular pressure did not correlate with either the aqueous humour or plasma concentrations of nadolol.", 
    "46": "The accumulation of (+)- and (-)-propranolol was investigated in nine subjects who received 160 mg of racemic propranolol as a single dose and then once daily for 7 days. The serum concentrations of propranolol enantiomers were measured by h.p.l.c. using a novel chiral stationary phase allowing direct resolution of underivatized propranolol. The (+)-propranolol AUC increased from 412 +/- 223 ng ml-1 h after single doses (0-infinity) to 584 +/- 279 ng ml-1 h at steady-state (0-24 h) (P less than 0.05). Similarly, (-)-propranolol AUC increased from 609 +/- 304 to 777 +/- 370 ng ml-1 h (P less than 0.05). The AUC ratio (-)/(+) was 1.52 +/- 0.36 and 1.32 +/- 0.17 after single doses and steady-state, respectively (P greater than 0.05). Therefore, nonlinear accumulation occurs with both enantiomers although there is a trend for the (-)/(+) ratio to decrease at steady-state.", 
    "47": "The effects of various autonomic drugs and electroejaculation on the contractile activity of the rat prostate were registered in vivo by means of a video recording system. The changes in the glandular tone were measured by observing the modification of distance between two superficial paralel blood vessels used as references. Norepinephrine, epinephrine, acetylcholine and electrical stimulations produced an increase in the ronus. Since terbutaline had no effect, and phentolamine prevented the effects of both norepinephrine and epinephrine but propranolol did not, it resulted that contractility of the prostate is enhanced when the alpha-adrenoceptors are stimulated, and it is not affected by the stimulation of beta-adrenoceptors. The effects of acetylcholine were blocked by atropine, indicating that they are of the muscarinic type. The excitatory response of the prostate to electroejaculation appeared to be resistant to blockade by phentolamine and atropine.", 
    "48": "To examine the relationship between respiratory drive and airway tone in the exercise pressor reflex in the cat, we recorded tension in a tracheal segment and activity in the phrenic nerve, before and after injecting capsaicin in various doses (0.3-20 micrograms/kg) into the femoral artery. Injection of all doses of capsaicin relaxed the tracheal segment. However, high doses of capsaicin evoked neural apnea followed by increased phrenic nerve activity whereas low doses evoked only increased phrenic nerve activity. All responses were abolished by cutting hindleg nerves. We were certain that relaxation was due to decreases of parasympathetic bronchoconstrictor activity and not to increases in activity of other inhibitory pathways, because we found no change in capsaicin-evoked relaxation after beta-adrenergic blockade with propranolol and no capsaicin-evoked relaxation after muscarinic blockade with atropine and restoration of tone with 5-hydroxytryptamine. These results provide good evidence that injecting capsaicin into the femoral artery reverses the direct relation between respiratory drive and airway tone and does so by decreasing parasympathetic bronchoconstrictor activity.", 
    "49": "A standardized Ginkgo biloba L. extract containing flavonol glycosides induces a concentration-dependent relaxation of guinea-pig trachea in vitro and antagonizes in vivo bronchoconstriction induced by various agonists. The action of the extract appears to be mediated partially by an interaction with the eicosanoid system particularly through specific stimulation of the PGE2 biosynthesis and partially by beta-adrenoceptor activation. The relaxation of guinea-pig trachea induced by the extract is in fact antagonized by indomethacin (2 x 10(-8)M), ETYA (3.4 x 10(-8)M) and sotalol (4 x 10(-6)M). The concentration-response curves obtained with tracheal preparation from reserpinized guinea-pig and those performed in the presence of a glutathione depletor (CDNB 1 x 10(-5)M) are modified in a similar manner confirming that the extract can act on both the systems: adrenergic as well as prostaglandinergic.", 
    "50": "The vasodilator and inotropic actions of amrinone were investigated in mini-pigs under pentobarbitone anaesthesia. Left ventricular volume was determined angiocardiographically under afterload and isovolumetric conditions. Furthermore, aortic flow, left ventricular pressure and aortic pressure were measured. In some of the animals, the beta-adrenergic receptors were blocked with propranolol prior to the administration of amrinone. Without blockade of the beta-receptors, amrinone (2 mg kg-1) caused a significant reduction in mean aortic pressure. Due to less end-diastolic ventricular filling, stroke volume decreased, and thus ejection fraction remained constant. Since heart rate increased under amrinone, cardiac output remained constant. At the same time, the maximum rate of pressure rise increased, despite less end-diastolic ventricular filling. After blockade of the beta-adrenergic receptors, aortic pressure, end-diastolic ventricular filling, and stroke volume also decreased with amrinone. In contrast, heart rate remained practically constant, so that cardiac output declined. The maximum rate of pressure rise also declined due to less end-diastolic ventricular filling. It can be concluded from these results that, in situ, the primary action of amrinone occurs on vascular smooth muscle and that a positive inotropic activity with a normal dosage of amrinone is only an indirect outcome of reflex activation of the sympathetic system. Analysis of isovolumetric mechanograms and the ejection phase does not indicate a direct positive inotropic effect of amrinone. In the failing heart, however, beneficial effects can be expected, since the maxima curves follow a flatter course. Thus a reduction in afterload can lead to a significant increase in stroke volume, provided that aortic pressure does not fall below the critical coronary perfusion pressure.", 
    "51": "Transient hypokalaemia may occur in acutely ill patients and is associated with an increased incidence of life-threatening arrhythmias. Therefore, we performed a retrospective analysis of the serum potassium values of 538 patients with unstable angina included in the Holland Interuniversity Nifedipine/metoprolol Trial in relation to the use of diuretics. On admission, 113 of these patients used diuretics. Potassium sparing diuretics had been used in 65 patients (group A) and non-potassium sparing diuretics in 48 patients (group B). From the 425 patients not on diuretics a random sample of 56 (group C) was drawn. Blood samples were taken routinely on admission to the coronary care unit. The serum potassium values found for group A, B and C were 3.77 +/- 0.55, 3.44 +/- 0.69 and 4.14 +/- 0.48, respectively, and the prevalence of hypokalaemia (less than 3.6 mmol) 40, 65 and 14% respectively. Rate ratio [95% confidence interval (CI)] for hypokalaemia when compared to group C was 2.6 (1.2-5.6) for group A and 4.9 (2.4-10.1) for group B. The prevalence of hypokalaemia was higher for women than for men (rate ratio, 95% CI: 1.4, 0.9-2.2). Patients already on beta-blocker therapy showed a 10% lower prevalence of hypokalaemia (rate ratio, 95% CI: 0.7, 0.5-1.1). These data were compared with serum potassium values of 104 patients with stable angina, who reported to the outpatient clinic. These patients were also divided into three groups according to the use of diuretics. Only in 15% of the patients using non-potassium sparing diuretics was hypokalaemia observed.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "52": "Following randomized allocation eight healthy volunteers were treated for 1 week each with metoprolol alone (100 mg twice daily), verapamil 80 mg three times a day plus metoprolol 100 mg twice daily, and with nitrendipine 20 mg twice daily. Plasma levels and urinary recovery of the beta-blocker, antipyrine clearance, and heart rate on exercise were measured. Verapamil and nitrendipine slightly prolonged elimination half-life of metoprolol. The urinary recovery of the parent beta-blocker and of its alpha-hydroxy metabolite was elevated by both calcium antagonists (verapamil and nitrendipine). Exercise tachycardia (150 beats/min without drugs) was inhibited more pronounced on the combination therapies than under metoprolol administration alone. Results of the present study indicate that calcium antagonists enhance inhibition of exercise tachycardia caused by metoprolol, possibly due to their binding to myocardial beta-adrenergic receptors which is known from the literature. As both calcium antagonists did not increase plasma levels of metoprolol, in the present study a kinetic interaction between the beta-blocker and the calcium channel blockers investigated does not appear to be responsible for the pharmacodynamic effects observed.", 
    "53": "Thyrotropin-releasing hormone (TRH) has been shown to increase heart rate as well as blood pressure when administered into rat brain. The present study investigated the mechanism by which the TRH analog MK-771 produces these effects when injected into the preoptic suprachiasmatic nucleus (POSC). MK-771, at a dose of 125 pmol (50 ng), produced significant increases in both heart rate and blood pressure. These effects occurred within 5 minutes of microinjection and lasted approximately 20-30 minutes. Pretreatment with either the beta-adrenergic antagonist propranolol or the muscarinic antagonist methylatropine, administered into the POSC, significantly altered the response produced by MK-771. Propranolol, at a dose of 7 nmol, and methylatropine at a dose of 0.5 nmol, significantly inhibited the tachycardia produced by MK-771. In addition, methylatropine, at a dose of 0.5 nmol, significantly reduced the increase in diastolic pressure produced by the TRH agonist. These results are consistent with the idea that TRH agonists, when administered centrally, produce cardiovascular alterations through the autonomic nervous system.", 
    "54": "20 patients with supraventricular tachycardia, received one to three intravenous injections of 0.5 mg/kg of sotalol. This group included 8 atrial fibrillations, 5 atrial flutters, 2 systolic tachycardias and 5 junctional tachycardias. Return to a normal sinus rhythm is obtained in 2 of the 8 patients with atrial fibrillation while a decreased heart rate under 100 per minute is noted in 3 of them. Among the 5 patients with atrial flutter, only one returned to a normal sinus rhythm and in 2 the tachycardia decreased. In the 2 patients with systolic tachycardia, the heart rate decreased without return to a normal sinus rhythm while the heart rate decreased in all 5 cases of junctional tachycardia. A left ventricular failure with hypotension, a bradycardia at 30/min. and a transient left bundle branch block were observed during treatment. The bundle branch block is explained by an increased ventricular effective, refractory period induced by this beta-blocker. Intravenous sotalol appears as an interesting alternative in the treatment of supraventricular tachycardias with an efficacy of about 70 p. cent; it is well tolerated if the contraindications of the beta-blockers are respected.", 
    "55": "In a multicenter, dose-ranging, double-blind study, 63 patients diagnosed as having stable angina pectoris were randomly assigned to treatment with carteolol (33 patients) or nadolol (30 patients). Following a 2 to 4-week dose-ranging period, an optimal dose was determined for each patient and treatment with that dose continued for 6 weeks. Data from all 63 patients were analyzed for drug safety; data for 52 patients (27 carteolol and 25 nadolol) were analyzed for drug efficacy. The most commonly chosen dosage levels were 20 mg of carteolol and 80 mg of nadolol. There were no statistically significant differences between the carteolol and nadolol groups in changes in exercise tolerance as reflected by time to onset of angina, end-point of exercise, and onset of 1 mm ST segment change on ECG. Both drugs significantly suppressed tachycardia and double product during treadmill exercise. The nadolol-treated group demonstrated a significantly greater reduction in resting heart rate (18.7 bpm) as compared with the carteolol-treated group (3.1 bpm). Carteolol possesses intrinsic sympathomimetic activity (ISA), which may account for the fact that carteolol effectively reduces exercise-induced tachycardia while producing relatively little effect on resting heart rate. The frequency of anginal attacks and the use of sublingual nitroglycerin were reduced to a similar extent in both treatment groups. The most commonly reported side effect in both treatment groups was asthenia.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "56": "The antihypertensive effects of oral dilevalol, a beta-blocking agent with vasodialating properties were compared with placebo in 128 mildly hypertensive patients (supine diastolic blood pressure 95 to 105 mm Hg) in a multicenter, double-blind, parallel group study. Following a 4-week placebo phase, 63 patients were randomly assigned to receive dilevalol and 65 to receive placebo. A titration phase followed during which the dose of dilevalol was increased every other week from 100 mg to 800 mg to achieve a supine diastolic blood pressure (SDBP) less than 90 mm Hg and decreased by 10 mm Hg or more from baseline. A matching number of placebo capsules for each dose level of dilevalol was dispensed for blinding purposes. Patients who had at least a 5 mm Hg reduction in SDBP entered a 1-month maintenance phase. Blood pressure and heart rate were measured weekly 20 to 24 hours after a dose. This study demonstrated that the minimally effective dose of dilevalol was 100 mg, which was shown to result in a significantly (P less than or equal to 0.05) greater reduction in systolic BP. A once-daily dose of 200 mg was superior to placebo in both systolic and diastolic BP effects (P less than 0.001 and less than 0.001, respectively), and this superiority was seen again at both the end of titration and the end of the study. The BP reduction was accompanied by a small (5 bpm) decrease in heart rate. The side effect profile of dilevalol was not different from placebo. Dilevalol appears to have no adverse effect on plasma lipids.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "57": "To extend our previous findings that a low-Na/high-K salt (S) reduces BP in hospitalized patients, a multicenter study was performed. After a placebo period during which patients were informed by written instruction how to avoid only foods with a high Na content, 143 out-patients (84 males and 59 females, mean age 50.7 years, range 28-69) with DBP greater than or equal to 95 mm Hg randomly received for 4 weeks either metoprolol (M) 200 mg SR qd (67 patients), or S, 2 g bid to add to foods (76 patients). At the end of this period patients with DBP still greater than 90 mm Hg combined the two treatments for a further 4 weeks. Mean blood pressure (mm Hg), HR (bpm), 24-hrs urinary Na and K excretion were measured fortnightly. In comparison to pretreatment values MBP was significantly (P less than 0.01) reduced by both treatments, although to a greater extent in the M group already at the second week, without any further decrement thereafter. In the S group MBP decreased by 4.4 mm Hg and 27/76 patients were responders (DBP less than or equal to 90 mm Hg), while in the M group it was reduced by 9.0 mm Hg and 28/67 patients were responders. In the S group urinary Na excretion was significantly (P less than 0.01) lower than in the M group, and this difference was present until the end of period 1.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "58": "Intranasal infection of mice with a sublethal dose of Bordetella pertussis or the intravenous administration of purified pertussis toxin resulted in a marked increase in the serum immunoreactive insulin concentration following ether stress. This stress-induced hyperinsulinaemia was not modified significantly by blockade of alpha 2-adrenoceptors with idazoxan, beta-adrenoceptors with propranolol, autonomic ganglia with hexamethonium, opioid receptors with naloxone, muscarinic cholinoceptors with atropine or by adrenal demedullation. The effect of pertussis in promoting stress-induced hyperinsulinaemia was mimicked qualitatively by alpha 2-adrenoceptor blockade, adrenal demedullation or ganglionic blockade. However, the serum immunoreactive insulin response to ether stress was smaller in animals subjected to these procedures compared with the response seen in mice infected with B. pertussis or treated with pertussis toxin. Thus, in the mouse, acute stress produces hyperinsulinaemia under conditions in which the release of adrenal medullary catecholamines is prevented, or the inhibitory action on insulin secretion is blocked by alpha 2-adrenoceptor antagonists or by pertussis toxin.", 
    "59": "In a subsample of 223 patients participating in a double-blind trial with metoprolol in suspected acute myocardial infarction, body temperature during the first 5 days in hospital was recorded. Patients developing infarction had a mean temperature of 37.3 degrees C compared with 36.8 degrees C for those with no infarction (P less than 0.001). A positive association was observed between enzyme-estimated infarct size and body temperature (P less than 0.001). Patients given metoprolol had a mean temperature of 37.0 degrees C as compared with 37.2 degrees C in those given placebo (P = 0.03). The most marked difference between metoprolol and placebo was observed among those treated very early. We conclude that early treatment with metoprolol in suspected acute myocardial infarction appears to lower body temperature during the following days. This might reflect limitation of the infarct size.", 
    "60": "Fibrogenesis is a common pulmonary response to injury, which is usually preceded by other severe reactions, including inflammation, fluid exudation, and alveolar epithelial damage and proliferation. The purpose of this study was to examine the morphologic effects on the distal lung of a continuous propranolol treatment. Adult male rats were treated, via a subcutaneous osmotic pump, with a continuous (approximately 0.5 mg/hour) dose of propranolol HCl, a potent wide range beta-adrenergic blocking agent, in saline, or saline alone. The animals were killed after one week or three weeks. Electron microscopy of the lungs of the propranolol-treated animals revealed a dramatic increase in the prominence of interstitial cells and fibers of the alveolar septa, along with focal thickening of endothelial cells and some morphologic changes in type II alveolar epithelial cells. In some animals an analysis of total protein content, as well as 3H-proline incorporation into total protein and collagen was undertaken. The results of this study indicated a significant increase in total protein content and proline incorporation into collagen in the lungs of animals treated for seven days with continuous propranolol. There was no evidence of stimulated blood cells, macrophages, edema or severe epithelial damage. This study provides morphologic evidence that continuous treatment with moderate levels of propranolol results in a fibrogenic response in the peripheral lung, in the absence of typical hallmarks of severe pulmonary damage.", 
    "61": "Regulation of heart rate was studied in rats receiving either i.v. saline at 64 microL/min or synthetic 28-residue rat atrial natriuretic peptide (ANF) at a dose sufficient to decrease mean arterial blood pressure by 10%. Autonomic influences were deduced from steady-state heart rate responses of each group to propranolol, atropine, or propranolol and atropine combined. A multiplicative model of heart rate control was used to derive quantitatively from the data the modulation of intrinsic heart rate by sympathetic and parasympathetic mechanisms. Animals receiving ANF showed a lower heart rate than control animals. This relative bradycardia was abolished by atropine. Blocking of sympathetic effects with propranolol had no effect on basal heart rate in either group, and atropinization led to significant increases in heart rate in both groups of rats. Mathematical analysis of the results showed that the bradycardia produced by ANF was due predominantly to a reduced intrinsic heart rate and to enhanced vagal inhibition of postganglionic sympathetic activity. Parasympathetic contribution to heart rate in the absence of sympathetic activity was negligible in control rats and small during ANF. We conclude that the major influences of ANF on heart rate control are a decrease of intrinsic heart rate and enhanced parasympathetic inhibition of postganglionic presynaptic sympathetic activity.", 
    "62": "To evaluate the humoral and hemodynamic (both systemic and renal) effects of chronic treatment with celiprolol, six out-patients with mild to moderate uncomplicated essential hypertension received placebo for 1 month and celiprolol (400 mg qid) for 6 months. At the end of placebo and of the first and sixth month of treatment, blood pressure (BP), heart rate (HR), renal plasma flow (RPF), glomerular filtration rate (GFR), plasma renin activity (PRA), aldosterone (ALD) and noradrenaline (NA), urinary enzymes (NAG: N-acetyl-beta glucosaminidase, AAP: alanine aminopeptidase) were measured. Compared to placebo, celiprolol significantly and steadily reduced BP and HR. However, although the systemic hemodynamic effect was constant during the whole period of the study, the reduction of renovascular resistance and of plasma noradrenaline, detectable at the first month of therapy, disappeared at the sixth month. However, PRA, plasma aldosterone, GFR, and urinary enzymes did not change. These findings suggest that the antihypertensive effect of celiprolol is well maintained over the 6-month period; the drug did not exert any adverse effect on the kidney, and chronic celiprolol treatment does not influence renal hemodynamics.", 
    "63": "To investigate the mechanism of thyroid hormone-induced cardiac hypertrophy, we have studied the in vivo changes in cardiac size and total myocardial content of both membrane and cytoskeletal enzymes in the rat after the administration of excess thyroid hormone. In response to 50 micrograms T4/day, there is a significant increase in heart rate and heart work associated with an increase in total heart size and protein content. Measurements of the specific activity of Na,K-ATPase and p-nitrophenol phosphatase demonstrate a small but significant increase in specific activity, while the specific activity of myosin ATPase is unchanged. To further probe the mechanism for T4-mediated hypertrophy we studied the in vivo effects of beta-adrenergic blockade on rat heart size. When animals were treated with both T4 and propranolol (10 mg/animal.day) cardiac hypertrophy was prevented. Propranolol alone at this dose did not affect heart rate, heart weight, or serum levels of T4 and T3. The present data suggest that 1) the hypertrophic response of the myocardium to excess thyroid hormone involves cytoplasmic as well as membrane proteins, 2) the increase in total myocardial protein, which can be blocked by propranolol, is indirectly mediated by increases in cardiac work rather than a direct effect of thyroid hormone.", 
    "64": "The cardiac and coronary vascular effects of T-1583, a selective beta 1-adrenoceptor full agonist, and forskolin, a direct activator of adenylate cyclase, were compared in isolated, blood-perfused papillary muscle, sinoatrial node, and atrioventricular (AV) node preparations of dogs. Both agents were injected intra-arterially. The two agents increased the force of contraction of the paced papillary muscle and the unpaced one, and the rate of automaticity of the latter. They increased sinus rate and accelerated AV nodal conduction. In producing these effects T-1583 was 50 to 80 times more potent than forskolin, indicating that both agents have similar cardiac profiles. At the doses that produced a 50% increase in the force of contraction of the papillary muscle, both agents produced about a 20% increase in sinus rate. Such degrees of force-rate separation were close to those obtained with most new positive inotropic agents with an inhibitory action on cyclic AMP phosphodiesterase. T-1583 differed distinctly from forskolin in that the former increased only slightly coronary blood flow, whereas the latter increased it greatly. Thus, forskolin is more coronary vasodilatory than positively inotropic, and more positively inotropic than positively chronotropic. T-1583 is a more positively inotropic than positively chronotropic and more positively chronotropic than coronary vasodilatory.", 
    "65": "In order to compare the effects of acute and chronic beta-blockade on infact size, the left circumflex coronary artery was occluded for 6 hours in 33 anesthetized dogs. The dogs (18 to 22 kg) were divided into three groups; group 1 (N = 10) served as controls, group 2 received intravenous nadolol (average dose 1.25 mg/kg) just prior to coronary occlusion, and group 3 received oral nadolol (80 mg) twice daily for 16 days prior to coronary occlusion. To ensure equivalent degrees of beta-blockade at the time of occlusion, group 2 and 3 dogs were given incremental doses of intravenous nadolol to abolish the chronotropic response to isoproterenol (2 mu/kg IV). Left ventricular pressure, its first derivative (dP/dt), and heart rate were monitored. The anatomic risk region was determined antemortem by Evan's blue staining while the infarct zone was delineated postmortem by tetrazolium staining. Compared to Group 1, heart rate was 22% lower in group 2 and 15% lower in group 3 dogs 6 hours after occlusion (p less than 0.05). There were no differences among groups in peak left ventricular systolic pressure or mean arterial pressure. Infarct size as a function of the area at risk was 68 +/- 3% in group 1, 52 +/- 7% in group 2, and 44 +/- 8% in group 3. A significant difference was found only between groups 3 and 1. The data suggest that chronic beta-blockade provides greater protection against ischemic-induced necrosis than does acute beta-blockade. The greater protective effect of chronic beta-blockade may be due to chronic adaptive changes in either blood flow or metabolism.", 
    "66": "The antihypertensive effects of once-daily administration of celiprolol 400 mg were compared with those of once-daily enalapril 20 mg in 20 mild to moderate essential hypertensives in a single-blind study in which the subjects were randomized to 2 weeks' treatment with either drug, preceded by 2 weeks of placebo administration. Supine and standing systolic blood pressure (SBP), diastolic pressure (DBP), and heart rate (HR) were measured at rest and during exercise (exercise bicycle with increasing work loads up to 100 watts) at the end of either period, 20 to 24 hr after drug or placebo administration. Compared to placebo, both celiprolol and enalapril reduced resting supine and standing SBP and DBP to a marked and similar extent; resting HR was unaffected by enalapril, while celiprolol produced modest reductions. During exercise, however, celiprolol significantly attenuated rises in SBP and HR, while enalapril did not. Indexes of cardiac function at rest obtained by echocardiography and systolic time intervals were unaffected by either drug. Thus, despite similar reductions by both drugs in resting blood pressures, celiprolol produced better antihypertensive effects during exercise than enalapril.", 
    "67": "In isolated perfused rat hearts reperfusion of the occluded left coronary artery led to arrhythmias, their severity depending on the duration of the foregoing period of myocardial ischaemia. Simultaneously, high activities of the myocardial enzyme creatine kinase (CK) were released into the perfusion fluid. Corynanthine, blocking mainly alpha 1-adrenoceptors, and rauwolscine, blocking mainly alpha 2-adrenoceptors, concentration-dependently antagonized the reperfusion-induced arrhythmias (3-30 mumol/l). The most severe kind of arrhythmia, i.e., ventricular fibrillation was completely prevented by 30 mumol/l of either drug. Also arrhythmias occurring already during the period of coronary occlusion were antagonized, as tested with corynanthine. The beta 1-adrenoceptor blocking agent metoprolol (1, and 10 mumol/l) had no effect at all against reperfusion arrhythmias, and the mainly alpha 1-adrenoceptor stimulating agent phenylephrine markedly increased the severity of these rhythm disturbances. The release of creatine kinase during the coronary reperfusion was significantly decreased by corynanthine, while the effect of rauwolscine was smaller and non-significant. Phenylephrine markedly increased the enzyme leakage from the myocardium. In all hearts the extent of the ischaemic and necrotic areas was determined. The percentage of the previously ischaemic area found necrotic at the end of the reperfusion, depended on the duration of the coronary occlusion. Corynanthine in a highly significant way decreased the area of myocardial necrosis, an effect obtained to some extent also with rauwolscine. The findings suggest that alpha-adrenoceptor stimulation is involved in the genesis of arrhythmias and myocardial damage associated with myocardial ischaemia and reperfusion. Possible mechanisms of action of corynanthine and rauwolscine are discussed, especially in view of the interrelationship between alpha-adrenoceptors and slow calcium channels.", 
    "68": "The distribution of the sympathetic innervation to the internal anal sphincter (IAS) and rectum and the occurrence of different types of adrenergic receptors in the two organs were investigated in anaesthetized cats. Anal pressure and rectal motility were recorded by a manometric and a volumetric method respectively. Division of both the hypogastric nerves (HGN) and the lumbar colonic nerves (LCN) reduced the anal pressure by 46 +/- 6% of the resting pressure (40.9 +/- 6.4 mmHg) and consistently increased rectal motility. Efferent electrical stimulation of the HGN as well as the LCN elicited a contraction in the anus and the rectum, which, at maximal stimulation, caused the anal pressure to reach a similar level to that recorded before division of these nerves. After injection of phentolamine the anal contraction was abolished, whereas the rectal contraction was either abolished or converted to a beta-adrenergic relaxation. Propranolol caused increased rectal contraction in response to stimulation of the HGN and the LCN, whereas the anal contraction was unaffected. The results imply that the sympathetic nerves exert a tonic excitatory effect on the IAS and a dual effect on the rectum in the cat. The results also indicate that sympathetic fibres to the IAS are conveyed in both the HGN and the LCN. Inhibitory beta-adrenergic receptors seem to be of minor importance in regulating anal pressure.", 
    "69": "The actions of dobutamine (DOB) and terbutaline (TER) on the secretion of marker glycoprotein (GP) from the secretory cells of the glands and secretion of fluid from rat submandibular gland (SMG) were investigated in combination with two antagonists, metoprolol (MET) and ICI-118551 (ICI). The ED50 value of fluid secretion was 8.7 mg/kg for DOB and 5.9 mg/kg for TER. MET, administered prior to either agonists at a dose of 40 mg/kg, inhibited the fluid secretion. However, the blocking effects of ICI were considerably lower than those of MET. The electrophoretic profiles of GP in DOB-evoked saliva were similar to those in TER-evoked saliva, and included two characteristic main bands of GP I (130 KDa) and GP IV (21.5 KDa) from the acinar cells and a minor band of GP III (31 KDa) which originated in the cells of the granular tubules. When MET was administered at a dose of 5 mg/kg prior to DOB, the intensity of band I decreased, whereas that of band III did not change. These results showed that the SMG of rats contains both beta 1- and beta 2-adrenoceptors and that beta-receptors which mediate the secretion of GP from the acinus and fluid from the gland are mainly of the beta 1-subtype.", 
    "70": "Characterization of beta-adrenoceptors was studied in heart muscles of rat fetus and neonate. The results of binding assay with [3H]befunolol, a beta-adrenergic partial agonist, to membrane fractions from rat heart muscles indicate that beta-adrenoceptors contain two different affinity sites. In the presence of 5'-guanylylimidodiphosphate, the low affinity site was reduced, while the high affinity site was not affected. The dissociation constants for both sites did not change during pre- and post-natal development. But the maximum binding sites for both sites decreased slightly but significantly (p less than 0.05) during development. A 10-fold decrease in norepinephrine sensitivity and isoprenaline sensitivity during pre- and post-natal development was not explained by the slight decrease in the maximum binding sites.", 
    "71": "The effects of diazepam, I-propranolol and isamoltane (CGP 361 A) (I-isopropylamino-3[2-(I-pyrrolyl)-phenoxy]-2-propranol), a drug with beta-receptor blocking and anxiolytic-like properties, on behavioral responses in rats encountering either a novel object or a drinking bottle in an unfamiliar open-field (\"neophobic\" behavior) were evaluated. Diazepam (1-5 mg/kg p.o.) and isamoltane (0.5-1.0 mg/kg p.o.) showed a similar pattern of effects in both test paradigms used. They counteracted the fear-induced suppression of behavioral responses in the presence of novelty: they shortened the approach latencies, increased the exploration-oriented activities and reduced grooming. Propranolol, however, in comparison with isamoltane (1.0 and 2.5 mg/kg i.p.) at equivalent doses, failed to significantly change any of the parameters measured in either of the two test situations. The results therefore indicate that neophobic behavioral responses discriminate between central anxiolytic and peripheral beta-blocking actions of drugs and further validate neophobic behavior as an animal model of anxiety.", 
    "72": "Propranolol binding to isolated human alpha-1-acid glycoprotein (AGP) and human albumin (HSA) was studied by equilibrium dialysis at 37 degrees C. With AGP (0.067%) and HSA (4%), total propranolol concentration was varied from 0.7 to 93,000 ng mL-1. Over this concentration range the percentage drug bound to HSA declined from 49 to 39% while that to AGP declined from 68 to 4%. Two classes of sites were identified on AGP with n1k1 = 8.50 X 10(4) M-1 and n2k2 = 3.12 X 10(4) M-1. With a pH 7.4 phosphate buffer, propranolol binding to AGP was greatest when the protein was initially dissolved in pH 7.4 water compared with pH 7.2 water or the phosphate buffer. Thus, the method of AGP solution preparation affected propranolol binding by this protein. For both AGP and HSA, greater drug binding was noted with phosphate buffers in comparison with a physiological buffer. With phosphate buffers, decreasing pH from 7.4 to 7.0 decreased propranolol binding by AGP, while decreasing pH from 7.7 to 7.4 had little effect. With HSA, the percent propranolol bound consistently decreased on lowering pH from 7.7 to 7.0.", 
    "73": "Two oral doses of cicloprolol (50 mg and 100 mg), a beta 1-adrenoceptor partial agonist, were administered to nine healthy volunteers in a double-blind placebo-controlled study. Intraocular pressure (IOP) and exercise heart rate were reduced while the resting heart rate and blood pressure remained unchanged. The responses to the two different doses of cicloprolol were similar.", 
    "74": "1. Fourteen patients (mean age 56.0, range 37-61 years; eight females) with mild essential hypertension (DBP greater than 90 mm Hg on placebo) completed a randomised, double-blind placebo controlled crossover study comparing the hypotensive effects of bisoprolol (10-20 mg) and atenolol (50-100 mg) each taken once daily. 2. Bisoprolol had a significantly greater antihypertensive effect than atenolol, reducing sitting blood pressures by 15.9 mm Hg (diastolic) and 21.9 mm Hg (systolic) compared with placebo. Corresponding figures for atenolol were 10.7 and 5.7 mm Hg respectively. Bisoprolol reduced standing blood pressures by 15.9 mm Hg (diastolic) and 22.8 mm Hg (systolic) compared with 7.3 and 8.6 mm Hg respectively for atenolol. 3. Examination of the pharmacokinetic data showed that bisoprolol had a median elimination half-life of 11.2 h during chronic dosing, compared with 6.4 h for atenolol. For bisoprolol, the median clearance fell from 264 ml min-1 after a single dose to 212 ml min-1 during chronic dosing, although clinically significant accumulation would not be expected during chronic administration. 4. Overall, the results suggest that bisoprolol may be a more effective antihypertensive agent than atenolol but larger studies are necessary to confirm these findings.", 
    "75": "A HPLC method is presented for the identification and quantification in plasma and urine of beta-adrenergic receptor antagonists (betaxolol, carteolol, metipranolol, and timolol) commonly prescribed in ophthalmology. An extraction method is described using pindolol as an internal standard. An RSIL 10 micron column was used. The lower detection limits of the beta-blockers were found to be 4-27 ng/ml. This method is simple, rapid and sensitive; moreover, it allows the determination of 8 other beta-blockers.", 
    "76": "In experiments on anesthetized rats it was found that some derivatives of 2-(3-isopropylamino-2-hydroxypropoxy) phenoxymethyl isoxazole possess marked beta-adrenoblocking activity associated with alpha-adrenoblocking properties. The most active compound is 3-methyl-4-chloro-5-(3-isopropylamino-2-hydroxypropoxy) phenoxymethyl isoxazole hydrochloride (compound II) which by its beta-adrenoblocking activity is superior to propranolol, oxprenolol and especially labetalol. By its alpha-adrenoblocking activity the compound does not differ significantly from labetalol but it is inferior to phentolamine. Compound II has partial agonistic activity, exerts nonspecific membrane-stabilizing action and exhibits antifibrillatory and antiarrhythmic activity.", 
    "77": "1. In 44 patients undergoing coronary artery bypass grafting, the effect of chronic administration of the beta-adrenoceptor antagonists sotalol, propranolol, pindolol, metoprolol and atenolol on beta-adrenoceptor density in right atria (containing 70% beta 1- and 30% beta 2-adrenoceptors) and in lymphocytes (having only beta 2-adrenoceptors) was studied. 2. beta-Adrenoceptor density in right atrial membranes and in intact lymphocytes was assessed by (-)-[125I]-iodocyanopindolol (ICYP) binding; the relative amount of right atrial beta 1- and beta 2-adrenoceptors was determined by inhibition of ICYP binding by the selective beta 2-adrenoceptor antagonist ICI 118,551 and analysis of the resulting competition curves by the iterative curve fitting programme LIGAND. 3. With the exception of pindolol, all beta-adrenoceptor antagonists increased right atrial beta-adrenoceptor density compared to that observed in atria from patients not treated with beta-adrenoceptor antagonists. 4. All beta-adrenoceptor antagonists increased right atrial beta 1-adrenoceptor density; on the other hand, only sotalol and propranolol also increased right atrial beta 2-adrenoceptor density, whereas metoprolol and atenolol did not affect it and pindolol decreased it. 5. Similarly, in corresponding lymphocytes, only sotalol or propranolol increased beta 2-adrenoceptor density, while metoprolol and atenolol did not affect it and pindolol decreased it. 6. It is concluded that beta-adrenoceptor antagonists subtype-selectively regulate cardiac and lymphocyte beta-adrenoceptor subtypes. The selective increase in cardiac beta 1-adrenoceptor density evoked by metoprolol and atenolol may be one of the reasons for the beneficial effects observed in patients with end-stage congestive cardiomyopathy following intermittent treatment with low doses of selective beta 1-adrenoceptor antagonists.", 
    "78": "1. Neurally-evoked output of newly synthesized [3H]-acetylcholine from the rat phrenic nerve was measured in the absence of cholinesterase inhibitors. 2. Noradrenaline and isoprenaline enhanced neurally-evoked transmitter output markedly. Moreover, immediately after the application of noradrenaline the basal tritium efflux increased significantly. 3. Pretreatment with propranolol (0.1 mumol l-1) or atenolol (0.3 mumol l-1) completely prevented the stimulatory effect of noradrenaline and isoprenaline on evoked transmitter output. 4. The facilitatory effect of isoprenaline declined, when the exposure time was increased. This observation supports the assumption that beta-adrenoceptors can be desensitized or inactivated during continued exposure to agonists. 5. It was shown for the first time that stimulation of beta-adrenoceptors enhances transmitter output from the motor nerve. It is proposed that these beta-adrenoceptors are of the beta 1-subtype and are localized on the endings of motor nerves. Circulating catecholamines may facilitate neuromuscular transmission by stimulation of presynaptic beta-adrenoceptors.", 
    "79": "We measured plasma renin activity and plasma catecholamines in 26 untreated patients with phaeochromocytoma, 18 untreated patients with primary hypertension, and 10 normal control volunteers. Plasma renin activity measured in patients in the supine position, standing position and after walking for 1 h was higher in the subjects with phaeochromocytoma than in those with primary hypertension or in the volunteers (F = 9, P less than 0.001). In all three situations, renin activity was closely correlated with noradrenaline levels in the phaeochromocytoma patients (r = 0.545, r = 0.600, and r = 0.739; P less than 0.01) but not in the subjects with primary hypertension or in the volunteers. The cardioselective beta-blocker acebutolol reduced heart rate, mean blood pressure and renin activity by averages of 20, 12 and 89% respectively in the seven phaeochromocytoma patients given the drug. Captopril decreased mean blood pressure by 19% and raised renin activity by 293% in the nine phaeochromocytoma patients tested. These findings show that in phaeochromocytoma, hypertension is accompanied by high renin levels and that renin release is stimulated in response to noradrenaline overflow. The hypotension observed in response to beta-blockade and captopril provides indirect support for the possibility that renin-dependent mechanisms are involved in the hypertension of phaeochromocytoma.", 
    "80": "Beta-adrenoceptor-mediated relaxation of isolated arteries from spontaneously hypertensive rats (SHR) was studied. The relaxation responses of the femoral arteries of pre-hypertensive SHR (PHSHR) to isoprenaline (ISO) and dibutyryl cyclic AMP were less than those of the age-matched tissues of rats of the Wistar-Kyoto strain (WKY). The responses of the mesenteric arteries of PHSHR to ISO and noradrenaline (NA) but not fenoterol (FEN) and forskolin were diminished when compared to those from the WKY tissues. The diminished relaxation response to ISO was observed in the SHR arteries with and without endothelial cells as compared to similar arteries from WKY. Relative potency ratios of ISO:FEN:NA and the Schild plot data for atenolol and butoxamine suggested that there were only beta 1-adrenoceptors and predominantly beta 2-adrenoceptors mediating relaxation in the femoral and mesenteric arteries, respectively. There was no difference in beta-adrenoceptor subtypes between the SHR and WKY arteries. The evidence in this study suggests that beta 1-adrenoceptor-mediated relaxation was diminished in the femoral and mesenteric arteries of PHSHR.", 
    "81": "Endurance during prolonged exercise decreases more markedly with nonselective than beta 1-selective beta-blockade. Because both types of blockers exert comparable effects on cardiac performance, oxygen supply to the working muscle, and extramuscular substrate mobilization, the difference in exercise capacity is apparently due to other factors. The available information in the literature along with experimental results from our laboratory suggests that inhibition of intramuscular lipolysis only occurs with nonselective beta-blockade and may partly account for this difference. In addition, alterations in potassium fluxes are particularly induced by nonselective beta-blockade and result in more pronounced decreases in the intracellular-extracellular potassium ratio during exercise than caused by placebo or beta 1-selective blockade. In contrast to what was initially proposed, intramuscular glycogenolysis appears not to be affected by either type of beta-blockade, and a decrease is unlikely to be involved in the reduced exercise capacity.", 
    "82": "A double-blind, multicenter study compared the safety and efficacy of oral betaxolol 10 to 40 mg once daily (n = 68) with propranolol 40 to 160 mg twice daily (n = 73) in the treatment of mild to moderate essential hypertension. Both agents produced significant (P less than 0.01) and comparable reductions in mean supine systolic and diastolic blood pressures (7/11 mm Hg on betaxolol and 9/10 mm Hg on propranolol). Both betaxolol and propranolol significantly (P less than 0.01) reduced mean supine heart rate by 9 beats per minute. Patients achieved a more significant (P less than 0.01) reduction in blood pressure earlier (weeks 2 and 4 of the titration period) with betaxolol. By the end of treatment there was no significant difference in response between treatment groups. A higher incidence of central nervous system side effects (insomnia, bizarre dreams, depression, hallucinations, dizziness), however, was seen with propranolol than with betaxolol. Overall, the data show that in patients with mild to moderate essential hypertension, betaxolol 10 to 40 mg administered once daily is as effective as and better tolerated than propranolol 40 to 160 mg administered twice daily.", 
    "83": "Transdermal drug delivery has been applied to various agents in an effort to decrease the frequency of drug administration and increase the patients compliance. In our study, we demonstrated that transdermal application of a beta-blocker (20 mg mepindolol) in patients with essential hypertension led to effective blood pressure lowering effect within 1 week (160.1 +/- 6.1 mm Hg/95.8 +/- 8.3 mm Hg vs 136.8 +/- 7.2 mm Hg/84.3 +/- 5.0 mm Hg; P less than 0.05). A controlled study of transdermal versus oral beta-blocker administration in hypertensives is necessary before this new therapeutic system is introduced in antihypertensive treatment."
}