{
    "0": "The incidence and prognostic implication of myocardial injury after transcatheter aortic valve replacement (TAVR) have not been consistently studied. We aimed to assess the incidence and extent of myocardial injury after TAVR performed using transfemoral and transapical approaches. The clinical data from patients with aortic stenosis who underwent TAVR were retrospectively analyzed. The myocardial necrosis markers cardiac troponin I and creatine kinase (CK)-MB were assessed during hospitalization. Of the 150 TAVR patients, 95% and 50% had an abnormally elevated cardiac troponin I and CK-MB level, respectively. The transapical patients had significantly greater elevations of both cardiac troponin I (13.8 ± 14.0 vs 2.5 ± 5.8 ng/ml, p <0.001) and CK-MB (28.4 ± 24.2 vs 7.4 ± 8.6 ng/ml, p ≤0.001). On receiver operating curve analysis, postprocedural CK-MB (twofold increase) had high predictive power for 30-day mortality (area under the curve 0.85, p <0.001). Patients with high CK-MB levels had greater rates of postprocedural kidney injury (22% vs 6%, p = 0.026), in-hospital (22% vs 0%, p <0.001), 30-day (27% vs 1.5%, p <0.001), and 1-year mortality (41% vs 18%, p = 0.01). Baseline renal failure and no β-blocker treatment on admission were independent predictors of an elevated postprocedural CK-MB level. In conclusion, a cardiac biomarker increase after TAVR was common and more frequent among transapical access patients. A twofold increase (>7 ng/ml) in CK-MB after transfemoral TAVR was a surrogate for poor long-term outcomes.", 
    "1": "Simple, chip and rapid analytical methods are required in biomedical analysis laboratories to support therapeutic drug monitoring units in hospitals. The present work aimed to provide such a method for quantitative determination of carvedilol in plasma samples.", 
    "2": "A new, simple, precise and efficient method was developed for the determination of carvedilol in human plasma using a dispersive liquid-liquid microextraction based on solidification of floating organic droplet, followed by spectrofluorimetry method. Some important parameters such as types and volumes of extraction and disperser solvents, pH, salt effect and sample volume were optimized. Under the optimized experimental conditions, the method provided a linear range of 40 to 300 ng ml(-1), with a correlation coefficient of 0.996. The limit of detection, lower limit of quantification and upper limit of quantification were 18, 40 and 300 ng ml(-1), respectively. The found recovery was from 98.2 to 102.2%, the mean intra- and inter-day precisions were 8.3 and 6.4%, respectively. The relative error for accuracy varied from 0.4 to 2.2%. The short-term temperature and freeze-thaw stability studies showed that carvedilol in human plasma was stable for sample preparation and analysis after storage.", 
    "3": "The proposed method provided reasonable acceptable results and could be used for therapeutic monitoring of carvedilol.", 
    "4": "To compare efficacy and safety of topiramate (TPM) and propranolol for migraine prophylaxis in children.", 
    "5": "In a parallel single-blinded randomized clinical trial, 5-15 y-old referred migraineurs to Pediatric Neurology Clinic of Shahid Sadoughi Medical Sciences University, Yazd, Iran from May through October 2011, were evaluated. Patients were distributed into two groups, 50 of whom were treated with 3 mg/kg/d of topiramate (TPM) and another group of 50, were treated with 1 mg/kg of propranolol for 3 mo. Primary endpoints were efficacy in reduction of monthly frequency, severity, duration and headache related disability. Secondary outcome was clinical side effects.", 
    "6": "Fifty two girls and 48 boys with mean age of 10.34 ± 2.31 y were evaluated. Monthly frequency, severity and duration of headache decreased with TPM, from 13.88 ± 8.4 to 4.13 ± 2.26 attacks, from 6.32 ± 1.93 to 2.8 ± 2.12, and from 2.36 ± 1.72 to 0.56 ± 0.5 h, respectively. Monthly frequency, severity and duration of headache also decreased with propranolol from 16.2 ± 6.74 to 8.8 ± 4.55 attacks, from 6.1 ± 1.54 to 4.8 ± 1.6 and from 2.26 ± 1.26 to 1.35 ± 1.08 h, respectively. Pediatric Migraine Disability Assessment score reduced from 31.88 ± 9.72 to 9.26 ± 7.21 with TPM and from 33.08 ± 8.98 to 23.64 ± 9.88 with propranolol. Transient mild side effects were seen in 18 % of TPM and in 10 % of propranolol (P = 0.249) groups.", 
    "7": "Topiramate is more effective than propranolol for pediatric migraine prophylaxis.", 
    "8": "To determine outcome of children receiving carvedilol in addition to other standard drug therapy for treatment of dilated cardiomyopathy.", 
    "9": "Children receiving carvedilol for treatment of dilated cardiomyopathy with moderate to severe ventricular dysfunction were included into the study. Data on history, clinical examination and investigations were obtained and detailed echocardiography findings were recorded for the initial and all subsequent visits.", 
    "10": "Thirty-three children, mean age 26 ± 30 mo (range 7 mo to 138 mo) were enrolled. Carvedilol was initiated at a mean dose of 0.14 ± 0.03 mg/kg/d and the maintenance dose was 0.46 ± 0.14 mg/kg/d. At a follow up of 6-90 mo (mean of 28 ± 23 mo), functional class using Ross classification for pediatric heart failure improved from 2.7 to 1.3. The left ventricular ejection fraction rose from a basal value of 22 % ± 7 % (10-40 %) to 42 % ± 15 % (15-65 %) (p < 0.0001). Similarly, left ventricular fractional shortening increased significantly from 16 ± 6 % (8-34 %) to 21 ± 7 % (10-44 %) (p < 0.0001). One patient deteriorated and died of refractory heart failure. Carvedilol was discontinued in two more patients temporarily due to bronchospasm during respiratory infection.", 
    "11": "The present study suggests that improvement in ventricular function and clinical symptoms is seen on oral carvedilol added to standard drug therapy in pediatric patients with dilated cardiomyopathy and moderate to severe ventricular dysfunction. The drug is well tolerated with minimal side effects but close monitoring is required as it may worsen heart failure and bronchospasm.", 
    "12": "Hyperinsulinemia euglycemia (HIE) and intravenous fat emulsion (IFE) may be beneficial in the treatment of calcium channel (CCB) and beta receptor (BB) antagonist toxicity. Many poison control centers (PCC) now recommend use. Healthcare providers may be unfamiliar with these treatments and may not institute them despite recommendations. We sought to determine how often HIE and IFE are recommended by a statewide PCC in CCB and BB toxicity, how often those recommendations are implemented, and whether a faxable information sheet increased adherence. All cases of CCB and BB exposure from January 2005-July 2011 where insulin or \"other therapy\" was coded were reviewed. Exclusion criteria included an incomplete PCC record, miscoding, and insulin administration as other than cardiovascular drug antidotal therapy. There were 215 CCB or BB exposures initially identified using the search criteria. HIE was recommended in 71 cases and started in one case prior to PCC recommendation. HIE was subsequently used in 30 cases after PCC recommendation (42 %). IFE was recommended by the PCC in 30 cases and implemented 10 times (33 %). In six cases, both HIE and IFE were implemented after recommendation. There was no statistical difference when recommendation was made via telephone or by faxable information sheet for HIE or IFE. HIE and IFE are two therapies that are potentially beneficial in the treatment of BB and CCB toxicity. Current national organization guidelines for use are limited. Exploration of reasons for not following recommendations and additional efforts to improve clinician education regarding HIE and IFE may be required to increase the utilization of these potentially lifesaving antidotes.", 
    "13": "Perioperative tachycardia and hypertension are often treated with esmolol, a short-acting β1-adrenoceptor antagonist. Besides its cardiac effect, esmolol is reported to exert antinociceptive effects. This study examined the efficacy of intrathecal (IT) esmolol on pain responses in a postoperative pain model. Male Sprague-Dawley rats (250-300 g) were anesthetized with sevoflurane and an IT catheter was implanted. Six days after catheter implantation, a postoperative pain model was established by plantar incision under sevoflurane anesthesia. Withdrawal latencies were assessed by applying a focused radiant heat source before plantar incision; 1 day after the incision (before esmolol administration); and 5, 10, and 15 minutes after bolus administration of IT esmolol. Plantar incision produced hypersensitivity in the postoperative pain model expressed as decreased withdrawal latency to heat stimulation (before incision: 13.9 ± 0.29 seconds and 1 day after incision: 6.3 ± 0.26 seconds). These decreased latencies caused by incision were significantly increased by esmolol administration (40 μg, 80 μg) at 5 minutes (10.7 ± 1.16 seconds, 10.5 ± 1.16 seconds). No postoperative antinociceptive effects of esmolol were observed at 10 or 15 minutes. IT administration of esmolol produced antinociceptive effects of short duration in a rat postoperative pain model. These results suggest that IT esmolol could offer a new strategy for managing perioperative pain, although an alternative approach is necessary to lengthen the duration of the analgesia.", 
    "14": "Heart failure affects more than five million Americans. It is a health and financial burden on the US health care system. The 5-year mortality of heart failure with diabetes is about 50%. This article discusses the treatment of heart failure in the patient with diabetes, including developing effective communication skills between physicians and nurses, developing an effective plan for transitioning the patient between care settings, documenting patient visits consistently and clearly, and performing medication reconciliation at each visit. This article also discusses the need for monitoring readmission for heart failure, length of stay, discharge on beta-blocker, and vaccination rate.", 
    "15": "Many effective anti-glaucoma drugs available for the treatment of ocular hypertension and open angle glaucoma are associated with rapid and extensive precorneal loss caused by the drainage and high tear fluid turnover. The present study involved design of mucoadhesive nanoparticulate carrier system containing betaxolol hydrochloride for ocular delivery to improve its corneal permeability and precorneal residence time. Nanoparticles were prepared by spontaneous emulsification method and had a particle size of 168-260 nm with zeta potential of 25.2-26.4 mV. The in vitro release studies in simulated tear fluid exhibited biphasic release pattern with an initial burst followed by sustained release upto 12 h. The sterility tests confirmed that formulation was free from viable microorganisms and suitable for ocular delivery. The ocular tolerance of nanoparticles was evaluated using Hen Egg-Chorion Allantoic Membrane (HE-CAM) method and was found to be non-irritant. Stability studies of nanoparticles revealed that there was no significant change in particle size and drug content after storage at 25 ± 2°C/60 ± 5% RH over a period of 3 months. In vivo pharmacodynamic studies were carried out in dexamethasone induced glaucoma model in rabbits. The developed nanoparticles showed significant decrease in intraocular pressure (IOP) compared to marketed formulation. Optimized formulation of BN3 showed gradual reduction of IOP reaching peak value of 9.9 ± 0.5mm Hg, equivalent to 36.39 ± 1.84% reduction in IOP compared to control at the end of 5 h which was significant (p < 0.05) compared to marketed formulation. Thus, our studies demonstrate that developed nanoparticles offer a promising delivery system for the management of glaucoma.", 
    "16": "Cirrhosis recurrence is frequent after orthotopic liver transplantation for hepatitis C virus (HCV). Because transplantation causes liver denervation, we hypothesized that the response to propranolol might differ in transplant patients versus nontransplant patients with cirrhosis and portal hypertension. Twenty-one patients with cirrhosis recurrence after orthotopic liver transplantation with portal hypertension were compared to 20 nontransplant patients with cirrhosis, HCV, and portal hypertension, and they were matched by sex, age, presence of varices, and Child-Pugh score. The patients underwent systemic and hepatic hemodynamic measurements at the baseline and 20 minutes after intravenous propranolol (0.15 mg/kg). At the baseline, the transplant patients with cirrhosis had a lower hepatic venous pressure gradient (HVPG) than the nontransplant patients with cirrhosis (14.8 ± 2.9 versus 17.3 ± 4.4 mm Hg, P = 0.03) but a higher mean arterial pressure (MAP; 100.3 ± 12.3 versus 91.8 ± 11.6 mm Hg, P = 0.04) and higher systemic vascular resistance (2253 ± 573 versus 1883 ± 525 dyn/second/cm(-5) , P = 0.03). There were no differences in the cardiac index (CI). Propranolol significantly decreased HVPG to similar extents in transplant patients and nontransplant patients with cirrhosis (-14.1% ± 8.0% versus -16.9% ± 9.5%, P > 0.99). MAP tended to increase in transplant patients with cirrhosis, whereas it slightly decreased in nontransplant patients (5.1% ± 14.2% versus -4.8% ± 6.4%, P = 0.007); however, the reduction in CI was less marked in transplant patients with cirrhosis (-18.6% ± 7.6% versus -26.9% ± 9.0%, P = 0.005). In conclusion, patients with HCV-related cirrhosis and portal hypertension after orthotopic liver transplantation have lower baseline HVPG values but similar HVPG responses to propranolol infusions in comparison with nontransplant patients with cirrhosis. In contrast to nontransplant patients, propranolol increases the systemic vascular resistance and arterial pressure in transplant patients with cirrhosis and attenuates the fall in CI.", 
    "17": "Dorsomedial hypothalamus (DMH) plays a key role in integrating cardiovascular responses to stress. We have recently reported greater heart rate responses following disinhibition of the right side of the DMH (R-DMH) in anesthetized rats and greater suppression of stress-induced tachycardia following inhibition of the R-DMH in conscious rats [both compared with similar intervention in the left DMH (L-DMH)], suggesting existence of right/left side asymmetry in controlling cardiac chronotropic responses by the DMH. The aim of the present study was to determine whether similar asymmetry is present for controlling cardiac contractility. In anesthetized rats, microinjections of the GABAA antagonist bicuculline methiodide (BMI; 40 pmol/100 nl) into the DMH-evoked increases in heart rate (HR), left ventricular pressure (LVP), myocardial contractility (LVdP/dt), arterial pressure, and respiratory rate. DMH disinhibition also precipitated multiple ventricular and supraventricular ectopic beats. DMH-induced increases in HR, LVP, LVdP/dt, and in the number of ectopic beats dependent on the side of stimulation, with R-DMH provoking larger responses. In contrast, pressor and respiratory responses did not depend on the side of stimulation. Newly described DMH-induced inotropic responses were rate-, preload- and (largely) afterload-independent; they were mediated by sympathetic cardiac pathway, as revealed by their sensitivity to β-adrenergic blockade. We conclude that recruitment of DMH neurons causes sympathetically mediated positive chronotropic and inotropic effects, and that there is an asymmetry, at the level of the DMH, in the potency to elicit these effects, with R-DMH > L-DMH.", 
    "18": "To study the prevalence and systemic control and evaluate the adequacy of therapy of diabetes mellitus (DM) and hypertension (HT) in glaucoma patients visiting a tertiary care eye facility at a university hospital. Consecutive cases with primary open-angle glaucoma (POAG) or primary angle-closure glaucoma (PACG) attending the outpatient services were evaluated for the presence of DM and HT and any systemic/ocular medications being taken were recorded. Of 615 glaucoma cases evaluated, 281 (45.7 %) were POAG and 334 (54.3 %) were PACG. The mean age was 58.19 ± 10.8 years with males comprising 60.5 % of the study group. Two hundred and ninety-two (47.5 %) glaucoma patients had HT and 181 (29.4 %) had DM, including 97 (15.8 %) patients who had both. One hundred and thirty-three (47.3 %) patients with POAG and 159 (47.6 %) patients with PACG had HT. Ninety-seven (34.5 %) POAG patients and 84 (25.1 %) PACG patients were diabetics. One hundred and sixty-one (55.1 %) HT patients had blood pressure above control levels and 88 (48.6 %) diabetics had uncontrolled blood sugars. Twenty-eight (9.6 %) patients with HT were found to be taking combined systemic and topical β-blocker therapy. A large majority of adult glaucoma patients had concurrent systemic disease, which was not adequately controlled. Patients were using systemic medications with known interactions with ocular hypotensive medications. This study highlights the unmet need for better coordination between ophthalmologists and physicians to improve the overall health of glaucoma patients.", 
    "19": "To investigate whether the amount of intraocular pressure (IOP) reduction with topical medications is associated with the progression of normal-tension glaucoma (NTG) and to identify risk factors for NTG progression.", 
    "20": "The medical records of 121 eyes of 121 NTG patients, who were treated with topical medications for more than 7 years, were reviewed. NTG progression was defined by either structural (optic disc or retinal nerve fibre layer) or functional (visual field) deterioration. Patients were divided into tertile groups according to the percentage IOP reduction from baseline, and the cumulative probability of NTG progression between upper and lower tertile group was compared using Kaplan-Meier survival analysis. Multivariate analysis with Cox's proportional hazard model was performed to identify the hazard ratio (HR) of clinical factors for NTG progression.", 
    "21": "The average follow-up period was 12.2 years, and 56 of 121 eyes (46.3%) showed the NTG progression. Kaplan-Meier analysis revealed that upper tertile group (percentage IOP reduction >22.1%) showed a greater cumulative probability of non-progression than lower tertile group (percentage IOP reduction < 13.3%; p = 0.012). Multivariate Cox's proportional hazard model indicated that percentage reduction of IOP (HR = 0.964; p = 0.007) and the occurrence of disc haemorrhage (HR = 2.410; p = 0.008) were significantly associated with NTG progression.", 
    "22": "The amount of IOP reduction using topical medications was related to NTG progression, and lower percentage reduction in IOP was a consistent risk factor for progression.", 
    "23": "The neuropeptide vasopressin is crucial to mammalian osmotic regulation. Local hypoosmotic challenge transiently decreases and then increases vasopressin secretion. To investigate mechanisms underlying this transient response, we examined the effects of hypoosmotic challenge on the electrical activity of rat hypothalamic supraoptic nucleus (SON) vasopressin neurons using patch-clamp recordings. We found that 5 min exposure of hypothalamic slices to hypoosmotic solution transiently increased inhibitory postsynaptic current (IPSC) frequency and reduced the firing rate of vasopressin neurons. Recovery occurred by 10 min of exposure, even though the osmolality remained low. The γ-aminobutyric acid (GABA)A receptor blocker, gabazine, blocked the IPSCs and the hypoosmotic suppression of firing. The gliotoxin l-aminoadipic acid blocked the increase in IPSC frequency at 5 min and the recovery of firing at 10 min, indicating astrocytic involvement in hypoosmotic modulation of vasopressin neuronal activity. Moreover, β-alanine, an osmolyte of astrocytes and GABA transporter (GAT) inhibitor, blocked the increase in IPSC frequency at 5 min of hypoosmotic challenge. Confocal microscopy of immunostained SON sections revealed that astrocytes and magnocellular neurons both showed positive staining of vesicular GATs (VGAT). Hypoosmotic stimulation in vivo reduced the number of VGAT-expressing neurons, and increased co-localisation and molecular association of VGAT with glial fibrillary acidic protein that increased significantly by 10 min. By 30 min, neuronal VGAT labelling was partially restored, and astrocytic VGAT was relocated to the ventral portion while it decreased in the somatic zone of the SON. Thus, synergistic astrocytic and neuronal GABAergic inhibition could ensure that vasopressin neuron firing is only transiently suppressed under hypoosmotic conditions.", 
    "24": "To systematically review the literature evaluating efficacy and adverse events of propranolol treatment for infantile hemangiomas, we searched the MEDLINE and Cochrane databases for all studies examining the response of infantile hemangiomas (IHs) to propranolol published between June 12, 2008, and June 15, 2012. Forty-one studies with 1,264 patients were included; 74% of patients were female and approximately 30% had received other treatments before propranolol. Propranolol was initiated at a mean age of 6.6 months at a mean dose of 2.1 mg/kg/day and for a mean treatment duration of 6.4 months. The response rate for patients with IHs treated with propranolol was 98% (range 82%-100%), with response rate defined as any improvement with propranolol. Treatment response rates were comparable for studies evaluating IHs at specific sites, such as periorbital IHs. Studies that followed patients after treatment completion reported IH rebound growth in 17% of patients. There were 371 adverse events reported in 1,189 patients. The most common adverse events were changes in sleep (n = 136) and acrocyanosis (n = 61). Serious adverse events were rare, with reports of symptomatic hypotension in five patients, hypoglycemia in four, and symptomatic bradycardia in one. This systematic review of 1,264 patients treated with propranolol for IHs showed a high rate of efficacy and a low rate of serious adverse events.", 
    "25": "The data existing in the literature regarding the safety of using regadenoson with symptom-limited exercise are limited, which motivated the authors to undertake this randomized study.", 
    "26": "We offered patients scheduled to undergo vasodilator stress nuclear myocardial perfusion imaging the opportunity to exercise instead. Patients who failed to reach target heart rate (THR) were randomized to (1) receive regadenoson at peak exercise or (2) stop exercise and receive regadenoson at rest. Patients who reached THR received a standard Tc-99m sestamibi injection with no regadenoson.", 
    "27": "200 patients were included (66% male, mean age 52.5 ± 13.6). 125 patients (62%) reached THR with exercise alone. All stress protocols were well tolerated, and there were no significant adverse events. There were no statistically significant differences in the extent of perfusion abnormalities, image quality, or rate of referral to cardiac catheterization within 60 days between the groups. In fully adjusted logistic regression models, beta-blocker use and diabetes remained significant univariate predictors of failure to reach THR (OR 0.21, 95% CI 0.1-0.5, P < .0001, OR 0.34, 95% CI 0.2-0.7, P = .004, respectively).", 
    "28": "A protocol combining regadenoson at peak exercise in patients unable to reach THR with exercise is feasible, well-tolerated, and yields comparable imaging results to a standard regadenoson injection at rest. In addition, pharmacologic stress testing may be over-ordered in current clinical practice, as patients referred for such testing were often able to exercise.", 
    "29": "Laminar extrusion of wet masses was studied as a novel technology for the production of dosage forms for oral drug delivery. Extrusion was carried out with a ram extruder. Formulations contained either microcrystalline cellulose (MCC) or dicalcium phosphate (DCP) as diluent, hydroxypropyl methylcellulose (HPMC), lactose, and water. Extrudates were characterized for their tensile strength, Young's modulus of elasticity, water absorption, gel forming capacity, and release of two model drugs, coumarin (COU) and propranolol hydrochloride (PRO). Cohesive extrudates could be produced with both filling materials (MCC and DCP) when HPMC was included as a binder at low amounts (3.3-4.5% w/w dry weight). Employing more HPMC, the elasticity of the wet masses increased which resulted in distinct surface defects. For MCC, the maximum HPMC amount that could be included in the formulations (15% w/w dry weight) did not affect the mechanical properties or decrease the drug release significantly. For DCP extrudates, the maximally effective HPMC amount was 30% (w/w dry weight) with influence on both the mechanical properties and drug release. This study suggests that laminar extrusion of wet masses is a feasible technique for the production of dosage forms for oral drug delivery.", 
    "30": "An overview of pericarditis, cardiomyopathy, and acute myocarditis is presented. Clinical presentation, causes, physical signs, laboratory testing, and various imaging procedures are discussed. Established pharmacologic and mechanical therapies are reviewed. Short-term and long-term prognoses, when relevant, are discussed.", 
    "31": "Heart failure (HF) often presents as dyspnea either with exertion and/or recumbency. Patients also experience dependent swelling and fatigue. Measurement of the left ventricular ejection fraction (LVEF) identifies HF patients who may respond to pharmacologic therapy and/or electrophysiologic device implantation. Angiotension converting enzyme inhibitors, beta blockers, and aldosterone inhibitors can significantly lower the mortality and morbidity of HF in patients with an LVEF less than 35%. Cardiac defibrillators and biventricular pacemakers can also improve outcomes in selected patients with a decreased LVEF. The authors provide a guide for therapeutic decisions based on the inclusion criteria of the major clinical trials.", 
    "32": "Acute β-blockade has been associated with a dose-dependent increase in adverse outcomes, including stroke and mortality. Acute blood loss contributes to the incidence of these adverse events. In an attempt to link the risks of acute blood loss and β-blockade, animal studies have demonstrated that acute β-blockade impairs cerebral perfusion after hemodilution. We expanded on these findings by testing the hypothesis that acute β-blockade with a highly β(1)-specific antagonist (nebivolol) causes dose-dependent cerebral hypoxia during hemodilution.", 
    "33": "Anesthetized rats and mice were randomized to receive vehicle or nebivolol (1.25 or 2.5 mg/kg) IV before hemodilution to a hemoglobin concentration near 60 g/L. Drug levels, heart rate (HR), cardiac output (CO), regional cerebral blood flow (rCBF, laser Doppler), and microvascular brain Po(2) (P(Br)O(2), G2 Oxyphor) were measured before and after hemodilution. Endothelial nitric oxide synthase (NOS), neuronal NOS (nNOS), inducible NOS, and hypoxia inducible factor (HIF)-1α were assessed by Western blot. HIF-α expression was also assessed using an HIF-(ODD)-luciferase mouse model. Data were analyzed using analysis of variance with significance assigned at P < 0.05, and corrected P values are reported for all post hoc analyses.", 
    "34": "Nebivolol treatment resulted in dose-specific plasma drug levels. In vehicle-treated rats, hemodilution increased CO and rCBF (P < 0.010) whereas P(Br)O(2) decreased to 45.8 ± 18.7 mm Hg (corrected P < 0.001; 95% CI 29.4-69.7). Both nebivolol doses comparably reduced HR and attenuated the CO response to hemodilution (P < 0.012). Low-dose nebivolol did not impair rCBF or further reduce P(Br)O(2) after hemodilution. High-dose nebivolol attenuated the rCBF response to hemodilution and caused a further reduction in P(Br)O(2) to 28.4 ± 9.6 mm Hg (corrected P = 0.019; 95% CI 17.4-42.7). Both nebivolol doses increased brain endothelial NOS protein levels. Brain HIF-1α, inducible NOS, and nNOS protein levels and brain HIF-luciferase activity were increased in the high-dose nebivolol group after hemodilution (P < 0.032).", 
    "35": "Our data demonstrate that nebivolol resulted in a dose-dependent decrease in cerebral oxygen delivery after hemodilution as reflected by a decrease in brain tissue Po(2) and an increase in hypoxic protein responses (HIF-1α and nNOS). Low-dose nebivolol treatment did not result in worsened tissue hypoxia after hemodilution, despite comparable effects on HR and CO. These data support the hypothesis that acute β-blockade with a highly β(1)-specific antagonist causes a dose-dependent impairment in cerebral perfusion during hemodilution.", 
    "36": "Long QT syndrome is one of the most common cardiac ion channel diseases, but its morbidity and mortality rate can be lessened with an early diagnosis and proper treatment. This cardiac ventricular repolarization abnormality is characterized by a prolonged QT interval and a propensity for ventricular tachycardia (VT) of the torsades de pointes type. The long QT syndrome represents a high risk for presyncope, syncope, cardiac arrest, and sudden death. Jervell and Lange-Nielsen syndrome (JLNS) is a recessively inherited form of long QT syndrome characterized by profound sensorineural deafness and prolongation of the QT interval. Findings have shown that JLNS occurs due to homozygous and compound heterozygous pathogenic variants in KCNQ1 or KCNE1. A 3.5-year-old girl presented to the hospital with recurrent syncope, seizures, and congenital sensorineural deafness. Her electrocardiogram showed a markedly prolonged QT interval, and she had a diagnosis of JLNS. The sequence analysis of the proband showed the presence of a pathogenic homozygous missense variant (c.728G>A, p.Arg243His). Heterozygous mutations of KCNQ1 were identified in her mother, father, and sister, demonstrating true homozygosity. Even with high-dose beta-blocker therapy, the patient had two VT attacks, so an implantable cardioverter defibrillator was fitted. The authors suggest early genetic diagnosis for proper management of the disease in the proband and genetic counseling for both the proband and the girl's extended family.", 
    "37": "Undertreatment with evidence-based pharmacotherapy for heart failure (HF) is an important problem, and it has been suggested that specialized HF clinics (HFCs) can improve treatment initiation and correct dosing. The objective of this study was to examine long-term adherence to and dosages of evidence-based pharmacotherapy during and after participation in specialized HFCs.", 
    "38": "Initiation, dosages, and adherence were studied in patients with systolic HF attending HFCs in Denmark from 2002 to 2009. Information was obtained from an electronic patient file and research database used in the HFCs combined with prescription data from the Danish Registry of Medicinal Product Statistics. A total of 8792 patients were included in the study. The mean age was 68 years; with a mean LVEF of 30%, and 72% were males. Long-term adherence to treatment was high for the patients who initiated renin-angiotensin system (RAS) inhibitors and beta-blockers. Adherence after 1 year was 93% for RAS inhibitors, 92% for beta-blockers, and 86% for spironolactone. After 3 years, it was 90% for RAS inhibitors, 88% for beta-blockers, and 74% for spironolactone. For patients referred back to their general practitioner (GP), adherence 1 year after they left the HFC was 89% for RAS inhibitors, 89% for beta-blockers, and 72% for spironolactone.", 
    "39": "In specialized outpatient HFCs, long-term adherence to RAS inhibitors and beta-blockers is close to optimal. Importantly, adherence was maintained after patients were referred back to their GP for continued management. This is likely to provide long-term benefits for the patients.", 
    "40": "In several cross-sectional analyses, circulating baseline levels of galectin-3, a protein involved in myocardial fibrosis and remodeling, have been associated with increased risk for morbidity and mortality in patients with heart failure (HF). The importance and clinical use of repeated measurements of galectin-3 have not yet been reported.", 
    "41": "Plasma galectin-3 was measured at baseline and at 3 months in patients enrolled in the Controlled Rosuvastatin Multinational Trial in Heart Failure (CORONA) trial (n=1329), and at baseline and at 6 months in patients enrolled in the Coordinating Study Evaluating Outcomes of Advising and Counseling Failure (COACH) trial (n=324). Patient results were analyzed by categorical and percentage changes in galectin-3 level. A threshold value of 17.8 ng/mL or 15% change from baseline was used to categorize patients. Increasing galectin-3 levels over time, from a low to high galectin-3 category, were associated with significantly more HF hospitalization and mortality compared with stable or decreasing galectin-3 levels (hazard ratio in CORONA, 1.60; 95% confidence interval, 1.13-2.25; P=0.007; hazard ratio in COACH, 2.38; 95% confidence interval, 1.02-5.55; P=0.046). In addition, patients whose galectin-3 increased by >15% between measurements had a 50% higher relative hazard of adverse event than those whose galectin-3 stayed within ±15% of the baseline value, independent of age, sex, diabetes mellitus, left ventricular ejection fraction, renal function, medication (β-blocker, angiotensin converting enzyme inhibitor, and angiotensin receptor blocker), and N-terminal probrain natriuretic peptide (hazard ratio in CORONA, 1.50; 95% confidence interval, 1.17-1.92; P=0.001). The impact of changing galectin-3 levels on other secondary end points was comparable.", 
    "42": "In 2 large cohorts of patients with chronic and acute decompensated HF, repeated measurements of galectin-3 level provided important and significant prognostic value in identifying patients with HF at elevated risk for subsequent HF morbidity and mortality.", 
    "43": "The authors describe two cases of takotsubo cardiomyopathy developing after an abrupt withdrawal of carvedilol and bisoprolol. Takotsubo or stress cardiomyopathy is characterized by acute and reversible cardiac dysfunction without coronary artery disease. It is triggered by acute emotional or physical stress, drugs or drug withdrawal. The immediate discontinuation of the long acting vasodilator beta-blocker, carvedilol has not yet been described to cause takotsubo cardiomyopathy. The authors recommend cautious withdrawal of beta-blockers.", 
    "44": "Daily rhythms are regulated by a master clock-system in the suprachiasmatic nucleus and by a peripheral clock-system in each organ. Because norepinephrine is one of the timekeepers for the myocardial circadian clock that influences cardiac metabolism, it is speculated that a beta-blocker may affect the circadian clock and metabolism in heart tissue. In this study, thirty mg/kg/day of propranolol (a lipophilic beta-blocker) or atenolol (a hydrophilic beta-blocker) was given orally to Wistar rats for 4 weeks. The mRNA expressions of Bmal1 and E4BP4 in heart tissue were suppressed by the beta-blockers. However, the mRNA expressions of these clock genes in the suprachiasmatic nucleus were unchanged. Myocardial mRNA expressions of lactate dehydrogenase a and pyruvate dehydrogenase kinase 4 were also suppressed by the beta-blockers. In addition, ATP content in heart tissue was significantly elevated by the beta-blockers throughout 24 hours. The effects of propranolol and atenolol did not differ significantly. This study showed for the first time that a beta-blocker affects myocardial clock gene expression. Propranolol and atenolol increased ATP content in heart tissue throughout 24 hours. The influences of beta-blockers may be negligible on the SCN, and may be independent of lipid solubility on heart tissue. It is well known that these drugs exert a protective effect against myocardial ischemia, which may be mediated by an increase in the preservation of myocardial ATP.", 
    "45": "Background: Atrial fibrillation/flutter (AF) is the most common arrhythmia following coronary artery bypass grafting (CABG) and it increases morbidity and mortality associated with this procedure. The purpose of this study was to evaluate the predictability of this arrhythmia using previously identified risk factors and to assess the efficacy of recommended prophylactic beta blocker (BB) therapy in the prevention of post CABG AF. Methods: We performed a retrospective chart analysis of consecutive patients undergoing elective CABG during 1 year period. Patients who developed new onset AF after the surgery were designated as cases and those who did not, as controls. 41 different variables were analyzed using Chi-square test and independent sample t-test. Multivariate analysis was carried out using logistic regression model. Results: 23% patients undergoing CABG developed AF during post-operative period. Statistically significant differences were observed between the two groups in terms of age, use of peri-operative Aspirin (ASA), current smoking, previous history of AF, left atrial size, history of congestive heart failure (CHF) and brain natriuretic peptide (BNP) levels. In terms of prophylactic therapy, preoperative BB did not independently protect against post CABG AF. On multivariate analysis, only age, use of ASA and previous history of AF remained as independent predictors of post CABG AF. Conclusion: In our study population, the use of preoperative BB did not independently decrease the risk of post-CABGAF. Age, peri-operative ASA use and previous history of AF remained strong independent predictors of post- operative AF.", 
    "46": "Attacks of hereditary angioedema (HAE) are unpredictable and, if affecting the upper airway, can be lethal. Icatibant is used for physician- or patient self-administered symptomatic treatment of HAE attacks in adults. Its mode of action includes disruption of the bradykinin pathway via blockade of the bradykinin B(2) receptor. Early treatment is believed to shorten attack duration and prevent severe outcomes; however, evidence to support these benefits is lacking.", 
    "47": "To examine the impact of timing of icatibant administration on the duration and resolution of HAE type I and II attacks.", 
    "48": "The Icatibant Outcome Survey is an international, prospective, observational study for patients treated with icatibant. Data on timings and outcomes of icatibant treatment for HAE attacks were collected between July 2009-February 2012. A mixed-model of repeated measures was performed for 426 attacks in 136 HAE type I and II patients.", 
    "49": "Attack duration was significantly shorter in patients treated <1 hour of attack onset compared with those treated ≥ 1 hour (6.1 hours versus 16.8 hours [p<0.001]). Similar significant effects were observed for <2 hours versus ≥ 2 hours (7.2 hours versus 20.2 hours [p<0.001]) and <5 hours versus ≥ 5 hours (8.0 hours versus 23.5 hours [p<0.001]). Treatment within 1 hour of attack onset also significantly reduced time to attack resolution (5.8 hours versus 8.8 hours [p<0.05]). Self-administrators were more likely to treat early and experience shorter attacks than those treated by a healthcare professional.", 
    "50": "Early blockade of the bradykinin B(2) receptor with icatibant, particularly within the first hour of attack onset, significantly reduced attack duration and time to attack resolution.", 
    "51": "Thyrotoxicosis is mainly caused by autonomous adenomas of the thyroid gland and by Graves' disease. A less frequent cause for thyrotoxicosis is Hashimoto's thyroiditis. Thyrotoxicosis in autonomous adenomas and Graves' disease is caused by an increased thyroid hormone production whereas hyperthyroidism in Hashimoto's thyroiditis results from destruction of the thyroid gland. Drug therapy depends on the cause of the disease. Autonomous adenomas and Graves' disease are treated with methimazole and potentially with β-blockers. Regarding thyroid ablative therapy, radioiodine is mostly preferred compared to thyroidectomy. Drug therapy of Hashimoto's thyroiditis is purely symptomatic using β-blockers and rarely corticosteroids. Hyperthyroidism in pregnancy is a major issue and pregnant women in the first trimester are treated with propylthiouracil (PTU) whereas women in the second and third trimesters are treated with methimazole. The aim is to maintain the serum fT4 levels within the upper normal range.", 
    "52": "Rosacea is a chronic skin disease of unknown etiology, affecting the central areas of the face skin (cheeks, chin, nose, forehead) and is characterized by periods of remission and exacerbation. Currently, about 10% of the world's population suffered from rosacea. Significant role in the pathogenesis of Rosacea, most researchers reffered to vascular disorders. Pathology of the skin capillaries can be attributed with several factors, which are united by a single result - a persistent vasodilation of the skin vessels and the subsequent blood stasis. Clinically the Rosacea manifested by erythema and telangiectasia. According to Morrison (2012) in the study of the autonomic nervous system (using the vegetative index of Kerdo) the prevalence of parasympathetic tone of the autonomic nervous system has been found in Rosacea patients. The urgency of Rosacea correction in its initial stage of development is primarily due to the state of the skin blood vessels' walls, which has not only the outward manifestation, but also influencing the trophic, morphology and function of the skin in general, the progression of the disease and its transition to a more severe stage, up to rhinophym. Thus, it is advisable to carry out remedial measures in the early stages of Rosacea in order to correct the clinical manifestations of pre-rosacea and prevent development of more severe forms of the disease. Based on foregoing, objective of the study was to investigate the therapeutic efficacy of beta-blockers and drug Rozaliak in treatment of patients with Rosacea. We observed 25 patients (15 women and 10 men) aged 25 to 49 years with erythematous stage of Rrosacea. Depending on the treatment, all patients were divided into 2 groups. 13 patients (8 women and 5 men) were included in the control group who received a full comprehensive treatment complex, including short courses of antibiotics, systemic metronidazole, antihistamines, desensitizing agents, traditional external therapy (Rosamet, 0.75% metronidazole cream). 12 patients (7 women and 5 men) were included in the study group, which additionally, after the main course (up to the revealing of clinical effects), obtained Inderal (10 mg a day for 10-20 minutes before meals) and externally - Rozaliak cream (2 times a day). Patents of this group were under the close supervision of a cardiologist. The period of observation after treatment was 12 months. During this period the relapses in the group of study were not observed, while in the control group - relapses were detected already in the third month of observation. At the same time, a substantial reduction of erythema in patients with rosacea were not revealed. Thus, this study suggests that beta-blockers and Rozaliak are effective choice for the treatment of torpid relapsing forms of Rosacea on erythematous stage of disease, as well as for stable and long-term clinical remission.", 
    "53": "To investigate autonomic involvement in different types of idiopathic premature ventricular contractions (PVCs) grouped by heart rate (HR) dependency.", 
    "54": "One hundred and sixty PVC patients and 31 controls were enrolled. Holter ECG was used to evaluate PVC occurrence, and spectral analysis of heart rate variability (HRV) was calculated to represent cardiac autonomic control. PVCs were divided into fast rate-dependent (F-PVC), slow rate-dependent (S-PVC), and HR-independent PVC (I-PVC) based on the relationship between hourly PVC density and hourly HR. HRV among different types of PVCs were compared, and the association between PVC density with HR and HRV were analyzed. Furthermore, autonomic changes assessed by consecutive 5-min HRV in 30 min before PVC episodes were investigated.", 
    "55": "In 160 subjects, there were 73 F-PVC, 56 S-PVC, and 31 I-PVC. Hourly PVC density was positively associated with sympathetic indice (LF/HF) and negatively related to vagal indices (HF and HFnu) in F-PVC, and this trend was reversed in S-PVC. During 30 min before PVC onset, RR interval and HFnu decreased significantly with LF/HF showing an increasing trend in F-PVC, while in S-PVC both RR interval and HF increased significantly. It was noted that those changes were most evident during the last 5 min before PVC onset. In addition, PVC density in F-PVC was significantly decreased by β-blocker treatment.", 
    "56": "HR dependency reflected autonomic modulation of idiopathic PVCs. F-PVC and S-PVC might be facilitated by sympathetic activation and vagal activation, respectively. HR dependency and the related autonomic mechanisms should be considered when treating idiopathic PVCs.", 
    "57": "A 50-year-old lady presented with chest pain, tremor, weight loss and intermittent ST elevation in her ECG associated with elevated markers of myocardial injury. She was diagnosed with Graves' disease and coronary angiogram showed normal coronary arteries. It was felt coronary artery spasm secondary to thyrotoxicosis was the cause for her ECG changes and pain. She was successfully treated with diltiazem, metoprolol and carbimazole. This case highlights the importance of considering hyperthyroidism in the diagnosis of chest pain with normal coronary arteries.", 
    "58": "To determine the proportion of patients presenting with heart failure (HF) at Waikato Hospital who receive an evidence-based approach to care, and to investigate whether differences in guideline adherence between Maori and New Zealand Europeans (NZ Europeans) exist.", 
    "59": "An audit of medical records was performed for a random sample of 71 Maori and 69 NZ European patients with a first admission for HF at the Waikato Hospital between 1/1/2007 and 31/8/2008. Information relating to investigation and management of HF was obtained from these records, with comparisons made between Maori and NZ Europeans.", 
    "60": "Maori patients admitted with HF were significantly younger than NZ European with a mean age of 62 years compared to 78 years respectively (p<0.01). An echocardiogram was performed in 57% of cases. Angiotensin converting enzyme inhibitors and beta-blockers were prescribed to 96% and 82% of cases with systolic dysfunction and no contraindications respectively. Diuretics were prescribed to 84%, aldosterone antagonists to 17% and angiotensin receptor blockers to 4% of cases.", 
    "61": "In this small retrospective series the adherence to key components of HF guidelines at Waikato Hospital is comparable with that seen in previous studies. Further studies with greater case numbers will be required to clarify whether there are differences in the investigation and treatment of HF between Maori and non-Maori.", 
    "62": "The results from the ASCOT CAFÉ study demonstrated the inferiority of beta blockers in reducing central aortic blood pressure. In this study, we wanted to demonstrate whether or not second-generation beta blockers with higher beta 1 selectivity, namely bisoprolol, may counterbalance the effect of bradycardia through reduced reflection wave magnitude resulting from the relative lack of increase in peripheral vascular resistance.", 
    "63": "This was a prospective, randomized, open-label, active-controlled trial in 209 hypertensive patients to evaluate the effect of bisoprolol and atenolol on aortic pulse pressure. Patients received a once-daily 5 mg dose of bisoprolol (n = 96) or 50 mg dose of atenolol (n = 95) at baseline with titration up to bisprolol 10 mg and atenolol 100 mg allowed at the 4th week when the brachial blood pressure was above treatment goal (average dose: bisoprolol: 5.4 mg, atenolol: 52.8 mg). Central blood pressure and augmentation index were measured at baseline and 12 weeks later, by pulse wave analysis with radial artery tonometry. The primary endpoint of the study was the difference in the central pulse pressure (CPP) at 12 weeks.", 
    "64": "The results showed a significant reduction of CPP in both groups at week 12 of administration compared with the predose level (P < 0.05); however, there was no significant difference in terms of CPP change [bisoprolol (baseline CPP 47.49 ± 11.33, follow-up 43.09 ± 11.67) vs. atenolol (baseline CPP 45.93 ± 11.62, follow-up 42.23 ± 9.92), P = 0.594].", 
    "65": "In this study, there was no significant difference between bisoprolol and atenolol in terms of reduction of aortic pulse pressure after 12 weeks of treatment.", 
    "66": "A significant abrupt drop in heart rate is the most frequent complication during percutaneous microballoon compression of the trigeminal ganglion. It is suggested that co-activation of the sympathetic and parasympathetic nervous systems plays an important role in this occurrence. We hypothesized that not only atropine, but also labetalol might be effective in preventing this cardiovascular reflex during percutaneous microballoon compression of the trigeminal ganglion.", 
    "67": "Patients who underwent percutaneous microballoon compression for trigeminal neuralgia between September 2007 and December 2009 were prospectively evaluated. The relationship between the hemodynamic changes and intraoperative use of atropine (0.01 mg/kg) or labetalol (0.05 mg/kg) was compared. One-way analysis of variance with Bartlett's and Tukey's post-tests was used, and a value of p < 0.05 was considered statistically significant.", 
    "68": "In total, 119 patients who received percutaneous microballoon compression for trigeminal neuralgia were studied, of whom 38 received atropine before ganglion compression, 36 received labetalol, and 45 received normal saline as a control. Of the patients who received normal saline, 31.3% had moderate bradycardia (heart rate < 50 beats/min), 13.3% had severe bradycardia (heart rate < 40 beats/min), and 7% had arrhythmia. Of the patients who received atropine, 7.8% had moderate bradycardia, 7.8% had arrhythmia, and 5.3% had postcompression tachycardia by the end of ganglion compression. Of the patients who received labetalol, 16.7% had moderate bradycardia, 5.6% had severe bradycardia, and 2.8% had arrhythmia. Systemic blood pressure was markedly elevated straight after compression in all groups and tended to normalize 3 minutes afterwards.", 
    "69": "Both atropine and labetalol were able to lower the frequency of bradycardia. Neither of them could abolish episodes of bradycardia during the procedure. Patients receiving labetalol before microballoon compression were subject to a smaller change in hemodynamics. Our findings verified that the sympathetic and parasympathetic nervous systems may be involved in the complex interneuronal interaction of the trigeminocardiac reflex.", 
    "70": "Systemic alterations in arginine bioavailability occur in heart failure (HF) patients with more advanced myocardial dysfunction and poorer clinical outcomes, and they improve with beta-blocker therapy.", 
    "71": "We measured fasting plasma levels of L-arginine and related biogenic amine metabolites in 138 stable symptomatic HF patients with left ventricular ejection fraction ≤35% and comprehensive echocardiographic evaluation. Long-term adverse clinical outcomes (death and cardiac transplantation) were followed for 5 years. Lower global arginine bioavailability ratio (GABR; ratio of L-arginine to L-ornithine + L-citrulline) was associated with higher plasma natriuretic peptide levels, more advanced left ventricular diastolic dysfunction, and more severe right ventricular systolic dysfunction (all P < .001). Patients taking beta-blockers had significantly higher GABR than those not taking beta-blockers (0.86 [interquartile range (IQR) 0.68-1.17] vs 0.61 [0.44-0.89]; P < .001). Subjects with higher GABR experienced fewer long-term adverse clinical events (hazard ratio 0.61 [95% confidence interval 0.43-0.84]; P = .002). In an independent beta-blocker naïve patient cohort, GABR increased following long-term (6 month) beta-blocker therapy (0.89 [IQR 0.52-1.07] to 0.97 [0.81-1.20]; P = .019).", 
    "72": "In patients with chronic systolic heart failure, diminished global L-arginine bioavailability is associated with more advanced myocardial dysfunction and poorer long-term adverse clinical outcomes. GABR levels improved with beta-blocker therapy.", 
    "73": "The aim of this study was to compare the benefit of beta-blockers (BB) in heart failure (HF) with preserved versus reduced ejection fraction (EF).", 
    "74": "This was a retrospective study of insured patients who were hospitalized for HF from January 2000 to June 2008. Pharmacy claims were used to estimate BB exposure over 6-month rolling windows. The association between BB exposure and all-cause hospitalization or death was tested with the use of time-updated proportional hazards regression, with adjustment for baseline covariates and other HF medication exposure. The groups were compared by stratification (EF <50% vs ≥50%) and with the use of an EF-group × BB exposure interaction term. A total of 1,835 patients met the inclusion criteria, 741 (40%) with a preserved EF. Median follow-up was 2.1 years. In a fully adjusted multivariable model, BB exposure was associated with a decreased risk of death or hospitalization in both groups (EF <50%: hazard ratio [HR] 0.53 [P < .0001]; EF ≥50%: HR 0.68 [P = .009]). There was no significant difference in this protective association between groups (interaction: P = .32).", 
    "75": "BB exposure was associated with a similar protective effect regarding time to death or hospitalization in HF patients regardless of whether EF was preserved or reduced. An adequately powered randomized trial of BB in HF with preserved EF is warranted.", 
    "76": "To investigate the efficacy of esmolol in protecting the myocardium from ischemia during pediatric cardiac surgery.", 
    "77": "Esmolol, an ultra-short acting beta 1-adrenoceptor blocker, reduces myocardial injury in adult cardiac operations. However, this technique is rarely used in pediatric cardiac surgery.", 
    "78": "Thirty children with ventricular septal defect were randomly allocated to the esmolol group and the control group. Patients received intravenous esmolol (0.05 mg·kg(-1) ·min(-1) after tracheal intubation, 0.3 mg·kg(-1) ·min(-1) during cardiopulmonary bypass (CPB) and 0.03-0.05 mg·kg(-1) ·min(-1) until the end of surgery) or placebo, respectively.", 
    "79": "Plasma levels of creatine kinase-MB, cardiac troponin I in the esmolol group 2 min after completion of CPB, at the end of surgery, 4 h after surgery, and the first postoperative day were significantly lower than those in the control group. Values of heart rate 10 min after induction, 2 min before institution of CPB, 2 min after completion of CPB, and at the end of surgery were significantly lower in the esmolol group; however, mean arterial pressure, CPB time, cross-clamp time, and the rate of heart spontaneous rebeating were not statistically different between two groups. Cumulative postoperative dosage of dopamine in the esmolol group (100.1 ± 53.1 mg) was significantly less than that in the control group (171.4 ± 92.1 mg).", 
    "80": "Esmolol can protect the myocardium from ischemic injury during CPB in children and significantly reduce the use of inotropic drug.", 
    "81": "Previously a standard toxicological test termed as DarT (Danio rerio Teratogenic assay) using wild type zebrafish embryos has been established and it is widely applied in toxicological and chemical screenings. As an increasing number of fluorescent transgenic zebrafish lines with specific fluorescent protein expression specifically expressed in different organs and tissues, we envision that the fluorescent markers may provide more sensitive endpoints for monitoring chemical induced phenotypical changes. Here we employed Tg(nkx2.2a:mEGFP) transgenic zebrafish which have GFP expression in the central nervous system to investigate its potential for screening neurotoxic chemicals. Five potential neurotoxins (acetaminophen, atenolol, atrazine, ethanol and lindane) and one neuroprotectant (mefenamic acid) were tested. We found that the GFP-labeled ventral axons from trunk motoneurons, which were easily observed in live fry and measured for quantification, were a highly sensitive to all of the five neurotoxins and the length of axons was significantly reduced in fry which looked normal based on DarT endpoints at low concentrations of neurotoxins. Compared to the most sensitive endpoints of DarT, ventral axon marker could improve the detection limit of these neurotoxins by about 10 fold. In contrast, there was no improvement for detection of the mefenamic acid compared to all DarT endpoints. Thus, ventral axon lengths provide a convenient and measureable marker specifically for neurotoxins. Our study may open a new avenue to use other fluorescent transgenic zebrafish embryos/fry to develop sensitive and specific toxicological tests for different categories of chemicals.", 
    "82": "The prognostic significance of heart rate (HR) and its relationship with beta-blocker use are controversial and have never been evaluated in resistant hypertension.", 
    "83": "In a prospective study, 528 patients with resistant hypertension had HR measured on clinical examination, electrocardiography (ECG), and during ambulatory blood pressure monitoring. Primary endpoints were a composite of fatal and nonfatal cardiovascular events, all-cause and cardiovascular mortality. Multivariable Cox regression was used to assess the associations between slow HR (< 60 bpm or < 55 bpm for nighttime HR) and fast HR (> 75 bpm or > 70 bpm for nighttime HR) and the occurrence of endpoints in relation to the reference middle HR (60-75 bpm) subgroup.", 
    "84": "After a median follow-up of 4.8 years, 62 patients died, 44 from cardiovascular causes; and 94 cardiovascular events occurred. Fast and slow HRs were mainly predictors of mortality, and ambulatory HRs were more significant risk markers than clinic or ECG HR. A slow 24-hour HR was a predictor of the composite endpoint (hazard ratio, 2.0; 95% confidence interval [CI], 1.2-3.4), whereas both slow and fast ambulatory HRs were predictors of cardiovascular mortality (hazard ratio, 2.3; 95% CI, 1.1-5.1). Four hundred and seventeen patients (79%) were using beta-blockers and this affected the HR prognostic value. A fast HR was a more significant risk marker in patients using beta-blockers, whereas a slow HR was a predictor mainly in those not using beta-blockers.", 
    "85": "There is an overall U-shaped relationship between HRs, particularly when measured during ambulatory monitoring, and prognosis in resistant hypertension. A fast HR is a significant predictor in patients using beta-blockers, while a slow heart rate is a more important predictor in those not using beta-blockers.", 
    "86": "In a meta-analysis, we investigated effects of β-blockers on central hemodynamic measurements and explored the impact of heart rate (HR) on central hemodynamics and the risk of stroke.", 
    "87": "We searched randomized controlled trials that compared β-blockers with other classes of antihypertensive drugs in reducing central systolic blood pressure (cSBP) and augmentation index (cAI) and in preventing stroke. A random-effects model was used to compute pooled estimates.", 
    "88": "In 9 trials (n = 754), β-blockers were less efficacious in reducing cAI than all the other classes of drugs (8.6%, P < 0.001). β-blockers were also less efficacious in reducing cSBP than angiotensin converting enzyme inhibitors (7.7 mm Hg, P = 0.02) and angiotensin receptor blockers (3.6 mm Hg, P = 0.005) but not the other classes of drugs (P ≥ 0.50). In a meta-regression analysis of these 9 trials, the baseline-adjusted difference in HR between randomized groups was associated with cAI (7.0% increase for each 10 bpm decrease in HR, P = 0.02), which was associated with cSBP (1.2 mm Hg increase for each 1% increase in cAI, P = 0.009). In 5 outcome trials, the pooled OR of stroke was 1.23 (P < 0.001), which would be accounted for by the difference in cSBP derived from the above meta-regression analysis.", 
    "89": "Slowing HR with β-blockers may increase cAI and in turn may decrease cSBP less than with other classes of drugs. This mechanism might account for a smaller reduction in the risk of stroke when using β-blockers to treat hypertension.", 
    "90": "It is generally assumed that antagonists of Gs-coupled receptors do not activate cAMP signalling, because they do not stimulate cAMP production via Gs-protein/adenylyl cyclase activation. Here, we report a new signalling pathway whereby antagonists of β1-adrenergic receptors (β1ARs) increase cAMP levels locally without stimulating cAMP production directly. Binding of antagonists causes dissociation of a preformed complex between β1ARs and Type-4 cyclic nucleotide phosphodiesterases (PDE4s). This reduces the local concentration of cAMP-hydrolytic activity, thereby increasing submembrane cAMP and PKA activity. Our study identifies receptor/PDE4 complex dissociation as a novel mechanism of antagonist action that contributes to the pharmacological properties of β1AR antagonists and might be shared by other receptor subtypes.", 
    "91": "Myasthenia gravis (MG) is an autoimmune disease causing muscle weakness due to impaired transmission at the neuromuscular junction. MG or a MG-like condition may be triggered or exacerbated by several drugs used for treatment of other diseases. Drugs may interfere with the neuromuscular transmission through several mechanisms, either by affecting pre- or postsynaptic ion channels or by affecting acetylcholinesterase. Based on a literature search in PubMed and the authors' own clinical experiences, we provide an overview focusing on the most frequently used drugs that may exacerbate weakness in patients with MG. In our experience, symptomatic MG-patients who have a generalised disease are especially vulnerable to drug-induced exacerbations, while stable MG patients with few symptoms more seldom are. Nevertheless, patients with MG must receive treatment for co-existing conditions. It is important to be aware of a possible increase in muscle weakness when introducing a new drug. If the patient deteriorates, the new treatment must be withdrawn or the dose reduced.", 
    "92": "Several groups have shown that that the BCR-ABL1 transcript level measured at 3 or 6 months after starting treatment with tyrosine kinase inhibitors strongly predicts clinical outcomes for patients with chronic myeloid leukemia. In this work, we asked whether the prognostic value of the 3-month transcript level could be improved by combining the 3- and 6-month results. We classified patients treated with imatinib and patients treated with dasatinib according to their transcript levels at 3 months and 6 months. The patients who met the 3-month landmark but failed the 6-month one had outcomes identical to those of patients who met both landmarks, whereas the patients who failed the first landmark but met the second one had prognoses similar to those who failed both landmarks. In summary, early intervention strategies can be based robustly just on the transcript level at 3 months. This trial was registered at www.clinicaltrials.gov as # NCT01460693.", 
    "93": "The aging-suppression gene α-klotho is potentially reno-protective. Animal studies suggest that angiotensin II may be a negative regulator of α-klotho expression. Therefore, we hypothesize that renin-angiotensin system antagonism may increase α-klotho secretion in type 2 diabetes (T2DM).", 
    "94": "In this post-hoc analysis of a randomized crossover study, 33 T2DM subjects with albuminuria received either 50 mg of losartan or 20 mg of quinapril (both 50% maximal dose) daily for 4 weeks with 4-week wash-out period in between.", 
    "95": "Our data showed that losartan, but not quinapril, significantly increased circulating α-klotho level by an average of 23% (from 542 pg/ml to 668 pg/ml, p=0.001). Linear regression revealed that, besides different mode of treatment, increment in plasma α-klotho was associated with decrement in urine albumin/creatinine ratio (β=-0.263, p=0.029).", 
    "96": "The angiotensin receptor blocker losartan increases circulating α-klotho in T2DM with albuminuria. The clinical significance of this rise in α-klotho associated with losartan intervention deserves further investigation.", 
    "97": "An ultra high performance liquid chromatography-tandem mass spectrometry (UHPLC-MS/MS) method was developed and validated for the determination of fifteen basic pharmaceuticals, for analysis of post- and ante-mortem whole blood samples. The following compounds were included: amitriptyline and its metabolite nortriptyline, trimipramine, mianserin, mirtazapine, citalopram, paroxetine, sertraline, and venlafaxine (all antidepressants), levomepromazine and quetiapine (antipsychotics), ketobemidone and tramadol (analgesics), alimemazine (sedative antihistamine), and metoprolol (beta-blocker). The sample pretreatment consisted of liquid-liquid extraction (LLE) using ethylacetate:n-heptane (80:20, v/v). Six deuterated analogues were used as internal standards (IS). The compounds were separated using a reversed phase C18-column (2.1mm×100mm, 1.7μm), a flow rate of 0.5mL/min, and gradient elution with 5mM ammonium formate pH 10.2 and acetonitrile. Quantification was done by MS/MS using multiple reaction monitoring (MRM) in positive mode, using two transitions for the compounds and one transition for the IS. The run time of the method was 8min including equilibration time. The calibration curves had R(2) values above 0.995 for all the compounds. The intermediate precision had a relative standard deviation (RSD, %) ranging between 2.0 and 16%. Recoveries of the compounds were ≥81%. The lower limits of quantifications (LLOQs) for the compounds varied from 5.0nmol/L to 0.10μmol/L (1.3-26ng/mL) and the limits of detections (LODs) from 1.0 to 20nmol/L (0.24-5.3ng/mL). LLOQ corresponds to 0.28-5.5pg injected on column. Matrix effects (ME) were between 91 and 113% when calculated against an IS. A comparison with former confirmation LC-MS methods at the Norwegian Institute of Public Health, Division of Forensic Medicine and Drug Abuse Research (NIPH) was performed during method validation. Good correlation was seen for all compounds except sertraline, where the old LC-MS method was showing 33% higher results. The method has been running on a routine basis for more than a year, and has proven to be very robust and reliable with results for external quality samples, including sertaline, corresponding well to consensus mean or median.", 
    "98": "Angiotensin-converting enzyme (ACE) inhibitor-related angioedema (AE) may be fatal in the absence of specific treatment. No consensus for this side effect currently exists. Also, the French national reference centre for angioedema (CREAK) decided to establish recommendations, developed by an expert group and proposed at a national meeting. A scientific committee conducted a comprehensive literature review and worked out with proposals. These proposals were submitted to a vote to the expert panel of CREAK at a national meeting. Proposals that had received the majority were retained. Diagnosis of ACE inhibitor-related AE is based on clinical events. Regarding the severity of the disease, this diagnosis has to be put forward in any patient currently treated with or who has been treated with ACE inhibitors in the previous 6 months. The diagnosis is important because AE does not respond to usual treatment of histamine-induced AE (antihistamines, corticosteroids, and epinephrine), but only to specific treatment of bradykinin-induced AE, as antagonists of bradykinin or concentrates of C1 inhibitor. The subsequent use of ACE is strictly contra-indicated. A report to pharmacovigilance centres of every case is essential. These recommendations should improve the standardization of the management of ACE inhibitor-related AE.", 
    "99": "Epinephrine-induced myocardial ischemia in the setting of anaphylaxis is a rare event and is postulated to be due to coronary artery spasm. We report the case of a 43-year-old woman who presented to the emergency department with an anaphylactic reaction triggered by flucloxacillin. She was treated with intramuscular epinephrine, following which she developed ischemic chest pain and electrocardiographic changes, associated with troponin elevation. Subsequent coronary angiography demonstrated normal coronary arteries. In this case report, we discuss the potential role of prior nonselective β-blockade with propranolol in predisposing such patients to ischemic cardiac events following treatment with epinephrine.", 
    "100": "To evaluate the efficacy and tolerability of the fixed-combination brimonidine 0.2%/timolol 0.5% (FCBT) compared with the fixed-combination dorzolamide 2%/timolol 0.5% (FCDT) in the treatment of patients with elevated intraocular pressure (IOP).", 
    "101": "Pertinent randomized controlled trials comparing FCBT with FCDT in patients with elevated IOP were identified through systematic searches of the Cochrane Library, PubMed, and EMBASE. The main efficacy measures were the IOP reduction (IOPR), including diurnal mean IOPR, and peak IOPR. The main tolerability measure was the individual adverse events. The pooled estimates and 95% confidence intervals (CIs) were carried out in RevMan version 5.0 software.", 
    "102": "Seven studies involving 582 patients were included in the meta-analysis. With a weighted mean difference (WMD) of IOPR in diurnal mean of 0.44 mmHg (95% CI, 0.00-0.88), the FCBT was as effective as FCDT in lowering IOP in patients with elevated IOP (P=0.05). The WMD of IOPR at peak was 0.65 mmHg (95% CI, -0.06 to 1.35) (P=0.76), and there was no significant difference between FCBT and FCDT. FCBT caused burning/stinging in less patients than FCDT [pooled relative risk: 0.45 (95% CI, 0.29-0.70)].", 
    "103": "Both FCBT and FCDT can effectively lower IOP in patients with elevated IOP, and the IOP-lowering efficacy of FCBT is noninferior to that of FCDT. Additionally, FCBT affords an ocular comfort advantage compared with FCDT.", 
    "104": "Lipophilic (logP > 1) and amphiphilic drugs (also known as cationic amphiphilic drugs) with ionizable amines (pKa > 6) can accumulate in lysosomes, a process known as lysosomal trapping. This process contributes to presystemic extraction by lysosome-rich organs (such as liver and lung), which, together with the binding of lipophilic amines to phospholipids, contributes to the large volume of distribution characteristic of numerous cardiovascular and central nervous system drugs. Accumulation of lipophilic amines in lysosomes has been implicated as a cause of phospholipidosis. Furthermore, elevated levels of lipophilic amines in lysosomes can lead to high organ-to-blood ratios of drugs that can be mistaken for active drug transport. In the present study, we describe an in vitro fluorescence-based method (using the lysosome-specific probe LysoTracker Red) to identify lysosomotropic agents in immortalized hepatocytes (Fa2N-4 cells). A diverse set of compounds with various physicochemical properties were tested, such as acids, bases, and zwitterions. In addition, the partitioning of the nonlysosomotropic atorvastatin (an anion) and the lysosomotropics propranolol and imipramine (cations) were quantified in Fa2N-4 cells in the presence or absence of various lysosomotropic or nonlysosomotropic agents and inhibitors of lysosomal sequestration (NH4Cl, nigericin, and monensin). Cellular partitioning of propranolol and imipramine was markedly reduced (by at least 40%) by NH4Cl, nigericin, or monensin. Lysosomotropic drugs also inhibited the partitioning of propranolol by at least 50%, with imipramine partitioning affected to a lesser degree. This study demonstrates the usefulness of immortalized hepatocytes (Fa2N-4 cells) for determining the lysosomal sequestration of lipophilic amines.", 
    "105": "To investigate the intraocular pressure (IOP)-lowering efficacy and safety of dorzolamide/timolol fixed combination (DTFC) in patients with normal-tension glaucoma (NTG).", 
    "106": "An open-label, 12-week, 2-center study was conducted. Thirty-seven patients with treatment-naïve NTG received DTFC for 12 weeks to reduce IOP. Primary outcome measures were changes in IOP from baseline to 12 weeks of treatment at a peak drug effect. Secondary outcome measures were changes in IOP from baseline to 12 weeks of treatment a trough drug effect and 8 hours after drug administration. At each visit, IOP was measured at 9 AM and then DTFC was administered by a hospital personnel. IOP was also measured at 11 AM and 5 PM At week 12, the IOP was measured at 1 and 3 PM as well.", 
    "107": "The IOP at peak drug effect (11 AM) at 12 weeks was significantly reduced to 11.9±2.6 mm Hg from the baseline of 15.6±2.5 mm Hg (23.7%, P<0.0001). Significant reduction in the IOP was also achieved at trough drug effect (9 AM) and at 8 hours after drug administration (5 PM) at 12 weeks (20.5% and 24.4%, respectively, all P<0.0001). Eye irritation (59.5%) was the most frequently reported adverse event followed by ocular hyperemia (16.2%). The majority of eye irritations were mild in intensity. No patients discontinued the DTFC due to an adverse event and no systemic adverse event was considered related to study medication.", 
    "108": "DTFC is a safe and effective IOP-lowering agent in patients with NTG.", 
    "109": "In several clinical and pre-clinical studies, application of ranolazine (RAN) led to suppression of atrial fibrillation (AF). The aim of the present study was to investigate whether RAN can suppress AF in an experimental rabbit whole heart model, in which acute haemodynamic changes trigger AF. Ranolazine was compared with flecainide and sotalol as established antiarrhythmic agents.", 
    "110": "In 60 Langendorff-perfused, isolated rabbit hearts, AF episodes were evoked by burst pacing with a fixed number of stimuli at baseline and following acute atrial stretch. Data were obtained in the absence and presence of acute dilatation of the left atrium (20 mmHg) at baseline and after drug application (RAN 10 µM, n = 10; flecainide 2 µM, n = 10; sotalol 50 µM, n = 10). Application of sotalol, but not RAN or flecainide increased the atrial action potential duration at 90% repolarization (aAPD90); however, both RAN (+8 ms) and flecainide (+13 ms) increased interatrial conduction time. All three drugs caused a significant increase in atrial effective refractory period (aERP) and, thus, an increase in atrial post-repolarization refractoriness (aPRR: +11 ms each, P < 0.05). Acute dilatation of the left atrium reduced aAPD90 and aERP. The described drug effects were preserved in the setting of acute atrial dilatation. Acute atrial dilatation significantly increased the incidence of AF. Ranolazine and flecainide, but not sotalol, decreased the number of responses.", 
    "111": "Ranolazine-related sodium channel block is preserved upon acute atrial stretch. Ranolazine suppresses stretch-induced AF by increasing interatrial conduction time and aPRR. These results shed further evidence on the potential role of RAN in the prevention of AF. This might also apply to clinical conditions that are associated with haemodynamic or mechanical disorders, leading to acute dilatation of the atria.", 
    "112": "Myocardial depression in septic shock is well known, but its pathophysiological genesis is incompletely understood. To assess the incidence and extent of stress-induced histologic myocardial alterations in septic shock, a prospective, observational, combined clinical and postmortem study was conducted, and 20 patients dying from septic shock were included. Exclusion criteria were younger than 18 years, pregnancy, open heart surgery or cardiopulmonary resuscitation, acute neurologic diseases, pheochromocytoma, and forensic autopsy. A systematic macropathologic evaluation was performed. Nine predefined heart sections were histologically screened for myocytolysis, interstitial fibrosis, contraction band necrosis, mononuclear infiltrates, interstitial edema, and tissue hemorrhage. Stress-induced pathologies were found in 90% to 100% of patients in all heart sections (myocytolysis, 100%; interstitial fibrosis, 100%; contraction band necrosis, 95%; mononuclear infiltrates, 90%; interstitial edema, 90%; tissue hemorrhage, 30%). The incidence and extent of contraction band necrosis, mononuclear infiltrates, and myocytolysis did not differ between sexes; patients with or without chronic β-blocker, calcium antagonist, and/or statin premedication; or between the binary use of different catecholamine agents (all comparisons P > 0.05). The maximum epinephrine dose correlated with the overall extent of mononuclear infiltrates (Spearman-Rho, r = 0.704; P = 0.05) and myocytolysis (Spearman-Rho, r = 0.933; P = 0.001). Maximum norepinephrine doses correlated with the extent of mononuclear infiltrates in the left ventricular anterior wall (Spearman-Rho, r = 0.519; P = 0.02). The total duration of catecholamine therapy was correlated with the extent of mononuclear infiltrates in the apex (Spearman-Rho, r = 0.571; P = 0.009) and right atrium (Spearman-Rho, r = 0.535; P = 0.02). In conclusion, our results suggest that histologic lesions potentially indicative of stress-induced cardiotoxicity can be observed in most patients dying from septic shock.", 
    "113": "Cardiac ventricular myocytes exhibit a protein kinase A-dependent Cl(-) current (ICl.PKA) mediated by the cystic fibrosis transmembrane conductance regulator (CFTR). There is conflicting evidence regarding the ability of the divalent cation nickel (Ni(2+)), which has been used widely in vitro in the study of other cardiac ionic conductances, to inhibit ICl.PKA. Here the action of Ni(2+) on ICl.PKA activated by β-adrenergic stimulation has been elucidated. Whole-cell patch-clamp recordings were made from rabbit isolated ventricular myocytes. Externally applied Ni(2+) blocked ICl.PKA activated by 1 μM isoprenaline with a log IC50 (M) of -4.107 ± 0.075 (IC50=78.1 μM) at +100 mV and -4.322 ± 0.107 (IC50=47.6 μM) at -100 mV. Thus, the block of ICl.PKA by Ni(2+) was not strongly voltage dependent. Ni(2+) applied internally via the patch-pipette was ineffective at inhibiting isoprenaline-activated ICl,PKA, but in the same experiments the current was suppressed by external Ni(2+) application, indicative of an external site of Ni(2+) action. In the presence of 1 μM atenolol isoprenaline was ineffective at activating ICl.PKA, but in the presence of the β2-adrenoceptor inhibitor ICI 118,551 isoprenaline still activated Ni(2+)-sensitive ICl.PKA. Collectively, these data demonstrate that Ni(2+) ions produce marked inhibition of β1-adrenoceptor activated ventricular ICl.PKA at submillimolar [Ni(2+)]: an action that is likely to involve an interaction between Ni(2+) and β1-adrenoceptors. The concentration-dependence for ICl.PKA inhibition seen here indicates the potential for confounding effects on ICl,PKA to occur even at comparatively low Ni(2+) concentrations, when Ni(2+) is used to study other cardiac ionic currents under conditions of β-adrenergic agonism.", 
    "114": "We identified single nucleotide polymorphisms associated with change in the AUA Symptom Score after radiotherapy for prostate cancer.", 
    "115": "A total of 723 patients treated with brachytherapy with or without external beam radiation therapy were assessed at baseline and annually after radiotherapy using the AUA Symptom Score. A 2-stage genome-wide association study was performed with the primary end point of change in AUA Symptom Score from baseline at each of 4 followup periods. Single nucleotide polymorphism associations were assessed using multivariable linear regression adjusting for pre-radiotherapy AUA Symptom Score severity category and clinical variables. Fisher's trend method was used to calculate combined p values from the discovery and replication cohorts.", 
    "116": "A region on chromosome 9p21.2 containing 8 single nucleotide polymorphisms showed the strongest association with change in AUA Symptom Score (combined p values 8.8×10(-6) to 6.5×10(-7) at 2 to 3 years after radiotherapy). These single nucleotide polymorphisms form a haplotype block that encompasses the inflammation signaling gene IFNK. These single nucleotide polymorphisms were independently associated with change in AUA Symptom Score after adjusting for clinical predictors including smoking history, hypertension, α-blocker use and pre-radiotherapy AUA Symptom Score. An additional 24 single nucleotide polymorphisms showed moderate significance for association with change in AUA Symptom Score. Several of these single nucleotide polymorphisms were more strongly associated with change in specific AUA Symptom Score items, including rs13035033 in the MYO3B gene, which was associated with straining (beta coefficient 0.9, 95% CI 0.6-1.2, p = 5.0×10(-9)).", 
    "117": "If validated, these single nucleotide polymorphisms could provide insight into the biology underlying urinary symptoms following radiotherapy and could lead to development of an assay to identify patients at risk for experiencing these effects.", 
    "118": "This study examined the association between insurance status and physicians' adherence with providing evidence-based treatments for coronary artery disease (CAD).", 
    "119": "Within the PINNACLE (Practice Innovation and Clinical Excellence) registry of the NCDR (National Cardiovascular Data Registry), the authors identified 60,814 outpatients with CAD from 30 U.S. practices. Hierarchical modified Poisson regression models with practice site as a random effect were used to study the association between health insurance (no insurance, public, or private health insurance) and 5 CAD quality measures.", 
    "120": "Of 60,814 patients, 5716 patients (9.4%) were uninsured and 11,962 patients (19.7%) had public insurance, whereas 43,136 (70.9%) were privately insured. After accounting for exclusions, uninsured patients with CAD were 9%, 12%, and 6% less likely to receive treatment with a beta-blocker, an angiotensin-converting enzyme inhibitor/angiotensin II receptor blocker (ACE-I/ARB), and lipid-lowering therapy, respectively, than privately insured patients, and patients with public insurance were 9% less likely to be prescribed ACE-I/ARB therapy. Most differences by insurance status were attenuated after adjusting for the site providing care. For example, whereas uninsured patients with left ventricular dysfunction and CAD were less likely to receive ACE-I/ARB therapy (unadjusted RR: 0.88; 95% CI: 0.84 to 0.93), this difference was eliminated after adjustment for site (adjusted RR: 0.95; 95% CI: 0.88 to 1.03; p = 0.18).", 
    "121": "Within this national outpatient cardiac registry, uninsured patients were less likely to receive evidence-based medications for CAD. These disparities were explained by the site providing care. Efforts to reduce treatment differences by insurance status among cardiac outpatients may additionally need to focus on improving the rates of evidence-based treatment at sites with high proportions of uninsured patients.", 
    "122": "Anemia and chronic kidney disease are common in patients with heart failure (HF) and are associated with adverse outcomes. We analyzed the effect of cardiorenal anemia (CRA) syndrome, defined as anemia (hemoglobin <130 g/L for men, <120 g/L for women) and stage 3 or greater chronic kidney disease (estimated glomerular filtration rate <60 ml/min/1.73 m(2)), in outpatients with HF. Consecutive patients with HF were prospectively enrolled from 2000 to 2005 (n = 748). The baseline clinical characteristics, pathology test results, and medication use were compared between those with and without CRA syndrome. The primary end point was all-cause mortality. The mean follow-up was 2.5 ± 1.6 years, with a left ventricular ejection fraction <45% present in 70% of patients. Angiotensin-converting enzyme inhibitors, β blockers, and spironolactone were used in 87%, 67%, and 37%, respectively. CRA syndrome was present in 224 patients (30%). These patients had greater all-cause mortality (51% vs 26%, p <0.001), older age (mean 77 ± 8 vs 67 ± 14 years, p <0.001), and greater rates of diabetes mellitus (35% vs 23%, p <0.001) and ischemic heart disease (50% vs 35%, p <0.001). The independent predictors of mortality were CRA syndrome (hazard ratio 2.0, 95% confidence interval 1.4 to 2.8, p <0.001), left ventricular systolic dysfunction per grade (hazard ratio 1.5, 95% confidence interval 1.3 to 1.8, p <0.001), the absence of a β blocker (hazard ratio 1.6, 95% confidence interval 1.1 to 2.2, p = 0.005), New York Heart Association class per class (hazard ratio 1.5, 95% confidence interval 1.2 to 1.9, p <0.01), and age per decade (hazard ratio 1.6, 95% confidence interval 1.4 to 2.0, p <0.001). In conclusion, CRA syndrome was common in patients with HF and was an independent predictor of all-cause mortality. Consideration should be given to identifying CRA syndrome and modifying reversible factors.", 
    "123": "Little is known about parameters that lead to improvement in QoL in individual patients. We analysed the data of the Cardiac Insufficiency Bisoprolol Study in Elderly (CIBIS-ELD) in order to answer the question of how and to what extent change in health-related QoL during up-titration with bisoprolol vs. carvedilol is influenced by clinical and psychosocial factors in elderly patients with heart failure.", 
    "124": "This is a QoL analysis of CIBIS-ELD, an investigator-initiated multi-center randomised phase III trial in elderly patients (65 years or older) with moderate to severe heart failure. Clinical parameters such as New York Heart Association functional class, heart rate, left ventricular ejection fraction (LVEF), 6-min walk distance, as well as the physical and psychosocial component scores on the short-form QoL health survey (SF36) and depression were recorded at baseline and at the final study visit.", 
    "125": "Full baseline and follow-up QoL data were available for 589 patients (292 in the bisoprolol and 297 in the carvedilol group). Mean physical and psychosocial QoL improved significantly during treatment. In regression analyses, changes in both SF36 component scores from baseline to follow-up were mainly predicted by baseline QoL and depression as well as change in depression over time. Changes in cardiac severity markers were significantly weaker predictors.", 
    "126": "Mean QoL increased during up-titration of bisoprolol and carvedilol. Both baseline depression and improvement in depression over time are associated with greater improvement in QoL more strongly than changes in cardiac severity measures.", 
    "127": "Hypertension is one of the most frequent complications of renal transplantation. About 70% to 90% of this population display either high blood pressure (BP) or require antihypertensive therapy. Diabetes mellitus is also a common finding among kidney transplant recipients. The aim of the study was to assess the BP control among kidney transplant recipients according to the prevalence of diabetes. This retrospective analysis included 172 renal transplant recipients of overall mean age 50 years and 51% males. Hypertension was present in 79% of patients. About one-third of the studied population showed abnormal blood pressures based on office measurements. The cohort was divided into two groups according to the presence of diabetes: group 1, diabetic patients (n = 14) versus group 2, nondiabetics (n = 158). Nondiabetic patients were significantly older than diabetic ones (61.5 versus 49 years; P < .05) and their time after renal transplantation was longer (98.83 versus 67.33 months, P < .05). There was no difference in regard to hypertension prevalence, mean BP value, percentage of abnormal (≥ 140/90 mm Hg) BP values or glomerular filtration rate. Diabetic patients were prescribed less steroid. The main hypotensive drug used in whole cohort and in no-diabetic patients was a beta-blocker (n = 64, 37%; n = 4, 28%), patients with diabetes used beta-blockers and angiotensin-converting enzyme inhibitors at the same frequency (n = 60, 37%). The main causative factor for hypertension appeared to be the calcineurin inhibitor. More aggressive antihypertensive treatment using combined drugs, including RAS blockers, might provide adequate BP control among renal transplant subjects with high cardiovascular risk.", 
    "128": "Obesity is an increasingly observed pathologic entity in the industrialized world and causally linked to the development of hypertension. Consequently, not only the prevalence of obesity but also the prevalence of obesity hypertension is increasing worldwide. In the context of antihypertensive treatment, data from clinical trials indicate that all first-line antihypertensive drugs possess a similar efficacy in reducing systemic blood pressure and hypertension-related end-organ damage in obese hypertensive subjects. Nevertheless, some antihypertensive agents, such as β-blockers or thiazide diuretics, may have unwanted side effects on the metabolic and hemodynamic abnormalities that occur in both obesity and hypertension. However, current guidelines still do not include recommendations for state-of-the-art treatment of obese patients with hypertension. Hence, the aim of this article is to provide recommendations for the appropriate use of antihypertensive agents in obese patients mostly based on personal expertise and pathophysiologic assumptions. For instance, thiazide diuretics and β-blockers are reported to reduce insulin sensitivity and (at least transiently) increase triglyceride and low-density lipoprotein cholesterol levels, whereas calcium channel blockers are metabolically neutral and angiotensin-converting enzyme inhibitors, angiotensin-receptor blockers, and renin inhibition may increase insulin sensitivity. The renin-angiotensin-aldosterone system in the adipose tissue has been implicated in the development of arterial hypertension and sodium retention plays a central role in the development of obesity-related hypertension. Therefore, treatment with a blocker of the renin-angiotensin-aldosterone-system and a thiazide diuretic should be considered as first-line antihypertensive drug therapy in obesity hypertension.", 
    "129": "Tufted angioma represents a rare vascular tumor that can develop in children and young adults. It usually presents as solitary plaque or large tumor on the extremities, trunk or other anatomic sites. Histopathologically, it is characterized by proliferation of closely packed capillaries in the dermis in a 'cannonball' distribution. We described a 2-month-old child who developed widespread disseminated red papules since her birth. Eight lesions were excised for histopathology, seven of which showed typical cannonball-like distribution of proliferative capillaries, characteristic of tufted angioma, and one on the hand which showed focal disseminated proliferation of endothelial cells. Immunohistochemistry showed focal D2-40 positivity in one lesion and was negative in the other seven. Expression of Prox1 and Glut-1 was negative in all lesions. This case represented a disseminated form of tufted angioma.", 
    "130": "Fructus Alpiniae Zerumbet (FAZ) is an herb widely used to treat vascular disorders in Guizhou province, China, the essential oil has been identified as one of it vasodilation effect active components, and especial, the composition was significantly difference from the leaves. Vasodilation effects and mechanism of essential oil from FAZ (EOFAZ) were investigated. The EOFAZ showed significant vasodilation effect on endothelium-with rat thoracic aortic rings preincubated with norepinephrine (NE, 1.0μM) or KCl (60mM) in a concentration-dependent manner (1.14-72.96μg/ml). The non-selective nitric oxide synthase inhibitor l-NAME, as well as the soluble guanylate cyclase inhibitor MB, attenuated the relaxation of EOFAZ in endothelium-intact rat thoracic aortic rings. However, there were not significantly affected the vasodilation effects pretreated with cyclooxygenase inhibition by indomethacin (Indo) or β-noradrenergic inhibition by propranolol (Prop). The present results first demonstrated that vasodilation effect of EOFAZ depending upon the endothelium and concentration, and the mechanism involvement of NOS-cGMP system. In contrast, prostacyclin and β-adrenoceptor may not be associated with EOFAZ-induced vasorelaxation.", 
    "131": "Treatment options for large subglottic haemangioma include steroids, laser ablation, open excision, tracheostomy and, more recently, propranolol. This article aims to present the Great Ormond Street Hospital guidelines for using propranolol to treat infantile isolated subglottic haemangioma by ENT surgeons.", 
    "132": "The vascular malformations multidisciplinary team at Great Ormond Street Hospital has developed guidelines for treating infantile haemangioma with propranolol.", 
    "133": "The Great Ormond Street Hospital guidelines for propranolol treatment for infantile subglottic haemangioma include investigation, treatment and follow up. Propranolol is started at 1 mg/kg/day divided into three doses, increasing to 2 mg/kg/day one week later. On starting propranolol and when increasing the dose, the pulse rate and blood pressure must be checked every 30 minutes for the first 2 hours. Lesion response to treatment is assessed via serial endoscopy.", 
    "134": "Recent reports of dramatic responses to oral propranolol in children with haemangioma and acute airway obstruction have led to increased use. We advocate caution, and have developed guidelines (including pre-treatment investigation and monitoring) to improve treatment safety. Propranolol may in time prove to be the best medical treatment for subglottic haemangioma, but at present is considered to be still under evaluation.", 
    "135": "The aim of the present paper is to provide some further data on the relationship between β-blocker treatment and the incidence of cancer, using two different approaches (epidemiological study and meta-analysis of clinical trials).", 
    "136": "In a consecutive series of 1340 diabetic patients starting insulin therapy, 112 cases of cancer during a mean follow-up of 75.9 months were identified as first hospital admission or death. For each case, the controls were chosen randomly from those members of the cohort matched for age, sex and BMI. The main predefined analysis was the comparison of cases and controls for length of exposure to β-blockers and proportion of patients exposed using a conditional logistic regression which takes into account the matching structure. For the meta-analytic sub-study, an extensive search of Medline and the Cochrane Library (any date up to December 31st, 2011) was performed for all trials in which a β-blocker was used. Mantel-Haenszel Odds Ratios (MH-OR) with 95% confidence intervals for incident malignancies were calculated using a random effect model.", 
    "137": "After adjusting for mean daily dose of glargine and metformin, and ischemic heart disease, exposure to β-blockers was associated with a reduced overall risk of cancer (HR 0.33 [0.13; 0.83], p = 0.019; HR for each month of exposure 0.87 [0.77; 0.98], p = 0.025). In the meta-analysis sub-study, performed on nine trials, β-blockers were associated with a non-significant trend toward lower risk of cancer (MH-OR 0.93 [0.86; 1.01], p = 0.070).", 
    "138": "Limitations of the observational study are the small sample size that limits the statistical power of analyses, that it was performed on diabetic patients only, and that diagnoses of malignancies were derived from administrative data.", 
    "139": "In conclusion, this research seem to confirm a possible beneficial effect of β-blockers against the risk of cancer development.", 
    "140": "There are several models of decomposition of the electrocardiogram (ECG). Some of these models are intended to describe the ECG signal, and others are more specific to extract the relevant information relating to individual waveform which contributes to explain the P-QRS complex. The latter approach may be particularly suitable for a portion where a morphological analysis of the ECG is of particular interest, as the cardiac repolarization segment or T-wave. This study aims: to model and detect useful patterns in the evaluation of T wave morphology, which explains the different changes in ventricular repolarization during inhalation of Salbutamol.", 
    "141": "Serum homocysteine, when studied singly, has been reported to be positively associated both with the endogenous nitric oxide synthase inhibitor asymmetric dimethylarginine [ADMA, via inhibition of dimethylarginine dimethylaminohydrolase (DDAH) activity] and with symmetric dimethylarginine (SDMA). We investigated combined associations between transsulfuration pathway thiols, including homocysteine, and serum ADMA and SDMA concentrations at population level.", 
    "142": "Data on clinical and demographic characteristics, medication exposure, C-reactive protein, serum ADMA and SDMA (LC-MS/MS), and thiols (homocysteine, cysteine, taurine, glutamylcysteine, total glutathione, and cysteinylglycine; capillary electrophoresis) were collected from a sample of the Hunter Community Study on human ageing [n = 498, median age (IQR) = 64 (60-70) years].", 
    "143": "REGRESSION ANALYSIS SHOWED THAT: a) age (P = 0.001), gender (P = 0.03), lower estimated glomerular filtration rate (eGFR, P = 0.08), body mass index (P = 0.008), treatment with beta-blockers (P = 0.03), homocysteine (P = 0.02), and glutamylcysteine (P = 0.003) were independently associated with higher ADMA concentrations; and b) age (P = 0.001), absence of diabetes (P = 0.001), lower body mass index (P = 0.01), lower eGFR (P<0.001), cysteine (P = 0.007), and glutamylcysteine (P < 0.001) were independently associated with higher SDMA concentrations. No significant associations were observed between methylated arginines and either glutathione or taurine concentrations.", 
    "144": "After adjusting for clinical, demographic, biochemical, and pharmacological confounders the combined assessment of transsulfuration pathway thiols shows that glutamylcysteine has the strongest and positive independent associations with ADMA and SDMA. Whether this reflects a direct effect of glutamylcysteine on DDAH activity (for ADMA) and/or cationic amino acid transport requires further investigations.", 
    "145": "Long QT syndrome (LQTs) is an uncommon genetic disease causing sudden cardiac death with Torsade de Pointes (TdP). The first line drug treatment has been known to be β-blocker. We encountered a 15-year-old female student with LQTs who had prolonged QTc and multiple episodes of syncope or agonal respiration during sleep. Although her T wave morphology in surface electrocardiography resembled LQTs type 1, her clinical presentation was unusual. During the epinephrine test, TdP was aggravated during β-blocker medication, but alleviated by sodium channel blocker (mexiletine). Therefore, she underwent implantable cardioverter defibrillator implantation.", 
    "146": "An increase in blood pressure variability (BPV) contributes to the development of target organ damage associated with hypertension. Treatment with conventional β-blockers, such as atenolol, has been associated with an increase in BPV; however, the extrapolation of these results to third generation β-blockers with pleiotropic effects seems to be inappropriate. The cardiovascular effects of third generation β-blockers, carvedilol and nebivolol, were assessed in sinoaortic-denervated rats (SAD) and compared with the second generation β-blocker atenolol and the calcium channel blocker verapamil, with a special focus on short-term BPV. Male SAD rats were acutely treated with carvedilol, nebivolol, atenolol or verapamil at two different doses, and the effects on blood pressure and BPV were recorded. Short-term BPV was assessed by the s.d. of BP recordings. Beat-to-beat BPV was studied using spectral analysis to assess the vascular sympatholytic activity of carvedilol and nebivolol by estimating the effects of these drugs on the ratio of low frequency (LF) to high frequency (HF) BPV (LF/HF ratio). Nebivolol, carvedilol and the calcium channel blocker verapamil significantly attenuated short-term BPV at both doses in SAD animals, and there were no differences between the drugs. Conversely, atenolol did not modify baseline s.d. values at either dose. Carvedilol and nebivolol significantly reduced the LF/HF ratio in SAD rats compared with the effects of atenolol and verapamil, suggesting the ability of the third generation β-blockers to reduce vascular sympathetic activity. In conclusion, third generation β-blockers induce a marked reduction in short-term BPV in SAD rats compared to atenolol. Moreover, the ability of carvedilol and nebivolol to reduce short-term BPV in SAD rats is equivalent to that of verapamil, suggesting that these β-blockers may have an additional beneficial effect through their control of short-term variability to a similar extent to calcium channel blockers.", 
    "147": "Certain β-adrenergic blockers have proven useful in the regression of ventricular remodeling when administered as long-term treatment. However, early regression of left ventricular hypertrophy (LVH) has not been reported, following short-term administration of these drugs. We tested the hypothesis that short-term administration of the cardioselective β-blocker esmolol induces early regression of LVH in spontaneously hypertensive rats (SHR). Fourteen-month-old male SHRs were treated i.v. with vehicle (SHR) or esmolol (SHR-E) (300 μg kg(-1) min(-1)). Age-matched vehicle-treated male Wistar-Kyoto (WKY) rats served as controls. After 48 h, left ventricular morphology and function were assessed using M-mode echocardiograms (left ventricular mass index (LVMI), ejection fraction and transmitral Doppler (early-to-atrial filling velocity ratio (E/A), E-wave deceleration time (Edec time)). The standardized uptake value (SUV) was applied to evaluate FDG (2-deoxy-2[18F]fluoro-D-glucose) uptake by the heart using PET/CT. Left ventricular subendocardial and subepicardial biopsies were taken to analyze changes in cross-sectional area (CSA) of left ventricular cardiomyocytes and the fibrosis was expressed as collagen volume fraction (CVF). LVMI was lower in SHR-E with respect to SHR (P=0.009). There were no significant differences in EF, E/A ratio or Edec time in SHR-E compared with SHR (P=0.17, 0.55 and P=0.80, respectively). PET acquisitions in SHR-E showed lower (18)F-FDG uptake than SHR (P=0.003). Interestingly, there were no significant differences in SUV in either SHR-E or WKY (P=0.63). CSA in subendocardial and subepicardial regions was minor in SHR-E with respect to SHR (P<0.001), and there were no significant differences in CVF between both groups. Esmolol reverses early LVH in the SHR model of stable compensated ventricular hypertrophy. This is the first study to associate early regression of LVH with administration of a short-term β-blocker.", 
    "148": "Ventricular arrhythmia (VA) in the setting of acute coronary syndrome (ACS) carries an ominous prognosis; however, long-term prognosis associated with VA in ACS in the Middle East is unknown. Accordingly, we sought to assess the incidence, in-hospital outcomes, and 1-year mortality of in-hospital VA in patients with ACS.", 
    "149": "The Second Gulf Registry of Acute Coronary Events (Gulf RACE-2) is a multinational observational study of patients with ACS, which enrolled 7930 patients. Of these, 333 (4.2%) developed VA during hospitalization. Patients with VA were significantly older (mean age 58.3 vs. 56.8 years), and had a significantly higher rate of prior stroke/transient ischemic attack (7.5 vs. 4.2%), smoking (36.6 vs. 35.6%), congestive heart failure (11.0 vs. 6.5%), and peripheral artery disease (6.5 vs. 1.7%), compared with patients without VA. They had significantly less diabetes mellitus (35.4 vs. 40.3%), hypertension (43.2 vs. 47.9%), percutaneous coronary intervention (6.1 vs. 9.4%), and dyslipidemia (22.4 vs. 38.2%). The adjusted odds ratios for in-hospital, 30-day, and 1-year mortality in VA complicating all ACS were 25.8, 11.1, and 7.3; ST-elevation myocardial infarctions were 18.3, 11.7, and 6.3; and unstable angina and non-ST elevation myocardial infarctions were 47.4, 10.3, and 18.7, respectively (all P<0.001).", 
    "150": "In-hospital VA in patients with ACS with and without ST elevation was associated with significantly higher in-hospital, 30-day, and 1-year mortality. Noticeably higher long-term mortality among Middle Eastern patients with ACS having VA compared with other reports requires further study and warrants immediate attention.", 
    "151": "Iris anomalies associated with congenital or early-childhood glaucoma include stable primary developmental abnormalities such as those associated with the Axenfeld-Rieger spectrum and aniridia. Secondary generalized iris atrophy from uncontrolled intraocular pressure is another potential iris finding in pediatric glaucoma. We document an unusual pattern of acquired peripheral circumferential iris degeneration in 2 unrelated children with otherwise-controlled congenital glaucoma. Genetic testing revealed a common homozygous CYP1B1 mutation in one (p.Gly61Glu) and a novel heterozygous FOXC1 deletion in the other (p.Tyr81_Pro95del).", 
    "152": "Our previous study has shown that the corrected QT (QTc) interval of the electrocardiogram is longer during the dark period than during the light period in telemetered common marmosets. In the present study, we investigated the involvement of sympathetic and parasympathetic nervous activities in the changes of QTc interval associated with the light-dark cycle.Telemetry transmitters were implanted in six common marmosets to continuously record the electrocardiogram. The QT intervals obtained were corrected for the RR interval by applying individual probabilistic QT-rate correction formulae. Power spectral analysis of heart rate variability was performed to quantify each autonomic nervous function. Changes in QTc intervals and autonomic nervous tones were associated with the light-dark cycle. Parasympathetic nervous activity and QTc intervals significantly increased by approximately 10 ms during the dark period.Atropine, a muscarinic receptor antagonist, suppressed the increased parasympathetic tone and QTc prolongation during the dark period. In contrast, propranolol, a β-adrenoceptor antagonist, decreased the sympathetic activity and increased QTc intervals during the light period. These results suggest that the parasympathetic nerve functions prolong QTc intervals during the dark period, while the sympathetic nerve functions shorten them during the light period in common marmosets.", 
    "153": "To test the efficacy of multifactor intensive intervention for post percutaneous transluminal coronary intervention (post-PCI) outpatients on self management, risk factor control and outcome.", 
    "154": "A total of 263 patients with coronary heart disease (CAD) discharged from our cardiac center were randomized into usual care (4 CAD lectures focusing on the 2(nd) CAD prevention and patients-oriented outpatient visit) and intensive intervention (4 CAD lectures focusing on the 2(nd) CAD prevention, CAD outpatient visit twice a month, monthly telephone instructions on risk factor control and optimal medication). Patients were followed for 12 months and 250 patients completed follow-up.", 
    "155": "There were more patients achieved a LDL-C level of less than 2.6 mmol/L in intensive intervention group than in usual care group (71.2% vs. 48.3%, P < 0.01). The percentages of patients taking dietary control (55.3% vs. 26.2%, P < 0.01) and physical exercises (64.4% vs. 39.0%, P < 0.01), receiving beta-adrenergic receptor blocker (75.0% vs. 50.8%, P < 0.01) and statins (72.0% vs. 54.2%, P < 0.01) were significantly higher while cardiovascular event rate (5.9% vs. 0%, P = 0.005)was significantly lower in intensive intervention group than in usual care group.", 
    "156": "Multifactor intensive intervention is helpful on improving the second prevention for post-PCI coronary heart disease patients.", 
    "157": "To establish a community-based management model for heart failure patients under the professional guidance of upper first-class hospital staff.", 
    "158": "Two hundreds heart failure (New York Heart Function II-IV) patients aged from 35 to 85 in two communities of Chengdu city were divided into two groups by cluster randomization: the management group and the control group. The community hospital doctors were trained for the evaluation and management of heart failure according standardized guidelines by upper first-class hospital doctors, and responsible for the management of patients in the management group. Meanwhile, the management group patients also received self-care education. Patients in control group were treated by community doctors without special training. Data including the community hospital doctors' knowledge rate of heart failure, positive diagnosis rate, and the rate for standardized medication for heart failure; the patients' knowledge rate of heart failure, the rate of drug compliance, the rate of standardized drug taken for heart failure, the rate of self-care in daily-life, the quality of life, the incidence of cardiovascular events, hospitalization time and cost were compared between the two groups.", 
    "159": "The community hospital doctors' knowledge rate of heart failure, the related knowledge for prevention and treatment on the causes of heart failure, the positive diagnosis rate, and the rate for standardized medication for heart failure [β receptor blocker 77.3% (17/22); angiotensin-converting enzyme inhibitors 63.6% (14/22)] were significantly higher than doctors in the control group (all P < 0.05). There were 96 in the management group and 97 in the control group. Data were similar between the two groups at baseline. After (18.5 ± 0.5) months, the patient's knowledge rate of heart failure [100% (96/96) vs. 71.1% (69/97)], the rate of drug compliance [78.1% (75/96) vs. 13.4% (13/97)], the rate of standardized drug taken for heart failure[β receptor blocker: 75.0% (72/96) vs. 8.2% (8/97); angiotensin-converting enzyme inhibitors: 60.4% (58/96)vs. 10.3% (10/97)], and the rate of self-care in daily-life [salt and food restriction:88.5% (85/96) vs. 29.9% (23/97); blood pressure monitoring: 83.3% (80/96) vs. 56.7% (55/97); weight monitoring:78.1% (75/96) vs. 13.4% (13/97)] were all significantly higher in the management group than in control group. For patients with New York Heart Function III-IV, the score of the LiHFe questionnaire (43.7 ± 9.2 vs. 49.5 ± 11.3), the incidence of cardiovascular events [63.3% (19/30) vs. 90.3% (28/31)], the days of hospitalization [(8.2 ± 3.2)days vs. (13.9 ± 10.9) days], and the cost for hospitalization [(2873.3 ± 401.6) Yuan vs. (4525.8 ± 6417.8) Yuan] were all significantly lower in the management group (n = 30) than in the control group (n = 31) (all P < 0.05).", 
    "160": "The community-based management model for heart failure patients in the community level is effective to improve the management and outcome in this cohort.", 
    "161": "While secretory-leukocyte-protease-inhibitor (SLPI) may promote skin wound healing, its role in infarct healing after reperfused myocardial infarction (RMI) remains unclear. Short-term intravenous angiotensin II (AngII) receptor blocker therapy with candesartan (CN) attenuates increased SLPI and markers of early matrix/left ventricular (LV) in acute RMI. To determine whether reducing effects of AngII with CN or the vasopeptidase inhibitor omapatrilat (OMA) during the healing phase after RMI attenuates SLPI and other mediators of healing and matrix/LV remodeling, we measured these in Sprague-Dawley rats randomized to oral placebo, CN (30 mg/kg/day) or OMA (10 mg/kg/day) therapy during healing between days 2 and 23 after RMI and sham. On day-25, RMI-placebo showed significant LV remodeling, systolic/diastolic dysfunction and impaired passive compliance, and ischemic zone increases in SLPI, secreted-protein-acidic-and-rich-in-cysteine (SPARC) and osteopontin (OPN) mRNA and protein. In addition, metalloproteinase (MMP)-9 and -2, a-disintegrin-and-metalloproteinase (ADAM)-10 and -17, inducible-nitric-oxide-synthase (iNOS), pro-inflammatory cytokines interleukin (IL)-6, and tumor necrosis factor-α, transforming growth factor (TGF)-β(1) and its signaling molecule p-Smad-2, myeloperoxidase (MPO), AngII, MPO-positive granulocytes, MAC387-positive macrophages and monocytes, scar collagens, cardiomyocyte and fibroblast apoptosis, and microvascular no-reflow also increased whereas anti-inflammatory cytokine IL-10 decreased. Both CN and OMA attenuated all the changes except IL-10, which normalized. Thus, CN or OMA treatment during healing after RMI results in attenuation of SLPI as well as tissue AngII and mediators of inflammation and matrix/LV remodeling including SPARC, OPN, and ADAMs. Whether increasing SLPI on top of background AngII inhibition or therapy such as CN or OMA might produce added remodeling benefit needs study.", 
    "162": "Noradrenaline can modulate multiple cellular functions important for cancer progression; however, how this single extracellular signal regulates such a broad array of cellular processes is unknown. Here we identify Src as a key regulator of phosphoproteomic signalling networks activated in response to beta-adrenergic signalling in cancer cells. These results also identify a new mechanism of Src phosphorylation that mediates beta-adrenergic/PKA regulation of downstream networks, thereby enhancing tumour cell migration, invasion and growth. In human ovarian cancer samples, high tumoural noradrenaline levels were correlated with high pSrc(Y419) levels. Moreover, among cancer patients, the use of beta blockers was significantly associated with reduced cancer-related mortality. Collectively, these data provide a pivotal molecular target for disrupting neural signalling in the tumour microenvironment.", 
    "163": "Rheumatoid arthritis (RA) is a systemic inflammatory disease with cardiovascular complications as the leading cause of morbidity. Carvedilol is an adrenergic antagonist which has been safely used in treatment of several cardiovascular disorders. Given that carvedilol has powerful antioxidant/anti-inflammatory properties, we aimed to investigate its protective potential against arthritis that may add further benefits for its clinical usefulness especially in RA patients with concomitant cardiovascular disorders. Two models were studied in the same rat; adjuvant arthritis and subcutaneous air pouch edema. Carvedilol (10mg/kg/day p.o. for 21days) effectively suppressed inflammation in both models with comparable efficacy to the standard anti-inflammatory diclofenac (5mg/kg/day p.o.). Notably, carvedilol inhibited paw edema and abrogated the leukocyte invasion to air pouch exudates. The latter observation was confirmed by the histopathological assessment of the pouch lining that revealed mitigation of immuno-inflammatory cell influx. Carvedilol reduced/normalized oxidative stress markers (lipid peroxides, nitric oxide and protein thiols) and lowered the release of inflammatory cytokines (TNF-α & IL-6), and eicosanoids (PGE2 & LTB4) in sera and exudates of arthritic rats. Interestingly, carvedilol, per se, didn't present any effect on assessed biochemical parameters in normal rats. Together, the current study highlights evidences for the promising anti-arthritic effects of carvedilol that could be mediated through attenuation of leukocyte migration, alleviation of oxidative stress and suppression of proinflammatory cytokines and eicosanoids.", 
    "164": "Pluronic micelles were prepared for ophthalmic delivery by incorporation of ethyl acetate as a dispersion agent and their surfaces were modified by chitosan to improve their bioavailability. The micelles disperse well in the solution and have a core-shell like structure with a particle size ranging from 93 to 181 nm for drug unloaded, 123-232 nm for drug-loaded, and a zeta potential between 6.1 and 9.2 mV, indicating very suitable use as ophthalmic carrier. The in vitro serum stability tests indicate the particle size of the micelles was very stable during the serum absorption. The turbidity test reveals that the prepared micelles were very stable under phosphate buffered saline environment, which can prevent the blurred vision. The loading efficiency of metipranolol in micelles can be as high as 83%. Finally, the in vitro and in vivo studies indicate the pluronic micelles modified by chitosan have sustained release behavior and good pharmacological response. As the results, the pluroic-chitosan micelles system provides a potential opportunity in decreasing frequency of administration and improving patient compliance for ocular drug delivery.", 
    "165": "OBJECTIVE To assess the effectiveness of prophylactic headache treatment in children and adolescents. DATA SOURCES PubMed, EMBASE, Cochrane Database of Clinical Trials, and bibliography of retrieved articles through August 11, 2012. STUDY SELECTION Randomized trials of headache treatment among children and adolescents (&lt;18 years old). INTERVENTION Any placebo-controlled trial or comparisons between 2 or more active medications. MAIN OUTCOME MEASURE Number of headaches per month. RESULTS Among 21 included trials, there were 13 placebo-controlled and 10 active comparator trials (2 also included placebo). Twenty trials focused on episodic migraines and 1 on chronic daily headaches. Drugs more effective than placebo for episodic migraines (&lt;15 headaches per month) included topiramate (difference in headaches per month, -0.71; 95% CI, -1.19 to -0.24) and trazodone (-0.60; 95% CI, -1.09 to -0.11). Ineffective drugs included clonidine, flunarizine, pizotifen, propranolol, and valproate. A single trial of fluoxetine for chronic daily headaches found it ineffective. Patients given placebo experienced a significant (P = .03) decline in headaches, from 5.6 (95% CI, 4.52-6.77; Q = 8.14 [Cochran Q is a measure of the heterogeneity of the included studies]) to 2.9 headaches per month (95% CI, 1.66-4.08; Q = 4.72). Among the 10 active comparator trials, flunarizine was more effective than piracetam (difference in headaches per month, -2.20; 95% CI, -3.93 to -0.47) but no better than aspirin, dihydroergotamine, or propranolol. Propranolol was compared with valproate as well as behavioral treatment, and 2 studies compared different doses of topiramate; none of these trials showed significant differences. CONCLUSIONS Topiramate and trazodone have limited evidence supporting efficacy for episodic migraines. Placebo was effective in reducing headaches. Other commonly used drugs have no evidence supporting their use in children and adolescents. More research is needed.", 
    "166": "To develop a pharmacokinetic model able to describe the nonlinear pharmacokinetics of paroxetine (PRX) and to predict the drug-drug interaction between PRX and metoprolol under various dosage regimens.", 
    "167": "A pharmacokinetic model of PRX incorporating mechanism-based inhibition was developed. This model was fitted to the drug concentration profiles obtained after single and repeated administrations of PRX to estimate the pharmacokinetic parameters of PRX and degradation rate constant of cytochrome P450 (CYP) 2D6. It was also fitted to the time profile of S-metoprolol after coadministration of metoprolol and PRX, and the fractional contribution of CYP2D6 to overall clearance of S-metoprolol was estimated. Using the developed model and estimated parameters, an optimal dosage regimen for metoprolol during withdrawal of PRX was simulated.", 
    "168": "The developed model well described the time profiles of both PRX and metoprolol concentration during concomitant administration. The estimated parameters were consistent with reported values. The nonlinear and accumulation properties of PRX could be explained by mechanism-based inhibition of CYP2D6 by PRX. Upon tapering PRX from 20 mg/ day to 10 mg/day for 14 days then 5 mg/day for 14 days until cessation, the optimal dosage regimen to resume 120 mg/day of metoprolol based on the developed model was as follows: 30 mg/day during concomitant administration, 40 mg/day for the next 14 days, 60 mg/day for the next 14 days, and finally 120 mg/day.", 
    "169": "The developed model enabled us to quantitatively estimate drug-drug interactions of PRX and CYP2D6 substrate drugs, and to predict optimal dosage regimens.", 
    "170": "Pericardial effusion (PE) is a common finding in cardiac patients with chronic heart failure. The prognostic relevance of a small, haemodynamically non-compromising PE in such patients, however, remains to be determined.", 
    "171": "All patients referred to our heart failure clinic and having a baseline echocardiography and follow-up clinical visits were included. Patients with a haemodynamically relevant PE, acute myo-/pericarditis, systemic sclerosis, rheumatoid arthritis, heart transplantation, heart surgery within the last 6 months or malignancies within the last 3 years were excluded. Patients with or without a haemodynamically irrelevant PE were compared regarding all-cause mortality as the primary and cardiovascular death or need for heart transplantation as secondary outcomes. A total of 897 patients (824 patients in the control vs. 73 patients in the PE group) were included. In the PE group, left ventricular ejection fraction (LVEF) was lower [31%, interquartile range (IQR): 18.0-45.0] than in controls (34%, IQR: 25.0-47.0; P = 0.04), while the end-systolic diameters of the left ventricle and the left atrium were larger (P = 0.01 and P = 0.001, respectively). Similarly, in patients with PE, the right ventricle (RV) systolic function was lower (P < 0.005 for both the fractional area change and the tricuspid annulus movement), the dimensions of RV and right atrium (RA) were larger (P < 0.05 for RV and P < 0.01 for RA), and the degree of tricuspid regurgitation was higher (P < 0.0001). Furthermore, in the PE group, the heart rate was higher (P < 0.001) and the leukocyte count as well as CRP values were increased (P = 0.004 and P < 0.0001, respectively); beta-blocker use was less frequent (P = 0.04), while spironolactone use was more frequent (P = 0.03). The overall survival was reduced in the PE group compared with controls (P = 0.02). Patients with PE were more likely to suffer cardiovascular death (1-year estimated event-free survival: 86 ± 5 vs. 95 ± 1%; P = 0.01) and to require heart transplantation (1-year estimated event-free survival: 88 ± 4 vs. 95 ± 1%; P = 0.009). A multivariate Cox proportional hazard model revealed the following independent predictors of mortality: (a) PE (P = 0.04, hazard ratio (HR): 1.95, 95% confidence interval (CI): 1.0-3.7), (b) age (P = 0.04, HR: 1.02, 95% CI: 1.0-1.04) and (c) LVEF <35% (P = 0.03, HR: 1.7, 95% CI: 1.1-2.8).", 
    "172": "In chronic heart failure, even minor PEs are associated with an increased risk of all-cause mortality, cardiac death, and need for transplantation.", 
    "173": "Small fistulae between coronary arteries and the pulmonary artery are common, but abnormal vascular communications between the coronary arteries and other cardiac structures are rare. They were first described by Krause in 1865. We report two cases of fistulous connexions between the circumflex coronary artery and the coronary sinus.", 
    "174": "Remarkable advancements have been made in understanding the pathophysiology of hypertrophic cardiomyopathy (HCM), since the first implantable cardioverter defibrillator (ICD) was placed in a human, more than 25 years ago to prevent sudden cardiac death (SCD). ICD has become the cornerstone in the management of HCM, with an ability to change the natural course of this complex disease. American College of Cardiology/American Heart Association guidelines have been charted out to help risk stratify asymptomatic or minimally symptomatic adults with HCM, in order to prevent SCD in such individuals. Our patient with left ventricular outflow tract gradient <30 mm Hg, left ventricular wall thickness < 30 mm, negative medical history of syncope and no family history of SCD, would have been at low risk for SCD.", 
    "175": "Carvedilol nonselective β-adrenoreceptor blocker, chemically (±)-1-(Carbazol-4-yloxy)-3-[[2-(o-methoxypHenoxy) ethyl] amino]-2-propanol, slightly soluble in ethyl ether; and practically insoluble in water, gastric fluid (simulated, TS, pH 1.1), and intestinal fluid (simulated, TS without pancreatin, pH 7.5) Compounds with aqueous solubility less than 1% W/V often represents dissolution rate limited absorption. There is need to enhance the dissolution rate of carvedilol. The objective of our present investigation was to compare chitosan and chitosan chlorhydrate based various approaches for enhancement of dissolution rate of carvedilol.", 
    "176": "The different formulations were prepared by different methods like solvent change approach to prepare hydrosols, solvent evaporation technique to form solid dispersions and cogrind mixtures. The prepared formulations were characterized in terms of saturation solubility, drug content, infrared spectroscopy (FTIR), differential scanning calorimetry (DSC), powder X-ray diffraction (PXRD), electron microscopy, in vitro dissolution studies and stability studies.", 
    "177": "The practical yield in case of hydrosols was ranged from 59.76 to 92.32%. The drug content was found to uniform among the different batches of hydrosols, cogrind mixture and solid dispersions ranged from 98.24 to 99.89%. There was significant improvement in dissolution rate of carvedilol with chitosan chlorhdyrate as compare to chitosan and explanation to this behavior was found in the differences in the wetting, solubilities and swelling capacity of the chitosan and chitosan salts, chitosan chlorhydrate rapidly wet and dissolve upon its incorporation into the dissolution medium, whereas the chitosan base, less water soluble, would take more time to dissolve.", 
    "178": "This technique is scalable and valuable in manufacturing process in future for enhancement of dissolution of poorly water soluble drugs.", 
    "179": "The aim of this study was to investigate the clinical characteristics, exercise training response, β-blocker selectivity, and outcomes in patients with heart failure (HF) and chronic obstructive pulmonary disease (COPD).", 
    "180": "We performed an analysis of HF-ACTION, which randomized 2,331 patients with HF having an ejection fraction of ≤35% to usual care with or without aerobic exercise training. We examined clinical characteristics and outcomes (mortality/hospitalization, mortality, cardiovascular [CV] mortality/CV hospitalization, and CV mortality/HF hospitalization) by physician-reported COPD status using adjusted Cox models and explored an interaction with exercise training. The interaction between β-blocker cardioselectivity and outcomes was investigated.", 
    "181": "Of patients with COPD status documented (n = 2311), 11% (n = 249) had COPD. Patients with COPD were older, had more comorbidities, and had lower use of β-blockers compared with those without COPD. At baseline, patients with COPD had lower peak oxygen consumption and higher V(E)/V(CO)(2) slope. During a median follow-up of 2.5 years, COPD was associated with increased mortality/hospitalization, mortality, and CV mortality/HF hospitalization. After multivariable adjustment, the risk of CV mortality/HF hospitalization remained increased (hazard ratio [HR] 1.46, 95% CI 1.14-1.87), whereas mortality/hospitalization (HR 1.15, 95% CI 0.96-1.37) and mortality (HR 1.33, 95% CI 0.99-1.76) were not significantly increased. There was no interaction between COPD and exercise training on outcomes or between COPD and β-blocker selectivity on mortality/hospitalization (all P > .1).", 
    "182": "Chronic obstructive pulmonary disease in patients with HF was associated with older age, more comorbidities, reduced exercise capacity, and increased CV mortality/HF hospitalization, but not a differential response to exercise training. β-Blocker selectivity was not associated with differences in outcome for patients with vs without COPD.", 
    "183": "We recently reported reduced prostate cancer (PCa)-specific mortality for β-blocker users among patients receiving androgen-deprivation therapy in a health survey cohort including 655 PCa patients. Information on clinical characteristics was limited.", 
    "184": "To assess the association between β-blockers and PCa-specific mortality in a cohort of 3561 prostate cancer patients with high-risk or metastatic disease, and to address potential confounding from the use of statins or acetylsalicylic acid (ASA).", 
    "185": "Clinical information from all men reported to the Cancer Registry of Norway with a PCa diagnosis between 2004 and 2009 (n=24 571) was coupled with information on filled prescriptions between 2004 and 2011 from the Norwegian Prescription Database. Exclusion criteria were low- or intermediate-risk disease; planned radiotherapy or radical prostatectomy; initiation of β-blocker, ASA, or statin use after diagnosis where applicable; missing information on baseline Gleason score, prostate-specific antigen level, T stage or performance status; and missing follow-up.", 
    "186": "Cox proportional hazards modelling and competing risk regression modelling were used to analyse the effects of β-blocker use on all-cause and PCa-specific mortality, respectively. Differences between β-blocker users and nonusers regarding baseline clinical characteristics were assessed by the Wilcoxon-Mann-Whitney U test, Pearson chi-square test, and Student t test.", 
    "187": "Median follow-up was 39 mo. β-Blocker use was associated with reduced PCa mortality (adjusted subhazard ratio: 0.79; 95% confidence interval [CI], 0.68-0.91; p value: 0.001). The observed reduction in PCa mortality was independent of the use of statins or ASA. We observed no association with all-cause mortality (adjusted hazard ratio: 0.92; 95% CI, 0.83-1.02). The main limitations of the study were the observational study design and short follow-up.", 
    "188": "β-Blocker use was associated with reduced PCa-specific mortality in patients with high-risk or metastatic disease at the time of diagnosis. Our findings need validation from further observational studies.", 
    "189": null, 
    "190": "Although it has been shown that acute beta-blocker administration may reduce the presence or severity of myocardial perfusion defects with dipyridamole stress, little information is available about the potential effect of chronic beta-blocker treatment on the sensitivity of dipyridamole myocardial perfusion imaging (DMPI).", 
    "191": "As a randomized clinical trial, one hundred twenty patients (103 male and 17 female) with angiographically confirmed CAD who were on long-term beta blocker therapy (≥3 months) enrolled in a randomized clinical trial study. The patients were allocated into two groups: Group A (n=60) in whom the beta-blocker agent was discontinued for 72h before DMPI and Group B (n=60) without discontinuation of beta-blockers prior to DMPI.", 
    "192": "No significant difference was noted between the groups concerning age, sex, type of the injected radiotracer and number of involved coronary vessels. The mean rank of total perfusion scores for whole myocardium (irrespective of reversibility or irreversibility) in group B was not significantly different from that of group A, (65.75 vs. 55.25, P=0.096). Regarding the only irreversible perfusion defects, the mean rank of perfusion score in group B was higher than that of group A for whole myocardium (72 vs. 49, P=0.0001); however, no difference was noted between two groups for only reversible perfusion defects (61.0 vs. 60.0, P=0.898). The overall sensitivity of DMPI for the diagnosis of CAD in group A (91.7%) was not statistically different from group B (90%).", 
    "193": "Beta-blocker withholding before DMPI did not generally affect the sensitivity of the test for the diagnostic purposes in our study. Thus, beta-blocker withdrawal for just the purpose of diagnostic imaging is not mandatory particularly when medication discontinuation may cause the patients to face increased risk of heart events.", 
    "194": "Given the similarities in QTc response between dogs and humans, dogs are used in pre-clinical cardiovascular safety studies. The objective of our investigation was to characterize the PKPD relationships and identify translational gaps across species following the administration of three compounds known to cause QTc interval prolongation, namely cisapride, d, l-sotalol and moxifloxacin.", 
    "195": "Pharmacokinetic and pharmacodynamic data from experiments in conscious dogs and clinical trials were included in this analysis. First, pharmacokinetic modelling and deconvolution methods were applied to derive drug concentrations at the time of each QT measurement. A Bayesian PKPD model was then used to describe QT prolongation, allowing discrimination of drug-specific effects from other physiological factors known to alter QT interval duration. A threshold of ≥10 ms was used to explore the probability of prolongation after drug administration.", 
    "196": "A linear relationship was found to best describe the pro-arrhythmic effects of cisapride, d,l-sotalol and moxifloxacin both in dogs and in humans. The drug-specific parameter (slope) in dogs was statistically significantly different from humans. Despite such differences, our results show that the probability of QTc prolongation ≥10 ms in dogs nears 100% for all three compounds at the therapeutic exposure range in humans.", 
    "197": "Our findings indicate that the slope of PKPD relationship in conscious dogs may be used as the basis for the prediction of drug-induced QTc prolongation in humans. Furthermore, the risk of QTc prolongation can be expressed in terms of the probability associated with an increase ≥10 ms, allowing direct inferences about the clinical relevance of the pro-arrhythmic potential of a molecule.", 
    "198": "Prostate cancer patients have increased levels of stress and anxiety. Conversely, men who take beta blockers, which interfere with signaling from the stress hormones adrenaline and noradrenaline, have a lower incidence of prostate cancer; however, the mechanisms underlying stress-prostate cancer interactions are unknown. Here, we report that stress promotes prostate carcinogenesis in mice in an adrenaline-dependent manner. Behavioral stress inhibited apoptosis and delayed prostate tumor involution both in phosphatase and tensin homolog-deficient (PTEN-deficient) prostate cancer xenografts treated with PI3K inhibitor and in prostate tumors of mice with prostate-restricted expression of c-MYC (Hi-Myc mice) subjected to androgen ablation therapy with bicalutamide. Additionally, stress accelerated prostate cancer development in Hi-Myc mice. The effects of stress were prevented by treatment with the selective β2-adrenergic receptor (ADRB2) antagonist ICI118,551 or by inducible expression of PKA inhibitor (PKI) or of BCL2-associated death promoter (BAD) with a mutated PKA phosphorylation site (BADS112A) in xenograft tumors. Effects of stress were also blocked in Hi-Myc mice expressing phosphorylation-deficient BAD (BAD3SA). These results demonstrate interactions between prostate tumors and the psychosocial environment mediated by activation of an adrenaline/ADRB2/PKA/BAD antiapoptotic signaling pathway. Our findings could be used to identify prostate cancer patients who could benefit from stress reduction or from pharmacological inhibition of stress-induced signaling."
}