{
    "0": "The different pathophysiological causes of acute and chronic heart failure prohibit a simple therapeutic approach with only one type of drug. Recent investigations have shown that the judicious use of positive inotropic agents, diuretics, and vasodilators in addition to dietary and exercise therapy can relieve the symptoms of heart failure and improve the quality of life as well as the prognosis. Apparently, the major breakthrough of modern treatment has not been the use of new or old positive inotropic drugs but rather the careful use of preload and afterload reducing agents. The proper place for beta-blocker therapy in chronic systolic or diastolic heart failure has not been established yet.", 
    "1": "The effect of supplementation with n-3 polyunsaturated fatty acids on beta-adrenoceptor function in lymphocytes has been studied in ten healthy male volunteers. Ten Max-Epa capsules containing 320 mg n-3 polyunsaturated fatty acids per capsule were given for 3 weeks, and the cyclic AMP accumulation response in lymphocytes to adrenaline and the prostacyclin analogue iloprost (ZK 36374) were assessed before and after supplementation. After supplementation about 30% less cAMP was accumulation by the lymphocytes in response to either adrenaline or iloprost. Propranolol inhibited the adrenaline-induced increase in cAMP both before and after supplementation, but the difference in the basal cAMP concentration between the groups still persisted. Adrenaline stimulation after pre-incubation of the lymphocytes with the alpha-adrenoceptor antagonist phentolamine resulted in an even more pronounced difference between pre- and post-supplementation cAMP concentrations. The results suggest that fish oil supplementation may lead to decreased responsiveness of adenylate cyclase to catecholamine and prostaglandin stimulation.", 
    "2": "To investigate the origin and evaluate the effect of one of the most potent beta blocker, carteolol, on premature ventricular contractions (PVCs) in patients with mitral valve prolapse (MVP), 21 patients (35 +/- 12 years; mean +/- SD) including 10 with PVCs were studied by simultaneous electrocardiography and echocardiography before and after intravenous injection of carteolol. In all 21 MVP patients including 10 MVP patients with PVCs, carteolol (6 micrograms/kg/2 min, i.v.) caused significant decrease in systolic and diastolic blood pressures and in heart rate. Carteolol markedly (25% or more) reduced frequency of PVCs in four of the 10 patients, but no significant changes in five, and PVCs were increased in frequency in the remaining one. However, in all 21 MVP patients, carteolol did not change left ventricular end-diastolic and end-systolic dimensions, and the degree of MVP nor mitral regurgitant areas evaluated by color Doppler echocardiography. These results were exactly the same as those of the patients with PVCs. In conclusion, intravenous injection of beta-blocker, carteolol, reduced PVCs in 40% of the MVP patients with PVCs, but this antiarrhythmic action is not related to the degree of mitral valve prolapse, or mitral regurgitation evaluated by Doppler method.", 
    "3": "In stroke-prone spontaneously hypertensive rats, oral long-term treatment with verapamil, propranolol, hydrochlorothiazide, and dihydralazine attenuated the development of hypertension. The various antihypertensive drugs caused comparable reductions in blood pressure but the calcium antagonist and the beta-receptor blocker prolonged the life span more than the diuretic and vasodilator. The relative heart and lung weights at the time of death were slightly diminished in the verapamil and the high-dose propranolol group. It is assumed that calcium antagonism and beta-receptor blockade prolong the life span, not only due to their blood-pressure-lowering mechanism, but also to the additional protective effects.", 
    "4": "The blood-pressure (BP)-lowering efficacy of sustained-release verapamil, using both clinic and ambulatory measurements, was assessed in patients with essential hypertension. In study 1, a between-patient comparison, we compared verapamil (n = 12) with propranolol (n = 10). Dosage of each agent was titrated to achieve optimal clinic BP control and this dose was maintained for the duration of the study. Both agents lowered clinic systolic and diastolic BP. Mean daily ambulatory BP was also reduced with propranolol by 23/8 mm Hg and with verapamil by 13/8 mm Hg. The mean percentage reduction of systolic BP was significantly greater with propranolol (p less than 0.01). In study 2 we assessed the duration of action of sustained-release verapamil (240 mg once daily) in 14 patients. Both clinic and mean ambulatory BP were significantly reduced by 17/12 and 16/8 mm Hg, respectively, and this reduction was maintained throughout the day. We conclude that this formulation of sustained-release verapamil is effective in lowering blood pressure in mild-to-moderate hypertension and that once-daily dosage with 240 mg maintains ambulatory BP reduction throughout the dosing interval.", 
    "5": "Many studies have been performed these last ten years in the way to understand the physiopathology of Graves' Disease. The type of the immune disorder begins to be known with the dosage of the antibodies against T.S.H. receptor and the studies of the T lymphocytes average OKT4/OKT8. Nevertheless treatment is unchanged till now and Thionamide is the anti-thyroid drug generally used alone or together with the beta-blocking agent propranolol. Surgery and radio-iodine-therapy have their special indications.", 
    "6": "The effects of treatment with adrenoceptor blockers on sites regulating lipid metabolism were studied in golden hamsters. In hamsters fed a standard chow, doxazosin, propranolol, and atenolol did not affect plasma cholesterol or triglycerides. After hypercholesterolemia was induced by feeding a cholesterol-enriched diet, doxazosin lowered plasma cholesterol by 12%. Lipoprotein lipase activity in adipose tissue and in the heart was not changed by any of the treatments. Hepatic lipase activity in the liver and blood was lowered by 31% in the doxazosin-treated animals. Hepatic cholesterol synthesis, measured as acetate incorporation into cholesterol and hydroxymethylglutaryl coenzyme A (HMG-CoA) reductase activity, was also lowered in the doxazosin-treated hamsters. After norepinephrine administration to cholesterol-fed hamsters, atenolol increased (+8%) and doxazosin decreased (-35%) plasma triglycerides. Plasma cholesterol levels and hepatic cholesterol synthesis were no longer significantly affected by doxazosin. In norepinephrine-treated animals, adipose tissue lipoprotein lipase activity was enhanced (+30%) by doxazosin. Hepatic lipase activity in plasma and liver, which was lowered by norepinephrine, was increased by doxazosin. In hamsters not treated with norepinephrine, adrenoceptor blockers had no effect on plasma insulin or thyroid hormone, but with norepinephrine, levels of both insulin and thyroid hormone were increased by doxazosin. These data indicate that selective alpha 1-inhibition with doxazosin may interfere with lipid metabolism at several regulatory sites. The effects depend to a large extent on nutritional and hormonal status. Doxazosin might exert these effects partly via influences on other hormones.", 
    "7": "Regulation of the mobilization of endogenous fatty acids from lipid droplet triglyceride was investigated in isolated hepatocytes from normal-fed rats. Mobilized fatty acid was entirely accounted for in oxidation products (CO2 plus acid-soluble products). Dibutyryl cyclic AMP (DBcAMP) stimulated the mobilization of endogenous fatty acids by over 50% although no change in free fatty acid (FFA) levels was observed. In the presence of tetradecyglycidic acid (TDGA), a specific inhibitor of mitochondrial fatty acid oxidation, DBcAMP was unable to promote endogenous fatty acid oxidation; instead, the nucleotide increased the FFA level. This effect was blocked by the lysosomal inhibitor, chloroquine, supporting the concept that a lysosomal lipase is involved in the degradation of endogenous triglyceride. These findings suggest that cyclic AMP stimulates lysosomal lipolysis by a mechanism that is independent of changes in fatty acid oxidation. Epinephrine alone slightly suppressed triglyceride mobilization. Epinephrine plus doxazosin slightly increased lipid mobilization. Epinephrine plus propranolol suppressed endogenous fatty acid oxidation to a level significantly below that induced by epinephrine plus doxazosin. These results suggest that alpha 1-adrenoceptor activation suppresses hepatic triglyceride mobilization. The weak stimulatory effects of beta-adrenoceptor activation on hepatocyte triglyceride mobilization compared with the potent stimulation by DBcAMP is probably attributable to the relatively low level of beta-adrenoceptors in hepatocytes from the mature male rats used in these studies. Further characterization of a possible mutually antagonistic interaction between alpha 1- and beta 2-adrenoceptors in the regulation of hepatic triglyceride mobilization might be better accomplished in a species with hepatocytes that have a higher proportion of beta-adrenoceptors, e.g., guinea pig, rabbit, and dog.", 
    "8": "The effects of DN-9693, a synthesized phosphodiesterase inhibitor, on the secretion of pancreatic juice were investigated in preparations of the isolated and blood-perfused dog pancreas. DN-9693 injected intraarterially caused a dose-dependent increase in the secretion of pancreatic juice and decrease in the perfusion pressure. The threshold doses to increase the pancreatic secretion and to decrease the perfusion pressure were about 100 micrograms and 1 microgram, to decrease the perfusion pressure were about 100 micrograms and 1 micrograms, respectively. Thus, the secretory response was less effective than the vascular response. The secretory activity of DN-9693 (0.3 mg) was approximately equal to that of 0.03 mg of 3-isobutyl-1-methylxanthine, 0.5 mg of papaverine, 5 mg of theophylline, 0.08 0.5 mg of papaverine, 5 mg of theophylline, 0.08 units of secretin and 0.2 units of cholecystokinin. The concentration of bicarbonate in the pancreatic juice induced by DN-9693 was increased, but protein concentration was not. DN-9693-induced pancreatic secretion was not modified by pretreatments with phentolamine, propranolol, atropine, sulpiride and cimetidine. Secretin-induced pancreatic secretion was significantly potentiated by infusion of DN-9693 (10 micrograms/min), but cholecystokinin-induced one was not. From these results, it is concluded that DN-9693 may produce an increase in pancreatic secretion by acting directly on the pancreatic exocrine gland of the dog, which might be mediated through an increase of intracellular cyclic AMP concentration by inhibiting phosphodiesterase activity.", 
    "9": "In canine right ventricular muscle, isoproterenol, a nonselective beta-agonist, and T-1583, a selective beta 1-agonist, produced positive inotropic effects (PIE) as full agonists. Their PIEs were antagonized by atenolol, a selective beta 1-antagonist, (pA2 = 7.71 for isoproterenol and pA2 = 7.82 for T-1583). The PIE of T-1583 was also antagonized by practolol, a selective beta 1-antagonist (pA2 = 6.55). Procaterol known as a selective beta 2-agonist gave a biphasic concentration-response curve with a maximum that was approximately half those of isoproterenol and T-1583. The PIE of procaterol at low concentrations (pD2 = 7.93), which maximum was approximately 10% of the maximum of isoproterenol, was antagonized by ICI 118,551, a selective beta 2-antagonist (ICI; pA2 = 8.84) and that at high concentrations (pD2 = 5.12) by atenolol (pA2 = 7.56). Increases in cyclic AMP content produced by isoproterenol were reduced greatly by atenolol and slightly by ICI, whereas those produced by T-1583, which were smaller than those by isoproterenol, were abolished by atenolol but not changed by ICI. Procaterol (10(-7) M) produced an increase in cyclic AMP, which was abolished by ICI but not changed by atenolol, to almost the same extent as procaterol (10(-5) M) did, which was abolished by atenolol and slightly reduced by ICI. These results indicate that increased cyclic AMP through beta 1- but not beta 2-receptors couples well to PIE.", 
    "10": "The positive chronotropic response to 5-hydroxytryptamine (5-HT) in the isolated guinea pig atria was analyzed. The response to 5-HT was compared with the effects of 5-carboxamidotryptamine (5-CT), 8-dihydroxydiphenylaminotetralin (8-OH-DPAT), isoprenaline, prenalterol, dobutamine, salbutamol, and norepinephrine (NE). In comparison to isoprenaline 5-HT, prenalterol, dobutamine, salbutamol, and NE acted as partial agonists, whereas 5-CT and 8-OH-DPAT did not produce a response. The response to 5-HT was unaffected by 1 microM methysergide, metergoline, ketanserin, MDL 72222, ICS 205-930, phentolamine, or 0.1 mM hexamethonium. However, the beta-adrenoceptor antagonists, pindolol and atenolol, antagonized the response to 5-HT in a noncompetitive manner. The response to 5-HT was unaffected by reserpinization or beta-adrenoceptor desensitization. Thus, the positive chronotropic response to 5-HT in this preparation is a direct effect but is not mediated by 5-HT1-like, 5-HT2, or 5-HT3 receptors.", 
    "11": "Cicloprolol is a new cardioselective beta-blocking agent with partial agonist activity (intrinsic sympathomimetic activity, ISA). Its haemodynamic profile was compared with that of atenolol (cardioselective; no ISA) in a comparative dose-response study of 24 ischaemic patients with diminished cardiac reserve. Following a stable control period, equivalent intravenous (i.v.) beta-blocking boluses of atenolol (1, 1, 2, and 4 mg) or cicloprolol (0.025, 0.025, 0.05, and 0.1 mg/kg) were randomly administered and haemodynamics and left ventricular ejection fraction were determined at rest and during bicycle exercise. At rest, atenolol reduced heart rate (HR) and cardiac index; diastolic blood pressure (DBP), systemic vascular resistance index (SVRI), and pulmonary artery occluded pressure (PAOP) increased without change in mean arterial pressure (MAP). Cicloprolol increased left ventricular ejection fraction, reduced its end-diastolic volume, and tended to reduce filling pressure without change in other variables. During exercise, atenolol reduced ejection fraction and increased SVRI; in contrast, cicloprolol did not significantly alter these parameters. Attenuation of exercise tachycardia and cardiac index increase was similar after each agent. Thus, the cardiac performance assessed from left ventricular stroke index or ejection fraction/filling pressure relationships was less depressed after cicloprolol as compared with atenolol. The relevance of such haemodynamic differences to exercise ability or quality of life during sustained therapy warrants examination.", 
    "12": "Epinephrine-induced hypokalemia is a beta 2-adrenoceptor-mediated effect known to occur in patients after acute myocardial infarction. Cetamolol and atenolol are beta-adrenoceptor antagonists that possess cardioselectivity. They were studied for their ability to inhibit epinephrine- and isoproterenol-induced hypokalemia in anesthetized dogs at equipotent beta 1-adrenoceptor blocking doses. Cetamolol was able to block epinephrine-induced hypokalemia completely, in a dose-related manner, and to block isoproterenol-induced hypokalemia partially. On the other hand, atenolol could produce only partial blockade of epinephrine-induced hypokalemia in a dose-related manner and had essentially no effect on isoproterenol-induced hypokalemia. These results showed that cetamolol was less cardioselective than atenolol and suggest cetamolol would be more beneficial than atenolol in preventing epinephrine-induced hypokalemia in patients who have an acute myocardial infarction.", 
    "13": "The aim of the study was to compare the effects of atenolol (50 mg b.i.d.), verapamil (80 mg b.i.d.), xamoterol (200 mg b.i.d.), and matching placebo on heart rate (HR) and exercise tolerance in digitalised patients with chronic atrial fibrillation. Each treatment was taken for 4 weeks, and digoxin was continued throughout the study. During treatment with placebo (digoxin alone), the mean postexercise heart rate was 164 beats/min, and four subjects had rates of greater than or equal to 170 beats/min. Atenolol, verapamil, and xamoterol achieved significantly better control of exercise-induced tachycardia, mean postexercise heart rates being reduced to 120, 131, and 130 beats/min, respectively (p less than 0.01 for each). However, minimum HRs less than or equal to 45 beats/min occurred during treatment with placebo, atenolol, and verapamil, whereas treatment with xamoterol was associated with a minimum heart rate of 56 beats/min. Treatment with atenolol was associated with a marked reduction in maximum treadmill walking distance (mean 356 m) as compared both with placebo (mean 421 m, p less than 0.01) and verapamil (mean 439 m, p less than 0.01). Xamoterol reduced maximum walking distances as compared with verapamil (402 vs. 439 m; p less than 0.05) but not placebo (402 vs. 421 m; NSS). Thus, atenolol, verapamil, and xamoterol achieved better control of exercise-induced tachycardia than digoxin, but atenolol clearly impaired exercise tolerance whereas verapamil did not. Xamoterol achieved more even control of ventricular response rates and prevented the resting bradycardias that occurred with the other treatments. However, walking distances were significantly lower than those noted during treatment with verapamil.", 
    "14": "We examined the effect of beta-adrenoceptor blockade and residual alpha-adrenoceptor effects during sympathetic stimulation on mast cell secretion of histamine in 12 natively allergic mongrel dogs. Bronchial mast cell response was measured as the arteriovenous difference (AVd) in plasma histamine concentration [H] across the bronchus. Plasma [H] was determined simultaneously from the azygos outflow tract and femoral artery as a marker of mast cell response prior to and for 90 s after intra-arterial injection of sham diluent and 1:100 and 1:30 dilutions of Ascaris suum antigen. Sympathetic (alpha-adrenergic) stimulation was elicited with continuous infusion of the nicotinic agonist, dimethylphenylpiperazinium (DMPP) under conditions of muscarinic blockade with atropine and beta-adrenoceptor blockade with propranolol. Plasma epinephrine (EPI) increased from 315 +/- 106 to 34,127 +/- 10,711 pg/ml (p less than 0.02). Control animals receiving sham infusion in place of sympathetic stimulation additionally had neural blockade with hexamethonium and alpha-adrenoceptor blockade with phentolamine. Plasma EPI was 90 +/- 58 pg/ml and did not change significantly during mast cell degranulation. Significant AVd in [H] was elicited after 1:30 A. suum antigen in both control (72.9 +/- 12.5 ng/ml versus 2.8 +/- 10.1 ng/ml at baseline; p = 0.031) and beta-adrenergically blocked (alpha-stimulated) (106.1 +/- 20.1 versus -1.5 +/- 35.9 ng/ml at baseline; p = 0.031) animals. However, alpha-adrenoceptor stimulation did not elicit significantly augmented secretion of [H]. We demonstrate that beta-adrenoceptor blockade blocks completely the inhibition of mast cell secretion caused by sympathetic stimulation with DMPP. However, alpha-adrenoceptor stimulation does not cause significant augmentation of mast cell secretion in the large airways of the dog.", 
    "15": "Out of the knowledge of various headache syndromes the physician has to develop a clear diagnostical and therapeutical concept. This is especially true for migraine. Relevant pathophysiological hypotheses are presented e.g. the neurogenic-vascular model of migraine. Metoclopramide and domperidone in combination with mono-analgesics, ergotamine and nonsteroidal-antiinflammatory drugs are favoured in the treatment of the acute migraine attack. 2 to 4 mg ergotamine for the attack, respectively 16 to 20 mg per month should not be exceeded. Mixed compounds, containing ergots, analgesics, codeine, caffeine, tranquilizers and barbiturates should be avoided as these drugs may induce rebound-headache. A prophylaxis of migraine is indicated if a migraineur suffers from at least 2 attacks per month or if a migraine attack lasts longer than 4 days. In the first place, beta-blockers and flunarizine, in some cases verapamil or naproxen, should be used; the effect of dihydroergotamine is questionable. Because of its severe side effects, methysergide should only be given if all other prophylactic drugs fail. Naproxen is standard medication in the short time prophylaxis of menstrual migraine.", 
    "16": "A covalently binding label for muscarinic acetylcholine receptors, propylbenzilylcholine mustard (PrBCM), irreversibly inhibits the Na+/H+ exchanger in rat renal brush-border membrane vesicles. Substrates of the antiporter, Na+ and Li+, as well as inhibitors, amiloride, 5-(N-ethyl-N-isopropyl)amiloride (EIPA) and propranolol, protect the antiporter from inactivation by PrBCM. With [3H]PrBCM a band with an app. Mr of 65 kDa is predominantly labeled. Amiloride protects this band from labeling with [3H]PrBCM and [14C]-N,N'-dicyclohexylcarbodiimide (DCCD) proving its identity with the renal Na+/H+ exchanger. Our data reveal a specific interaction of PrBCM with the Na+/H+ exchanger and suggest structural relations between antiporter and receptors.", 
    "17": "Reversal of the electrophysiologic effects of oral encainide with isoproterenol was evaluated in 16 patients with atrioventricular (AV) nodal reentry (group A) and in another 16 patients with Wolff-Parkinson-White syndrome (group B). Sustained AV nodal reentry was induced in all group A cases before administration of encainide, in 2 cases after oral encainide, and in 12 patients during infusion of isoproterenol. Among group B cases, 14 of 16 had sustained AV reentry during control, 6 of 16 after receiving encainide, and 8 of 16 with addition of isoproterenol. During a mean follow-up of 19 +/- 10 months in group A and 17 +/- 9 months in group B, clinical tachycardia recurred in 8 patients (4 from each group). These 8 patients were among the 20 patients who demonstrated (1) isoproterenol-induced reversibility of encainide-suppressed tachycardia, or (2) acceleration of tachycardia rate slowed by encainide. No recurrences were seen among any of the 12 cases in which isoproterenol failed to reverse the encainide-induced tachycardia suppression. Patients with clinical recurrences were controlled with a variety of means, which included beta blockers in 3 and nonpharmacologic methods in the remaining 5. In patients with AV junctional tachycardia treated with oral encainide, our findings suggest that lack of tachycardia inducibility with isoproterenol predicts freedom from clinical recurrences. Furthermore, addition of a beta blocker to oral encainide may prevent clinical recurrence in some who demonstrate adrenergic reversal of encainide effect.", 
    "18": "Thirty-six patients with a history of atrial fibrillation and Wolff-Parkinson-White syndrome were treated with oral encainide, 175 +/- 44 mg/day, after undergoing baseline drug-free electrophysiologic studies. The mean age was 38 +/- 15 years, with structural heart disease present in only 3 patients. Nine patients had only paroxysmal atrial fibrillation and 27 patients had both atrial fibrillation and atrioventricular reciprocating tachycardia (AVRT). Symptoms were present for a mean of 195 +/- 168 months and were treated with an average of 2.7 +/- 1.6 drugs before encainide. Anterograde block in the accessory pathway occurred in 12 of 30 patients (40%) and retrograde block accessory pathway occurred in 10 of 24 patients in whom comparison could be made. AVRT was initiated in 29 of 36 patients during the control study and could be initiated in 19 of 29 patients while receiving encainide. Drug efficacy was determined by the clinical response judged completely effective, partially effective or ineffective. During a mean follow-up of 30.1 +/- 25 months, 24 patients (67%) continued to take encainide. Encainide was completely effective in 14 of 24 patients and partially effective in another 7 patients. Noncardiac side effects were mild and generally resolved, and required discontinuance in only 1 patient. More frequent AVRT occurred in 2 patients, but was managed with dose reduction and the addition of a beta blocker. Three patients had ventricular tachycardia requiring discontinuance; however 2 of 3 patients had a history of ventricular tachycardia before receiving encainide. Encainide is an effective and safe agent for treating atrial fibrillation in patients with Wolff-Parkinson-White syndrome.", 
    "19": "A 20-week double-blind randomised study of 50 black hypertensive patients was designed to compare the efficacy and safety of indoramin (Baratol; Wyeth/Ayerst) and propranolol in patients who did not respond to diuretic therapy alone. Indoramin (initial dose 50 mg/d) or propranolol (initial dose 80 mg/d) was added to the regimen of patients whose supine diastolic blood pressure (SDBP) remained elevated at 100- 200 mmHg after 2 weeks' treatment with a combination diuretic tablet (hydrochlorothiazide 50 mg plus amiloride HCl 5 mg). Supine systolic blood pressure (SSBP) and SDBP of all patients was successfully controlled (SDBP lowered to less than 95 mmHg) by daily doses that did not exceed 100 mg of indoramin or 160 mg of propranolol; over 90% of patients in each group achieved control with lower doses, i.e. 50-75 mg of indoramin or 80-120 mg of propranolol. Although heart rate decreased from baseline values by approximately 9/min with both agents, the decreases were not significantly different between the treatment groups, and neither agent caused orthostatic hypotension. There were no statistically significant differences between the groups in the types or frequency of side-effects. Indoramin is well tolerated and is as effective as propranolol in black patients with essential hypertension who are not controlled by a thiazide diuretic alone.", 
    "20": "Nitrate tolerance is defined as an attenuation or even loss of hemodynamic and anti-ischemic effects during continuous nitrate medication. The blunted response may be due to the development of pseudotolerance and true pharmacologic tolerance. Pseudotolerance is the result of volume and salt retention, as well as the stimulation of counter-regulatory mechanisms which may alter the baseline hemodynamics of a patient during nitrate therapy. Far less important are changes in nitrate pharmacokinetics. True pharmacological tolerance may also be of practical importance. Diminished uptake of nitrates into the vascular smooth muscle cell, a decrease in intracellular SH groups, inhibition of the guanylate-cyclase, and stimulation of a specific phosphodiesterase may result in a decrease of cyclic GMP formation and hence to a decrease in nitrate induced vasodilatation. Tolerance development may be prevented by intermittent nitrate administration providing intervals with low plasma and tissue nitrate levels. In consequence, nitrates should be used predominantly for treatment of ischemic episodes, but 24-hour anti-ischemic action for the prevention of ischemia can be better achieved by treatment with a beta-blocker and/or a calcium antagonist. Nitrates should be added in times of maximum susceptibility to ischemia, while allowing nitrate levels to fall at other times.", 
    "21": "Preincubation of sarcoplasmic reticulum (SR) with propranolol or tetracaine inhibits Ca2+ accumulation and stimulates ATPase activity by more than 2-fold. This effect is obtained only when the preincubation is carried out in the presence of ATP or other nucleoside triphosphates. The (ATP + drug)-induced inhibition of Ca2+ accumulation is pH-dependent, increasing as the pH rises above 7.5. The presence of micromolar concentrations of Ca2+ or Mg2+ during the preincubation prevents the inhibitory effect of ATP plus drug on Ca2+ accumulation or ATPase activity. The (ATP + drug) modification of SR vesicles resulted in stimulation of a rapid Ca2+ efflux from passively loaded vesicles. The ATP-dependent inhibition of Ca2+ accumulation by the drug is obtained with other local anaesthetics. The drug concentration required for 50% inhibition was 0.15 mM for dibucaine and 0.4 mM for both propranolol and tetracaine, whereas it was 5 mM, 8 mM and greater than 10 mM for lidocaine, benzocaine and procaine respectively. The heavy SR vesicles were only slightly affected by the incubation with propranolol or tetracaine in the presence of ATP, but their sensitivity increased markedly after storage at 0 degrees C for 24-48 h. These results suggest that propranolol and some local anaesthetics, in the presence of ATP, stimulate Ca2+ efflux by modifying a protein factor(s) rather than the phospholipid bilayer.", 
    "22": "The effects of acute administration of a beta-adrenoceptor agonist (isoprenaline) or antagonist (propranolol) on skeletal muscle contraction and metabolism in the rat have been studied in vivo using 31P-nuclear magnetic resonance spectroscopy and conventional metabolite analysis. In resting muscle, isoprenaline caused a three-fold increase in cyclic AMP concentration, whereas propranolol decreased cyclic AMP concentration by 40%. Isometric contraction of gastrocnemius muscle at a frequency of 4 Hz was caused by supramaximal sciatic nerve stimulation. Altered beta-adrenoceptor stimulation had no effect on contractile performance at any time during the 30 min stimulation period. During the initial stimulation period (0-4 min) intracellular pH decreased to significantly lower values in the isoprenaline-treated animals (6.24 +/- 0.03) compared to either the control (6.44 +/- 0.08) or propranolol-treated (6.42 +/- 0.08) groups. During the subsequent stimulation period (after 15-30 min stimulation at 4 Hz), pH recovered in all experimental groups to values greater than 6.90 and phosphocreatine concentration achieved a constant level at 35-40% of resting values. Calculation of free ADP concentrations using 31P-NMR determined metabolite concentrations and the creatine phosphokinase equilibrium showed that at similar tension development, [ADP]free varied between the three experimental groups; with the lowest (47 +/- 4 microM) and highest (73 +/- 4 microM) values being calculated for the beta-adrenoceptor agonist- and antagonist-treated groups respectively. Upon termination of stimulation, recovery of phosphocreatine concentration to pre-stimulation values was rapid and similar in all experimental groups. However, gastrocnemius muscle ATP concentration, determined by 31P-NMR and analysis of freeze-clamped muscle, was lower in the isoprenaline-treated group. This study has shown that although altered beta-adrenoceptor stimulation had no effect on contractile performance, significant changes in muscle metabolism were observed in vivo; these effects are discussed with respect to the role of beta-adrenoceptors in skeletal muscle.", 
    "23": "The cardioprotective effect of SUN 1165, a novel sodium channel blocker, was investigated on ischemic myocardium. Nineteen anesthetized dogs were subjected to 2 hours coronary occlusion, and divided into 2 groups. In the control group, physiological saline was infused. In the SUN 1165 group, 2 mg/kg of SUN 1165 was injected intravenously. Two hours after occlusion, heart mitochondria were prepared from both ischemic and non-ischemic areas in each group, and their functions (RCI and St.III O2) were measured polarographically with succinate as a substrate. Fractionation of myocardial tissue from both non-ischemic and ischemic areas was performed according to the method of Weglicki et al., and the activities of lysosomal enzymes (NAG and beta-gluc) were measured. In the control group, mitochondrial dysfunction and leakage of lysosomal enzymes induced by 2 hours occlusion were observed. Administration of SUN 1165 maintained mitochondrial function, and prevented the leakage of lysosomal enzymes caused by ischemia significantly. These results indicated that SUN 1165 has a cardioprotective effect in ischemic heart.", 
    "24": "Endothelin, a novel peptide recently isolated from aortic endothelial cells, is one of the most active vasoconstrictors yet characterized. We report that endothelin is also a very potent inotropic substance, as demonstrated in isolated rat heart atria. The effects were observed at nanomolar concentrations and appeared to be due to a direct action of the peptide on the heart muscle cells. Thus, endothelin is not only a powerful vasoconstrictor but also has potent contractile effects on cardiac myocytes.", 
    "25": "The present studies were undertaken to determine the nature of the receptors mediating the effects of endogenous norepinephrine (NE) released by stimulation of the locus coeruleus (LC) on the firing activity of dorsal hippocampus pyramidal neurons in the rat. Unitary activity of CA3 pyramidal neurons was recorded extracellularly. In most neurons, the LC stimulation produced a period of suppression, followed by a period of activation. The suppression was selectively blocked by prazosin, an alpha 1-adrenoceptor antagonist, whereas the activation was selectively blocked by propranolol, a beta-adrenoceptor antagonist. Idazoxan, an alpha 2-adrenoceptor antagonist, increased the period of suppression without affecting the period of activation. The effectiveness of microiontophoretic applications of NE on the same neurons was reduced by idazoxan, but was modified neither by propranolol nor prazosin. Lesion of the central noradrenergic system by intracerebroventricular 6-hydroxydopamine markedly decreased the NE content in the hippocampus in all rats but the effectiveness of the LC stimulation was reduced only in rats with a depletion greater than 90%. These results demonstrate that the suppressant effect of endogenous NE released by LC stimulation on hippocampus pyramidal neurons is mediated by an alpha 1-adrenoceptor and suggest that its late excitatory effect might involve beta-adrenoceptors. Since the effect of microiontophoretically applied NE on the same neurons is mediated by alpha 2-adrenoceptors, these data provide evidence that, in the rat hippocampus, postsynaptic alpha 1-adrenoceptors are intrasynaptic, whereas postsynaptic alpha 2-adrenoceptors are extrasynaptic.", 
    "26": "These experiments evaluated the relative contributions of alpha- and beta-adrenoceptors to control of plasma renin activity (PRA) in conscious dogs in which PRA was elevated to two- and threefold basal levels by the orthostatic stress of passive quadruped standing and by 24-h water deprivation. All dogs were uninephrectomized and surgically prepared with chronically indwelling catheters in the aorta, vena cava, and remaining renal artery at least 10 days before experiments. Simultaneous direct renal arterial (ia) infusion of phenoxybenzamine and propranolol decreased PRA by 50% in euhydrated standing dogs and by 70% in dehydrated standing dogs without changing mean arterial pressure or heart rate. In euhydrated dogs, both ia phenoxybenzamine alone and ia propranolol alone significantly decreased PRA, but the effect of propranolol was greater than that of phenoxybenzamine. In dehydrated dogs, ia infusion of phenoxybenzamine alone did not significantly decrease PRA, whereas propranolol alone decreased PRA to nearly the same extent as combined ia alpha- and beta-adrenoceptor blockade. The majority of the adrenergically mediated component of PRA observed during orthostatic stress and dehydration in conscious dogs is therefore mediated by beta-adrenoceptors. However, PRA was similarly reduced whether propranolol was infused ia or intravenously. Thus the site of action of propranolol (intrarenal vs. extrarenal) could not be identified by these experiments.", 
    "27": "Evidence for peptidergic innervation of the islets of Langerhans is increasing, yet the role of neuropeptides in mediating neurally induced changes of islet function is not clear. To determine if nonadrenergic transmitters make an important contribution to sympathetic neural effects on basal pancreatic hormone secretion, we examined the effect of local sympathetic nerve stimulation (SNS) on the output of immunoreactive insulin (IRI), immunoreactive glucagon (IRG), and somatostatin (SLI) from the duodenal lobe of the pancreas in situ in halothane-anesthetized dogs, under conditions where the actions of the classical transmitter norepinephrine (NE) should be blocked by propranolol (PROP) and yohimbine (YO). In the absence of adrenergic antagonists, SNS rapidly reduced the output of IRI (delta = -1.34 +/- 0.91 mU/min) and SLI (delta = -600 +/- 350 fmol/min) and stimulated that of IRG (delta = +1.39 +/- 0.57 ng/min). In the presence of PROP and YO, SNS induced similar changes of hormone secretion: delta IRI, -1.30 +/- 0.53 mU/min; delta SLI, -480 +/- 180 fmol/min; delta IRG = +1.89 +/- 0.63 ng/min. Because PROP and YO abolished the pancreatic effects of high dose infusions of NE (1 microgram.kg-1.min-1 iv), we suggest that the antagonists produced sufficient, combined adrenergic blockade at the level of the islet, and we conclude that a nonadrenergic neurotransmitter or modulator plays a major role in mediating sympathetic neural effects on basal islet hormone secretion.", 
    "28": "Prostaglandin E2 (PGE2), a bone-resorption factor, was essentially the sole arachidonate metabolite in an osteoblastic cell line cloned from mouse calvaria (MC3T3-E1). When the cells were cultured in the presence of 2% newborn bovine serum, 1 microM epinephrine markedly stimulated PGE2 synthesis from endogenous arachidonic acid. The PGE2 synthesis commenced after a lag phase of 1-2 h, and reached a maximum at about 3 h after the addition of epinephrine. The effect of epinephrine was inhibited by propranolol, and epinephrine could be replaced by isoproterenol, suggesting beta-adrenergic stimulation of PGE2 production. A rapid increase in intracellular cAMP was observed upon the addition of epinephrine. When the intracellular cAMP level was raised using cholera toxin or forskolin, the PGE2 synthesis was also stimulated. The enhanced PGE2 synthesis was attributed to an increased level of cyclooxygenase, which was shown by immunoprecipitation of the enzyme using anti-cyclooxygenase antibody. Inhibitors of transcription and translation suppressed the epinephrine-dependent increase in cyclooxygenase activity. These findings suggest induction of cyclooxygenase involving cAMP via an as yet unclarified mechanism.", 
    "29": "In hepatocytes obtained from hypothyroid rats, phorbol myristate acetate (PMA) and vasopressin diminished the accumulation of cyclic AMP and the stimulation of ureagenesis induced by isoprenaline or glucagon without altering significantly the accumulation of cyclic AMP induced by forskolin. Pretreatment with PMA markedly reduced the stimulation of ureagenesis and the accumulation of cyclic AMP induced by isoprenaline or glucagon. In membranes from cells pretreated with PMA, the stimulation of adenylate cyclase induced by isoprenaline + GTP, glucagon + GTP or by Gpp[NH]p were clearly diminished as compared to the control, whereas forskolin-stimulated activity was not affected. The data indicate heterologous desensitization of adenylate cyclase. It was also observed that the homologous (García-Sáinz J.A. and Michel, B. (1987) Biochem. J. 246, 331-336) and this heterologous beta-adrenergic desensitizations were additive. Pertussis toxin treatment markedly reduced the heterologous desensitization of adenylate cyclase but not the homologous beta-adrenergic desensitization. It is concluded that the homologous and heterologous desensitizations involve different mechanisms. The homologous desensitization seems to occur at the receptor level, whereas the heterologous probably involves the guanine nucleotide-binding regulatory protein, Ns.", 
    "30": "The purpose of this review is to highlight the toxicity of chloral hydrate and to review the management of overdoses with chloral hydrate. Three patients are presented in whom life-threatening cardiac arrhythmias dominated the clinical presentation. These arrhythmias were resistant to standard antiarrhythmic therapy. Also, we have reviewed selected features in eight patients who took overdoses of chloral hydrate who were admitted to an intensive care unit between 1981 and 1988. The pharmacology and toxicology of chloral hydrate are discussed with particular reference to the cardiac arrhythmias that are seen with overdosage. A proposed management scheme is detailed, including intravenously-administered propranolol as the preferred first-line antiarrhythmic agent. A case may be made for the discontinuation of the usage of chloral hydrate.", 
    "31": "Studies were performed in 16 pentobarbital-anesthetized dogs to evaluate regional circulatory effects of isovolemic hemodilution in the absence (group 1) and presence (group 2) of high-grade beta-adrenergic blockade with propranolol. Regional blood flow measured with 15 microm radioactive microspheres was used to calculate regional oxygen supply. In group 1, hemodilution with 5% dextran (40,000 molecular weight) reduced arterial hematocrit and oxygen content by approximately one half and had heterogeneous effects on regional blood flows. Blood flow was unchanged in the renal cortex, liver, and spleen, and it increased in the pancreas, duodenum, brain, and myocardium; however, only in the brain and myocardium were increases in blood flow sufficient to maintain oxygen supply at baseline (pre-hemodilution) levels. In group 2, intravenous administration of propranolol (1 mg/kg) itself decreased blood flow in the spleen and myocardium and had no other regional effects. Hemodilution after propranolol caused regional circulatory changes that were essentially similar to those in the absence of propranolol. It is concluded that (1) during isovolemic hemodilution, oxygen supply to the brain and myocardium is maintained at the expense of oxygen supply to less critical organs, and (2) this pattern of regional circulatory response during hemodilution remains intact in the presence of high-grade beta-adrenergic blockade with propranolol.", 
    "32": "A 64-year-old man with hepatic cirrhosis developed severe haemorrhage from oesophageal varices. He underwent a course of sclerotherapy injections which successfully obliterated the oesophageal varices and prevented further oesophageal bleeding. He later developed serious bleeding from a site in the region of the ascending colon; angiography and radionuclide imaging suggested that varices were present in that region. Therapy with oral propranolol was effective in preventing any recurrence of gastrointestinal bleeding.", 
    "33": "The bioavailability of propranolol applied to the oral mucosa was examined in the hamster. The capacity of hamster cheek pouch, used as a model of keratinized oral mucosa, to metabolize propranolol in vitro is enormously lower than that of the liver. Significant amounts of propranolol absorbed from the small intestine were metabolized to naphthoxylactic acid and 4-hydroxypropranolol (4HP) during the passage through the intestinal wall, and then the greater portion of unchanged propranolol and almost all 4HP were subsequently metabolized by hepatic first-pass elimination in vivo. The systemic bioavailabilities of propranolol after the intra-small-intestinal loop and the intra-cheek-pouch administrations were 8.4% and 88.5%, respectively. The bioavailability of propranolol was improved further (to 97.1%) by a 1-h pretreatment of the cheek pouch with 5% 1-dodecylazacycloheptan-2-one (Azone)-emulsion. Bioadhesive film-dosage forms of propranolol were prepared with hydroxypropylcellulose. Both the in vitro permeation and the in vivo absorption of propranolol across the cheek pouch were enhanced by the incorporation of Azone to the film-dosage form.", 
    "34": "Mice showed a marked suppression of motility when placed in the same environment where they had been given electric shocks (ES) 24 h before. This conditioned suppression of motility (CS) was attenuated by the administration of cycloheximide (CXM, 25-150 mg/kg) immediately after ES treatment in a dose-dependent manner. CXM (50 mg/kg) administered 1 h after ES failed to attenuate the CS. These effects seem to be caused by retrograde amnesia. Furthermore, the amnesic action of CXM was antagonized by naloxone (10 mg/kg), which did not affect CS. Physostigmine (0.2 mg/kg), propranolol (1 mg/kg) and cyproheptadine (2 mg/kg) did not antagonize CXM-induced amnesia significantly. In the same way, the amnesia-inducing actions of phencyclidine and scopolamine were detected. The CS method seems to be useful to examine learning and memory performances in animals and has the advantage that evaluation is extremely easy.", 
    "35": "1. In single, dissociated, rat parotid acinar cells the muscarinic agonist carbachol evokes a rapid rise in cytosolic free calcium [( Ca2+]i), from near 100 nM to peak levels of up to 1 microM. In the continued presence of the agonist the response decays to a lower, maintained, level. 2. In most cells, at 22 degrees C, oscillations, with a mean frequency of 0.19 Hz, are superimposed upon this elevation of [Ca2+]i. In voltage-clamped cells oscillations of current occur in phase with the oscillations of [Ca2+]i. 3. The oscillations occur in voltage-clamped cells, and in the absence of extracellular Ca2+, indicating that neither voltage-gated processes, or an influx of Ca2+ is involved. 4. Oscillation frequency is independent of carbachol concentration, in the range 100 nM to 250 microM, and furthermore, shows no relationship to the mean level of [Ca2+]i during the oscillations. 5. Stimulation with the alpha-adrenergic agonist noradrenaline, in the presence of the beta-blocker propanolol, evokes oscillations having the same frequency as those evoked by carbachol. 6. The oscillations show a strong temperature dependence, the frequency increasing with a Q10 of 2.8. In contrast, the amplitude of the oscillations drops from a mean of 33% of the response amplitude at 22 degrees C, and below, to 6% at 33 degrees C. Above the latter temperature oscillations are not resolvable. 7. The phorbol esters, 12-O-tetradecanoyl-phorbol-13-acetate and 12,13-phorbol dibutyrate (1 microM), do not affect the response to carbachol at 22 degrees C, at which temperature the oscillations are of maximum amplitude. Diacylglycerol is, therefore, unlikely to be involved in oscillation generation in these cells. 8. These observations are consistent with a model in which a negative feed-back loop links [Ca2+]i to the mechanisms of Ca2+ elevation, possibly to the inositol 1,4,5-trisphosphate-sensitive Ca2+ release mechanism of the endoplasmic reticulum. If the feed-back path involved an enzymatic step, the slowing of this step at lowered temperatures could give rise to oscillations. At body temperature such a mechanism would act to ensure that [Ca2+]i was elevated in a regulated and dose-dependent manner.", 
    "36": "beta-Adrenergic hyperreactivity has been proposed as a pathogenic mechanism of increased coronary risk in Type A individuals. This study compared the effects of propranolol, diazepam, and placebo on cardiovascular and neuroendocrine responses to a stressful cognitive task in six young Type A males. Although diazepam did not differ from placebo, propranolol attenuated heart rate and norepinephrine responses and enhanced cortisol responses to the task. Findings suggest that propranolol has reciprocal effects on the norepinephrine and cortisol components of the \"fight-flight\" response. Possible central nervous system mechanisms are described.", 
    "37": "In 24 patients with spontaneous and effort-related angina (mixed angina), propranolol (80 mg q.i.d.) was significantly more beneficial than nifedipine (20 mg q.i.d.) on the number, duration and severity of the spontaneous manifestations. In some cases nifedipine elicited a paradoxical response. These patterns are unlikely to have resulted from different influences on the myocardial oxygen demands, since heart rate was steady before the occurrence of ischaemia and systemic arterial pressure was equally reduced in all patients. Sublingual nifedipine (10 mg) was tested in 12 patients and the residual lumen diameter of significant (greater than 50%) coronary stenoses (quantitative angiography) was unchanged in one, enhanced in seven and reduced in four of them. Lumen variations ranged from +1.59 to -1.2 mm and correlated closely with the results of oral nifedipine treatment. Propranolol (0.1 mg kg-1 i.v.) was tested in the other 12 cases and in none did variations of stenosis lumen diameter exceed 0.3 mm. These observations indicate that: in a number of lesions a portion of pliable wall may offer a compliant substrate for vasomotor influences; this may be the major factor whereby coronary obstructions cause spontaneous, besides effort-related angina; nifedipine is effective on the former manifestation provided that it does not promote stenosis constriction; propranolol may result in benefit through bradycardia facilitating coronary flow in diastole and reducing the baseline metabolic demands, to elevate the threshold of ischaemia during transient impedance to flow.", 
    "38": "The authors report a case of chronic bulbar muscular dysfunction in a thyrotoxic man, with complete remission of the symptoms after the use of propranolol, with and without concomitant use of propylthiouracil. Some aspects of this unique complication of hyperthyroidism are discussed.", 
    "39": "The intraosseous (IO) route provides a rapid and effective alternative venous access in the pediatric population when the conventional intravenous (IV) route cannot be easily obtained. DL-propranolol, a beta-adrenoceptor antagonist, exhibits antiepileptic activity in various animal seizure models. This study assessed the efficacy of IO propranolol in suppressing pentylenetetrazol (PTZ)-induced seizure activity in pigs. Domestic swine (13-20 kg) were prepared for recordings of arterial blood pressure, ECG and electrocortical activity. Seizure activity was induced by pentylenetetrazol (PTZ; 100 mg/kg; IV). Sixty seconds after the onset of seizure activity, the animals either received no drug (control) or propranolol (IV or IO via an 18-gauge spinal needle placed in the right proximal tibia). A transient increase (16.3-50.0%) in the mean arterial blood pressure (MAP) was observed following PTZ administration. Both IO and IV propranolol significantly suppressed the seizure duration (SD) (sec/min interval) at 1 min following drug administration; SD control, 36.3 +/- 4.8; IV propranolol, 12.3 +/- 5.1; IO propranolol, 18.3 +/- 6.0. In addition, both IV and IO propranolol produced a maximal decrease of 32-38% in the basal heart rate; and reduced the transient increase in MAP elicited by PTZ, with no significant effect on the basal MAP. The data demonstrate that 1) propranolol possesses anticonvulsant activity against PTZ-induced seizure in the pig, and 2) the intraosseous route is a rapid and effective alternative venous access for propranolol administration in swine.", 
    "40": "The effects of 3 days of pretreatment with cardioselective doses of atenolol on theophylline pharmacokinetics were determined. Nine healthy nonsmoking male volunteers received 6 mg kg-1 i.v. aminophylline under baseline conditions and after both 50 mg day-1 and 100 mg day-1 atenolol. Theophylline clearance, volume of distribution and half-life were not influenced by atenolol pretreatment. These data indicate that cardioselective doses of atenolol do not alter the pharmacokinetics of theophylline.", 
    "41": "1. The relationship between fall in systolic blood pressure and initial systolic blood pressure has been investigated in 255 mixed normotensive and hypertensive subjects given placebo or one of five types of antihypertensive drug (ACE inhibitors, calcium antagonists, direct vasodilators, alpha-adrenoceptor blocker, beta-adrenoceptor blocker). 2. In all cases there was a significant correlation between the change in blood pressure and initial blood pressure. When Oldham's transformation was used (replacing the initial blood pressure by the mean of the initial and minimum pressures) the correlation coefficients were all reduced, although five out of six were still statistically significant. 3. In a subset of 43 hypertensive subjects given four antihypertensive agents, concentration-effect analysis was carried out. For three of the agents a linear model was used to relate effect to concentration; for the remaining agent a Langmuir type model was used. 4. For all four sets of data for which concentration-effect analysis was carried out, there was a significant correlation between the sensitivity of response and the initial blood pressure. 5. The observed relationships between initial blood pressure, change in blood pressure and sensitivity of response can be qualitatively explained by postulating a general form of dose-response relationship for all antihypertensive agents.", 
    "42": "A conscious rat system has been developed to investigate the ability of alpha- and beta-adrenoceptor blocking agents to modify the severity of ischemia- and reperfusion-induced arrhythmias. Ischemia-induced arrhythmias were studied during a 30 min period of occlusion of the left anterior descending (LAD) coronary artery, and 100% of control animals (n = 24) exhibited ventricular tachycardia and 63% ventricular fibrillation. Beta-adrenoceptor blockade with atenolol (1 mg/kg body weight) significantly reduced the incidence of ventricular fibrillation to 17% (p less than 0.05). In contrast, alpha-adrenoceptor blockade with prazosin (0.01, 0.1 or 1 mg/kg body weight) failed to reduce the incidence of arrhythmias and actually increased mortality. This higher mortality with prazosin was associated with bradyarrhythmias. Administration of atenolol (1 mg/kg body weight) also reduced the incidence of reperfusion-induced ventricular fibrillation after a 5 min period of ischemia from 100% to 58% (p less than 0.05). Prazosin could not be tested due to the high mortality during coronary occlusion. Autopsy studies of hearts from the control, atenolol and prazosin groups indicated that all groups had similar occluded zone volumes. In conclusion, in conscious rats beta-blockade with atenolol reduced the incidence of both ischemia- and reperfusion-induced arrhythmias, whereas alpha-blockade with prazosin at the 3 doses studied failed to exert a protective effect and actually increased mortality.", 
    "43": "The relative influence of sympathetic and parasympathetic nervous control of heart rate and heart rate variability, of mean arterial pressure (MAP) and MAP variability was investigated in young spontaneously hypertensive rats (SHR) and Wistar-Kyoto rats (WKY). An on-line computerized system was used for continuous intra-arterial measurements of MAP and heart rate every 2.5 min in freely moving rats with indwelling arterial catheters. Variability was expressed as the standard deviation in each rat. Heart rate and MAP showed clear diurnal rhythms, both in WKY and SHR. Blood pressure variability was clearly higher in SHR than in WKY, both during dark active hours and during light hours of relative sleep, and it did not change in response to either beta-adrenoceptor or vagal blockade. Structural vascular changes with the consequent increase in vascular reactivity may be one explanation for the elevated blood pressure variability in SHR. Heart rate variability was clearly reduced in SHR compared with WKY. This may be due to a reduced tonic vagal discharge in SHR, whereby a vagally mediated tachycardia is eliminated. The vagal withdrawal is part of the defence reaction, which is more easily elicited in SHR than in WKY.", 
    "44": "In a study on 11 stable hypertensive non-insulin dependent diabetic subjects the influence of beta-blocker (atenolol 100mg) withdrawal and reintroduction was assessed. After a three week placebo phase significant increases in pulse rate, high density lipoprotein- and high density lipoprotein2-cholesterol and a significant decrease in triglyceride were observed. Three weeks after recommencement of atenolol therapy the pulse, lipid and lipoprotein changes were reversed and significantly so. Weight and blood pressure remained constant throughout. Results from this study indicate that in non-insulin dependent diabetes, atenolol-induced lipid and lipoprotein changes are reversible in the short term and occur in the absence of significant changes in blood pressure control. The lipoprotein changes observed involved an alteration in high density lipoprotein composition. As a reduced high density lipoprotein cholesterol is associated with macrovascular disease, future studies on the association of lipoproteins and diabetic complications should take into account these changes in lipoproteins with beta-blocker hypotensive therapy.", 
    "45": "The cardiovascular reactivity to isometric stress test before and after antihypertensive therapy was evaluated by invasive haemodynamic techniques in 23 patients with mild to moderate essential hypertension. A beta-blocking agent (atenolol 50 to 100 mg daily) was given to 11 patients; 12 patients received calcium entry blockers (diltiazem 240 to 360 mg daily or verapamil 240 to 480 mg per day). The pressor response to isometric stress before therapy consisted of an increase in systolic, diastolic, and mean arterial pressure (all P less than 0.01) that was similar in both treatment groups. The rise in arterial pressure was mainly due to an increase in cardiac output (P less than 0.01), as total peripheral resistance did not change significantly. After treatment with the beta-blocker, the increase in total peripheral resistance during isometric stress was exaggerated (P less than 0.01), and, conversely, the increase in cardiac output was attenuated (P less than 0.01). In contrast, treatment with calcium entry blockers preserved the haemodynamic reactivity pattern of the untreated state: arterial pressure increased during isometric stress through an increase in cardiac output, while total peripheral resistance remained unchanged. Since the haemodynamic culprit of essential hypertension is an elevated peripheral resistance, a drug that numerically increases this culprit under conditions of resting and isometric stress becomes less attractive than one that lowers peripheral resistance and preserves the physiologic response pattern.", 
    "46": "Fifty patients (mean age 48.6 +/- 9.4 years) with uncomplicated acute myocardial infarction were randomly assigned to propranolol therapy (n = 25) or placebo (n = 25) in a double-blind manner within 24 hours of their presentation with acute symptoms. M-mode and cross-sectional echocardiography were performed at one week and three months to evaluate the left ventricular function. A comparison of the two groups revealed that the group receiving propranolol had higher left ventricular ejection fraction (69% vs 52%, P less than 0.001), fractional shortening (32% vs 24%, P less than 0.01), lower mitral E-point septal separation (6 mm vs 14 mm, P less than 0.001) and wall motion abnormality score (2.5 vs 6.0, P less than 0.001) than the group receiving placebo therapy. At three months there was further significant improvement in wall motion abnormality score (1.1 vs 2.5, P less than 0.001) in the propranolol-treated group as compared to the placebo group, whereas the other parameters remained unchanged. We conclude that the left ventricular function detected by M-mode and cross-sectional echocardiography showed significant improvement in patients with acute myocardial infarction after early intervention with propranolol. This is possibly due to a reduction in the size of infarction.", 
    "47": "Heart rate in nifedipine treated patients tends to be higher than in those treated with verapamil or diltiazem. This may be due, among other causes, to a differential action on cardiac baroreflexes. As conclusions of previous studies were controversial, we decided to study the effect of verapamil, diltiazem and nifedipine on baroreflex sensitivity. After 3-5 week treatment, heart rate response to various doses of i.v. phenylephrine and sodium nitroprusside was recorded in conscious rats. The slope of the regression line relating change of heart rate to change in blood pressure, was depressed in verapamil treated rats compared to that in control, diltiazem or nifedipine treated rats (p less than 0.0001). The role of the autonomic nervous system in modulation of baroreflexes was investigated by pretreatment of the animals with propranolol or atropine. The results were compatible with the hypothesis that verapamil depresses adrenergic nerve activity and this may contribute to decreased, vasodilation-induced baroreceptor reflexes.", 
    "48": "1. Compared to pineal N-acetyl transferase (NAT) activity, which exhibited a dramatic drop following acute light exposure at night, nocturnal rat pineal thyroxine type II 5'-deiodinase (5'-D) activity was minimally influenced by the same light exposure. The injection of cycloheximide, a potent inhibitor of protein synthesis, although it did curtail the rise in NAT activity for at least 2 hr, did not elicit decreases in the activities of either 5'-D or NAT enzymes. Propranolol, a beta-adrenergic blocker, either delayed the continued nocturnal rise in 5'-D activity when injected at 0000 hr or slightly enhanced the fall in 5'-D activity when injected at 0200 hr. These results suggest that interruption of the synthesis of proteins is responsible for the slow deterioration of 5'-D activity induced by either light or propranolol. 2. The slight fall in 5'-D activity induced by light at night was prevented by isoproterenol; phenylephrine, however, did not prevent the fall and the effect of isoproterenol + phenylephrine was similar to that obtained with isoproterenol alone. On the other hand, the light-inhibited NAT activity recovered after the injection of isoproterenol; phenylephrine did not elicit any effect, but the injection of both isoproterenol and phenylephrine simultaneously caused a greater NAT response than that induced by isoproterenol alone. 3. When injected during the day, phenylephrine had no effect on either pineal 5'-D or NAT activities; however, the injection of either isoproterenol alone or isoproterenol + phenylephrine elicited 5-fold and 10-fold increases in nocturnal, light-suppressed 5'-D and NAT activities, respectively. During the day, phenylephrine did not potentiate the effects of isoproterenol on NAT activity as it did at night. When the effects of isoproterenol on the 5'-D activity were compared to rats exposed to light during the day and at night, the activity of 5'-D reached a higher level at night than during the day.", 
    "49": "Nutritional status in neonatal rats was manipulated by altering the litter size to produce overnourished (5-6 pups/litter) and undernourished animals (16-17 pups/litter) for comparison with standard nutritive status (10-11 pups/litter). Nutritionally deprived pups showed impaired body and cardiac growth and a slowing of development of cardiac membrane binding sites for alpha 1- and beta-receptor ligands. Overnourishment enhanced growth and receptor development. In all cases, restitution of receptor binding characteristics to normal occurred at the beginning of nutritional rehabilitation (i.e., at weaning), well before the return of body and organ weights. These results thus suggest that the ontogenetic pattern of receptor binding sites is dependent upon nutritional intake rather than on weight gains per se. Receptor deficits caused by neonatal malnutrition probably contribute to reduced responsiveness to adrenergic stimulation.", 
    "50": "The response to carotid sinus stimulation was studied in nine elderly men (mean age 67) with no history of cardiac disease, dizziness, or syncope. The response to manual carotid sinus pressure (during one of two studies) was positive (an RR interval of greater than 3s) in three men. But seven men showed positive responses after intravenous propranolol (0.1 mg/kg). Similarly, the RR interval was lengthened by greater than 10 ms/mm Hg in two men during neck suction. Neck suction produced a positive result in four men after intravenous propranolol. The detection of hypersensitivity of the carotid sinus in a high proportion of apparently healthy men, especially during beta blockade, suggests that an abnormal response to carotid sinus massage may not be a reliable indicator for pacemaker treatment.", 
    "51": "The effect of epinephrine in dogs with hypokalemia was investigated. Injection of epinephrine, 10 micrograms/kg, induced an elevation of serum creatine kinase (CK) activity and histological changes in myocardium of dogs with hypokalemia. The effect of epinephrine was little in dogs with normokalemia. Heart mitochondrial calcium content was elevated in parallel with the decrease in serum K+ in dogs with hypokalemia. Propranolol, a beta-blocker, did not prevent these changes. Since epinephrine increases coronary blood flow, these alterations cannot be ascribed to a reduction in coronary blood flow. It is likely that calcium overload alone, without ischemia, could develop myocardial injury in dogs with hypokalemia, and that beta-adrenergic action is not involved in this pathogenesis.", 
    "52": "1. The pharmacological properties of the ATP-activated conductance in isolated sensory neurones of the rat were investigated by use of voltage clamp and concentration clamp techniques. 2. Adenosine 5'-triphosphate (ATP), adenosine 5'-diphosphate (ADP), cytidine 5'-triphosphate (CTP), cytidine 5'-diphosphate (CDP) and some derivatives activate these receptors, whereas adenosine 5'-monophosphate (AMP), cytidine 5'-monophosphate (CMP) and other naturally-occurring nucleotides are competitive blockers. 3. In the sequence of substances, adenosine 5'-(beta,gamma-methylene)-triphosphonate (APPCP), adenosine 5'-(beta,gamma-difluoromethylene)- triphosphonate (APPCF2P), adenosine 5'-(beta,gamma-dichloromethylene)-triphosphonate (APPCC12P) and adenosine 5'-(beta,gamma-dibromomethylene)triphosphonate (APPCBr2P), the properties of ligands depend on the radius of the atom linked to the carbon of the diphosphonate group. Thus, APPCP is an agonist, APPCF2P is a partial agonist, while dichloromethylene and dibromomethylene analogues of adenosine 5'-(beta,gamma-methylene)triphosphonate demonstrate features of competitive blockers. APPCC12P is the most effective blocker of ATP-receptors (inhibition constant Ki = 21 +/- 4 microM). An adenosyl or adenylyl radical, when connected to the terminal phosphate of ATP, converts the agonist into a partial agonist. 4. Two especially important parts of the ATP molecule are crucial for the interactions with receptors. They are: (1) the vicinity of C6 of the purine ring and (2) the polyphosphate chain. Some modifications in these regions of the molecule result in the transformation of an agonist into an antagonist.", 
    "53": "Eight healthy men cycled to exhaustion [4.1 +/- 0.3 (SE) min] during beta-adrenoceptor blockade (beta B) with propranolol. The exercise was repeated on another day with the same power output and duration but without propranolol (control). The total adenine nucleotide (TAN) content in muscle (quadriceps femoris) decreased during exercise, and the decrease was more pronounced during beta B (delta TAN = 4.8 +/- 1.0 mmol/kg dry wt) than during control (delta TAN = 2.8 +/- 0.9; P less than 0.01, beta B vs. control). The decrease in TAN corresponded with a similar increase in inosine 5'-monophosphate (IMP). The increase in IMP was more pronounced during beta B (delta IMP = 5.1 +/- 1.2 mmol/kg dry wt) than during control (delta IMP = 2.8 +/- 0.7; P less than 0.05, beta B vs. control). Similarly, the increase in the content of NH3 in muscle was twice as high during beta B vs. control (P less than 0.01). The increase in muscle lactate and the decrease in phosphocreatine during exercise were similar between treatments, but postexercise hexose phosphates were approximately twofold higher (P less than 0.05) during control than during beta B. It is concluded that beta B enhances the degradation of TAN and the production of NH3 and IMP in muscle during intense exercise. This indicates that the imbalance between the rates of utilization and resynthesis of ATP is more pronounced during beta B possibly because of a decreased O2 transport to the contracting muscle and a diminished activation of glycolysis by the hexose phosphates.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "54": "We have studied the effects of propranolol 0.25 mg kg-1 and verapamil 0.075 mg kg-1 on cardiac conduction and refractoriness in 21 dogs anaesthetized with pentobarbitone 30 mg kg-1 using His bundle electrocardiography and programmed stimulation. After baseline studies under pentobarbitone and halothane (1.3 MAC) anaesthesia, the dogs were allocated randomly to two groups: group 1 received verapamil followed by propranolol; group 2 received propranolol followed by verapamil; the drugs were given in a continuous infusion over 10 min. The atrial-His (AH) interval, the atrioventricular node effective (AVERP), and functional (AVFRP) refractory periods, were prolonged by verapamil in both groups, but not the His-ventricle (HV) interval or the ventricular effective refractory period (VERP). AVFRP and VERP were prolonged by propranolol in both groups. Corrected sinus node recovery times were normal after each drug. Heart rate and the rate required to produce Wenckebach were decreased by each drug. The combination of verapamil and propranolol during halothane anaesthesia in dogs has significant cardiac conduction effects; however, no spontaneous AV block occurred during the study.", 
    "55": "Hypertensive patients were monitored for myocardial ischaemia during anaesthesia and surgery with the V5 lead of a standard electrocardiograph. Myocardial ischaemia was detected in 11 of 39 untreated hypertensive patients and in four of seven receiving therapy with a diuretic, but in none of 44 receiving atenolol. Fourteen of the atenolol-treated patients were receiving the drug on a long-term basis and the remaining 30 were treated acutely only on the morning of surgery. When myocardial ischaemia was observed, it was always associated with noxious stimulation and tachycardia, but a conspicuous increase in arterial pressure was not usually present. We conclude that myocardial ischaemia is prevalent during anaesthesia in untreated hypertensive patients, and that pretreatment with atenolol, but not diuretics, provides prophylaxis.", 
    "56": "Stereoselective storage and release of the cardioselective beta adrenergic receptor antagonist atenolol was studied using cultured PC12 cells as a neural model. [3H]Atenolol efflux from preloaded PC12 cells was increased 4-fold in response to membrane depolarization by elevated extracellular potassium (50 mM). [3H]Norepinephrine release was enhanced 4.5-fold under the same conditions. Potassium-induced release of both [3H] atenolol and [3H]norepinephrine was inhibited completely in the absence of extracellular calcium. [3H]Atenolol release from PC12 cells was also reduced by the calcium channel antagonist nifedipine (IC50 = 1.6 +/- 0.5 nM). In addition, the calcium channel agonist BAY K8644 (1 microM) significantly enhanced potassium-induced [3H]atenolol efflux. After loading overnight, accumulation and storage of the (-)-enantiomer of atenolol by PC12 cells was found to be approximately 3-fold greater than that of the (+)-enantiomer. The (-)-enantiomer of atenolol was also preferentially released by 50 mM potassium with a (-)/(+)-enantiomer ratio of 3.6 to 1. The results support the existence within neurosecretory cells of storage and calcium-dependent release mechanisms which result in stereoselective secretion of the (-)-or active enantiomer of atenolol in response to membrane depolarization.", 
    "57": "The sensitivity of the smooth muscle of in vitro strips of guinea pig uterus to the contractile-inducing effects of a series of adenyl purines was investigated. Both P1-purinoceptor agonists, such as 2-chloroadenosine, and P2-purinoceptor agonists, such as beta,gamma-methylene ATP, produced concentration-dependent contractions. Responses to 2-chloroadenosine were antagonized by the P1-receptor antagonist 8-phenyltheophylline and those to beta,gamma-methylene ATP by the P2-receptor antagonist 3'-O-3-[N-(4-azido-2-nitrophenyl)amino]propionyl ATP. Significant antagonism of responses to ATP occurred only with combined treatment with 8-phenyltheophylline and 3'-O-3-[4-azido-2-nitrophenyl)amino]propionyl ATP. Responses to both adenosine and ATP were potentiated significantly in the presence of the adenosine uptake blocker S-p-nitrobenzyl-6-thioguanosine. These results indicate the presence of both P1- and P2-receptors in the myometrium and that activation of either receptor leads to contraction. Additional studies with other adenosine analogs, such as 5'-N-ethyl-carboxamine adenosine, R-N6-phenylisopropyladenosine, S-N6-phenylisopropyladenosine and N6-cyclohexyladenosine, indicate that the P1-receptor is of the A1 subtype.", 
    "58": "Cardiovascular, sympathoadrenal, and subjective responses to mental stress induced by a color-word conflict test (CWT) were studied in 30 healthy males before and after intravenous administration of either placebo, beta 1-blockade by metoprolol (0.15 mg/kg), or nonselective beta-blockade by propranolol (0.15 mg/kg). CWT responses were reproducible. Mean arterial pressure increased by 20%. A mainly heart rate-dependent 65% increase in cardiac output (thermodilution) was associated with 25% decreases of both systemic (SVR) and calf vascular (CVR) resistances. Arterial plasma epinephrine (Epi) was doubled, and norepinephrine (NE) increased by 50%. Self-evaluated stress score correlated positively with changes in cardiac output and inversely with changes in SVR during CWT. Both metoprolol and propranolol halved heart rate responses; whereas increases in mean arterial pressure, Epi, and NE were uninfluenced. Metoprolol reduced the increase in stroke volume, and propranolol abolished it. SVR and CVR responses were attenuated by metoprolol and abolished by propranolol. The results suggest that mental stress accelerates the heart through neurogenic mechanisms and that peripheral vasodilatation is achieved through the concerted actions of reduced vasoconstrictor activity and elevated circulating Epi.", 
    "59": "The coronary vasodilation that is secondary to carotid chemoreceptor stimulation (CCS) was compared in normal (N) and in cardiac-denervated (CD) conscious dogs. Under base-line conditions, CD only differed from N dogs by greater (P less than 0.01) increases in mean arterial pressure (MAP) with CCS. Coronary blood flow (CBF) increased similarly in N (146 +/- 18%) and CD (126 +/- 15%) dogs, and coronary resistance (CR) fell to a similar extent in N (53 +/- 3%) and CD (43 +/- 5%) dogs. After muscarinic and beta-adrenergic blockade, CCS resulted in similar increases in MAP in N and CD dogs; increases in CBF averaged 122 +/- 15 and 115 +/- 12% in N and CD dogs, respectively. Decreases in CR with CCS averaged 46 +/- 3 and 40 +/- 5% in N and CD dogs, respectively. alpha 1-Adrenergic blockade prevented the increases in MAP with CCS and resulted in smaller (P less than 0.01) increases in CBF, similar in N (77 +/- 13%) and in CD (69 +/- 10%) dogs. CR fell to the same extent in N (40 +/- 4%) and CD (37 +/- 5%) dogs. Additional blockade of alpha 2-adrenergic receptors further limited the increases in CBF with CCS in N (20 +/- 5%) and CD (28 +/- 7%) dogs; decreases in CR were attenuated similarly in N (13 +/- 5%) and CD (21 +/- 5%) dogs. Thus, in conscious dogs, cardiac nerves contribute little to the coronary dilation after carotid chemoreceptor stimulation.", 
    "60": "The dextrorotatory isomer of sotalol (d-sotalol) has class III antiarrhythmic properties with known action potential duration (APD) prolonging effects, and is largely devoid of beta-adrenergic blocking activity. We studied its electrophysiologic effects and the mechanism of its APD prolonging effects in sheep Purkinje fibers by means of standard microelectrode techniques. At all concentrations (10(-6) to 10(-4) mol/L), d-sotalol had no effect on Vmax. At 10(-6) mol/L, d-sotalol had no effect on APD. A concentration-dependent effect of 10(-5) to 10(-4) mol/L d-sotalol was found on APD. At peak effect, APD was prolonged by 56% and 49% at 50% (APD50) and 90% (APD90) of repolarization (p less than 0.01). Early afterdepolarizations (EADs) were noted at high concentration of d-sotalol (10(-4) mol/L). These EADs were increased in number by epinephrine. To assess the mechanism of APD prolongation, verapamil (2.0 X 10(-6) mol/L) was added before and after d-sotalol treatment. In the presence of verapamil, no APD prolongation was observed even at the highest d-sotalol concentration (10(-4) mol/L). Next, during APD prolongation at the highest d-sotalol concentration, we added verapamil, noticing a remarkable shortening of APD. In addition, d-sotalol-induced EADs disappeared with addition of verapamil. Thus (1) verapamil blocks d-sotalol-induced APD prolongation and EADs and (2) this may be consistent with a mechanism via slow inward current.", 
    "61": "Urinary urgency and frequency and even enuresis may be manifestations of augmented adrenergic activity in hyperthyroidism, as are sweating, tremor, and tachycardia. Because patients rarely volunteer problems with urgency, frequency, and enuresis, it is worthwhile for the physician to inquire about such symptoms in patients with moderate to severe hyperthyroidism. Symptoms generally cease after treatment of the hyperthyroidism.", 
    "62": "Fifty patients with recurrent sustained symptomatic ventricular tachycardia (43 patients) or ventricular fibrillation (7 patients) resistant to a mean of 2.8 + 1.4 antiarrhythmic drugs were treated with sotalol, a beta-adrenergic receptor antagonist, and 45 underwent invasive electrophysiologic testing before and after sotalol therapy. The arrhythmia became noninducible in 10, was slower and hemodynamically well tolerated in 12 and was poorly tolerated in 23. Four patients were empirically treated with long-term administration of oral sotalol as were 21 patients who either had noninducible arrhythmia (10 patients) or had hemodynamically stable ventricular tachycardia (11 patients). In these 25 patients treated with long-term administration of sotalol, there was no recurrence of ventricular tachycardia in the group with noninducible arrhythmia, whereas 37% of patients with inducible ventricular tachycardia had new ventricular tachycardia or sudden death. Programmed ventricular stimulation with up to three extrastimuli proved to be an excellent predictor of drug efficacy and a good predictor of inefficacy. A positive prior response to amiodarone was not a reliable indicator of a positive response to sotalol. Side effects included those attributed to both beta-adrenergic blockade as well as proarrhythmic effects. The latter were observed in two of four patients with a QT interval greater than 600 ms. Sotalol was found to be effective therapy for a subset of patients with ventricular tachycardia unresponsive to type IA drugs.", 
    "63": "The purpose of this study was to test the hypothesis that orthostatic stress shortens the right ventricular effective refractory period by reflex activation of beta-adrenergic receptors. Twelve patients undergoing electrophysiologic testing for standard clinical indications were studied. After a full electrophysiologic study, patients underwent graded lower body negative pressure before and after administration of either propranolol (0.2 mg/kg intravenously) in Group I or atropine (0.035 mg/kg intravenously) in Group II. Before the addition of drugs, lower body negative pressure produced decreases in systolic blood pressure and significant increases in sinus rate. The effective refractory period shortened from 214 +/- 8 (mean +/- SEM) to 206 +/- 7 ms at -40 cm H2O and to 197 +/- 4 ms at -60 cm H2O lower body negative pressure. After propranolol, Group I patients had no change in right ventricular effective refractory period despite similar changes in sinus rate and systolic blood pressure. In group II patients, atropine did not alter effective refractory period responses to lower body negative pressure. Thus, reflex adjustments to orthostatic stress result in shortening of right ventricular effective refractory period mediated by way of beta-adrenergic mechanisms. These findings constitute the first evidence that sympathetic influences mobilized by the body can directly modulate ventricular electrophysiologic changes.", 
    "64": "Calcium ions may play a role in reperfusion arrhythmias, as suggested by 1) evidence favoring excess internal recycling of calcium during the reperfusion period; 2) electrophysiologic studies in Purkinje fibers and guinea pig papillary muscle in which calcium-dependent delayed after-depolarizations (DADs) have been found; 3) identification of the transient inward current as the basic mechanism underlying DADs; 4) the influence of cyclic adenosine monophosphate (cAMP) in the ischemic period on reperfusion electrophysiologic abnormalities; and 5) calcium oscillations in reoxygenated myocytes. More direct evidence for the role of calcium lies in the concordance between the factors influencing DADs and those associated with reperfusion arrhythmias, as well as the role of an elevated extracellular Ca2+ in causing reperfusion ventricular fibrillation. However, a role for Ca2+ does not necessarily imply that calcium antagonist drugs will be antiarrhythmic in this situation; rather there is no good evidence that these agents are antiarrhythmic unless they have a protective effect in the ischemic period. The antiarrhythmic role of alpha 1-adrenergic blocking drugs remains controversial; in isolated hearts they work in high concentrations, not through specific receptor antagonism. Beta-blocking drugs have no established place in the therapy of reperfusion arrhythmias. The role of lidocaine and other sodium channel blockers is also controversial. In isolated preparations, lidocaine can be antiarrhythmic and can inhibit DADs. Mexiletine, another sodium channel blocker, can inhibit reoxygenation and reperfusion arrhythmias as well as DADs, all in therapeutic concentrations (10 microM). Such drugs may indirectly inhibit sodium-calcium exchange, which is one of the mechanisms underlying the formation of DADs and, hence, a potential site of pharmacologic inhibition of reperfusion arrhythmias.", 
    "65": "We studied sexual dysfunction induced by antihypertensive agents in 156 male hypertensive patients. The antihypertensive agents were: trichloromethiazide, 2-4 mg; atenolol, 50-100 mg; captopril 37.5-75 mg; and slow release nifedipine 40-80 mg, administered every day for 1 year after a 2-4-week placebo period. Sexual dysfunction was checked by both a self-reporting questionnaire and a test for serum sex hormones. In the self-reporting questionnaire, the following items were requested: reduction of sexual desire, problems in obtaining and maintaining an erection, problems in ejaculation and the number of occasions of sexual intercourse. The sex hormones measured were testosterone, follicular stimulating hormone, luteinizing hormone and oestradiol. During the placebo period, 5% of the hypertensive patients complained of some sexual disturbance without any significant changes in the plasma levels of the sex hormones. In the short term (1-4 weeks) after the initiation of the antihypertensive therapy, all antihypertensive agents except captopril caused sexual dysfunction. Patients on atenolol or trichloromethiazide complained of every item listed. Those on slow-release nifedipine complained mainly about problems in ejaculation. Serum levels of both testosterone and follicular stimulating hormone were significantly decreased while there was mild elevation of oestradiol in patients on atenolol. In the long term (1 year), only patients taking atenolol experienced sexual dysfunction and mild reduction of serum levels of testosterone. Our findings show that first-line antihypertensive agents have different effects on sexual function and that only captopril may have some advantages over the other agents in terms of the quality of sexual life.", 
    "66": "We treated 22 children, aged 3 days to 16 years 6 months (median 11 years 1 month), with flecainide for a variety of arrhythmias where a Class I agent was indicated. In 16, conventional antiarrhythmic treatment had failed. Structural heart disease was present in nine. The arrhythmia was paroxysmal re-entry atrioventricular tachycardia in nine; paroxysmal atrial tachycardia, flutter or fibrillation in five; paroxysmal ventricular tachycardia in five and frequent ventricular extrasystoles (with couplets) in three. Sinus rhythm was achieved in all four children who received flecainide during tachycardia (three received intravenous flecainide, one oral). During follow-up of 3-24 months (median 12 months), arrhythmia control was obtained in 13 children (59%). Combination therapy was used in seven of these; with digoxin in four and a beta blocker in three. Flecainide doses used in this study ranged from 1-11 mg kg-1 day-1 (median 4 mg kg-1 day-1), 25-297 mg m-2 day-1 (median 113 mg m-2 day-1). The median, pre-dose flecainide concentration in those responding to therapy was 225 micrograms l-1 and in those failing to respond was 417 micrograms l-1. An arrhythmogenic effect occurred in one child.", 
    "67": "The determinants of the altered glucoregulation in acidosis were investigated in anesthetized dogs. Because CO2 rapidly equilibrates and its effects are mediated by pH changes, CO2 inhalation was examined. Plasma acid-base composition, glucose, insulin, glucagon, and blood flows were evaluated before and after an intravenous glucose load (1.2 +/- 0.1 g/kg body wt) in normal and acidotic dogs with flow probes and catheters chronically implanted in the portal circulation. A simultaneous infusion of phentolamine (5 micrograms.kg-1.min-1), propranolol (3.5 micrograms.kg-1.min-1), both, or none was used. All acidemic dogs had lower hepatic extraction of insulin and greater hyperglycemia after the glucose challenge; thus the adrenergic system is not critical for these responses. Because arterial insulin levels were either normal (propranolol) or increased (all others) in acidosis, insulin resistance was likely. Insulin infusion (2 and 4 mU.kg-1.min-1) with euglycemic clamp and [3-3H]glucose documented that acidemia decreases peripheral glucose utilization and the insulin suppression of hepatic glucose production. Acidemia also enhances plasma glucagon levels, yet this effect plays a limited role in the observed hyperglycemia.", 
    "68": "The neurotransmitter properties of the sympathetic innervation of sweat glands in rat footpads have previously been shown to undergo a striking change during development. When axons first reach the developing glands, they contain catecholamine histofluorescence and immunoreactivity for catecholamine synthetic enzymes. As the glands and their innervation mature, catecholamines disappear and cholinergic and peptidergic properties appear. Final maturation of the sweat glands, assayed by secretory competence, is correlated temporally with the development of cholinergic function in the innervation. To determine if the neurotransmitter phenotype of sympathetic neurons developing in vivo is plastic, if sympathetic targets can play a role in determining neurotransmitter properties of the neurons which innervate them, and if gland maturation is dependent upon its innervation, the normal developmental interaction between sweat glands and their innervation was disrupted. This was accomplished by a single injection of 6-hydroxy-dopamine (6-OHDA) on Postnatal Day 2. Following this treatment, the arrival of noradrenergic sympathetic axons at the developing glands was delayed 7 to 10 days. Like the gland innervation of normal rats, the axons which innervated the sweat glands of 6-OHDA-treated animals acquired cholinergic function and their expression of endogenous catecholamines declined. The change in neurotransmitter properties, however, occurred later in development than in untreated animals and was not always complete. Even in adult animals, some fibers continued to express endogenous catecholamines and many nerve terminals contained a small proportion of small granular vesicles after permanganate fixation. The gland innervation in the 6-OHDA-treated animals also differed from that of normal rats in that immunoreactivity for VIP was not expressed in the majority of glands. It seems likely that following treatment with 6-OHDA sweat glands were innervated both by neurons that would normally have done so and by neurons that would normally have innervated other, noradrenergic targets in the footpads, such as blood vessels. Contact with sweat glands, therefore, appears to suppress noradrenergic function and induce cholinergic function not only in the neurons which normally innervate the glands but also in neurons which ordinarily innervate other targets. Effects of delayed innervation were also observed on target development. The appearance of sensitivity to cholinergic agonists by the sweat glands was coupled with the onset of cholinergic transmission.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "69": "The effect of the L-fucose-selective lectin Ulex Europeus I (UEA I), a blocker of the Na+, K+, Cl- co-transport system in the kidney, was tested on insulin secretion from isolated beta-cell-rich pancreatic islets. UEA I at doses from 50 to 100 micrograms ml-1 significantly reduced the glucose-induced (20 mmol l-1) insulin release whereas the basal (3 mmol l-1) release was unaffected. The inhibitory effect of 100 micrograms ml l-1 UEA I was completely abolished by 10 mmol l-1 L-fucose. The data suggest that an L-fucose-containing structure in the beta-cell plasma membrane participates in the regulation of glucose-induced insulin release. This structure may be similar to the L-fucose-containing glycoprotein in the kidney tubules that is believed to be the Na+, K+, Cl- cotransporter.", 
    "70": "In altogether 54 patients with high blood pressure of the clinical degrees of severity I-IV the blood pressure-reducing effectiveness of the calcium antagonist nifedipine was investigated both in the framework of an oral long-term therapy and especially in problematic situations of high blood pressure. According to the results of own treatment nifedipine is particularly suited for the antihypertensive combination therapy with beta-receptor blockers. Monotherapeutically favourable possibilities of application exist in hypokinetic types of the regulation of circulation as well as in elderly hypertensives. Therapy-resistant as well as crisis-like developments of high blood pressure react with excessive, well tolerable and persisting reductions of blood pressure. Above all with regard to this still little considered indication in the meantime nifedipine represents an unavoidable enrichment in the therapeutic basis spectre of the hypertonus.", 
    "71": "To determine the mechanism by which immobilization and head-up tilt under inactin anesthesia increase plasma renin activity (PRA), the effect of these stimuli on plasma levels of vasoactive intestinal polypeptide (VIP) were measured and the effect of the beta-adrenergic blocking drug, propranolol on the response of plasma renin activity determined. Increases in circulating VIP are known to stimulate secretion of renin. After 10 min of immobilization, plasma renin activity was increased and VIP in plasma was unchanged. After 30 min of tilting, plasma renin activity was also increased and VIP in plasma was unchanged. The increases in plasma renin activity were blocked by propranolol. Inactin anesthesia by itself increased plasma renin activity and this response was unaffected by propranolol and associated with a small decrease, rather than an increase in VIP in plasma. The results indicate that the responses of plasma renin activity to immobilization and head-up tilt are due to increased secretion of renin mediated by the sympathetic nervous system. On the other hand, the increase in secretion of renin produced by inactin anesthesia does not appear to be mediated by the sympathetic nervous system. There was no evidence that VIP was responsible for any of the increases.", 
    "72": "The aim of this study was to assess the cardiovascular and hormonal responses to 1-desamino-8,D-arginine vasopressin (DDAVP) in hypertensive patients before and after non-selective beta-blockade. We infused DDAVP at 400 ng/kg body weight for 10 min in nine subjects with mild essential hypertension before and 14 days after administration of nadolol at 80 mg/day. Blood pressure and heart rate were recorded, and blood was drawn at 0, 30 and 60 min for measurement of plasma renin activity, aldosterone, cortisol, noradrenaline, adrenaline and dopamine. Before the administration of nadolol, DDAVP induced a significant decrease in blood pressure, and significant increases in the heart rate, plasma renin activity, cortisol and noradrenaline; there were no changes in adrenaline or dopamine. After the administration of nadolol, baseline noradrenaline was significantly increased, while cortisol, adrenaline and dopamine remained unchanged. A second infusion of DDAVP did not significantly alter blood pressure, [corrected] heart rate, noradrenaline, adrenaline or dopamine, but plasma renin activity, aldosterone and cortisol still showed a significant increase. The blunted hypotensive effect of DDAVP after the administration of nadolol may be aspecific, due to lower basal blood pressure levels, or may indicate a mechanism of action common to both drugs. A similar post-DDAVP increase before and after beta-blockade suggests that the drug has a direct effect on the renin-secretory apparatus. An indirect effect, mediated by changes in intrarenal haemodynamics or by other factors with renin-stimulating activity, e.g. tissue plasminogen activator, can also be hypothesized.", 
    "73": "A prospective study was conducted in 30 patients to assess the efficacy and safety of endoscopic sclerotherapy with absolute alcohol associated with propranolol for prevention of recurrent variceal bleeding. Patients were included if propranolol alone had failed or if they had at least three factors which increased the risk of rebleeding although the patients were receiving propranolol; two patients were treated by sclerotherapy only because of contraindications to propranolol. Etiology of portal hypertension was cirrhosis in 29 patients and portal vein thrombosis in one patient. Seventeen patients were grade A and 13 were grade B according to Child-Pugh's classification. The cumulative percentage of patients free of rebleeding 12 months after inclusion was 43 +/- 10 p. 100 (m +/- SD). The cause of recurrent bleeding was esophageal varices in nine patients and esophageal ulcers in five patients. The cumulative percentage of variceal rebleeding 12 months after inclusion was 61 +/- 10 p. 100. The cumulative percentages of patients free of rebleeding from varices were not significantly different between the Pugh A (64 +/- 14 p. 100) and Pugh B (56 +/- 15 p. 100) patients. The cumulative percentage of patients surviving 12 months after inclusion was 55 +/- 9 p. 100. The cause of death was not related to sclerotherapy in 11 patients. Two patients died of esophageal wall necrosis associated with mediastinitis. These two patients had received large volumes of sclerosing agent because of important bleeding during the last injection. Our results suggest that in patients without severe cirrhosis who cannot be treated by propranolol alone, the risk of rebleeding and the risk of death are high despite sclerotherapy.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "74": "Fifty-one patients with raised intraocular pressure (IOP) were treated for up to four years with one of three ophthalmic solutions: 0.5% levobunolol, 1% levobunolol, or 0.5% timolol. The study was conducted as a double-masked, randomised trial in which medications were administered twice daily to both eyes. Levobunolol and timolol were equally effective in reducing overall mean IOP; reductions were greater than 8.8 mmHg in all three treatment groups. The study showed levobunolol to be as safe and effective as timolol in the long-term control of raised IOP.", 
    "75": "In a 15-week double-blind, placebo-controlled, crossover study both carteolol 2% and timolol 0.5% produced a significant reduction in intraocular pressure. Twelve hours after administration the reduction in pressure on carteolol was significantly less than that obtained on timolol.", 
    "76": "Three french specialist centers have included 19 hypertensive patients in an open cooperative study of the effect of labetalol (L = 200 to 400 mg b.i.d.) on the 24 hour blood pressure (24 h - B.P.) recording by a non invasive method (Spacelabs - Squibb Medical Systems), with a particular assessment of the early morning rise of BP. Each patient was subjected to 2 assessments at the end of a 14 days' placebo period and of a 28 days' treatment period. At the end of the study, the systolic (SBP) and diastolic (DBP). B.P. were significantly decreased at rest (p less than 0.001) and on the 24 hours recording (p less than 0.001). The reduction of B.P. was also significant on day period from 7 a.m. to 22 p.m. (p less than 0.001) and night period from 22 a.m. to 7 a.m. (p less than 0.05) as well as on the early morning period, 3 hours before and after waking (p less than 0.001). The heart rate was significantly reduced during the day (p less than 0.05) and was not on the night. The slope of the early morning rise of B.P. was marked after placebo and significantly decreased after labetalol with a reduction of 52% for SBP and 49% for DBP (p less than 0.001). These results show that labetalol has an antihypertensive effect over 24 hours with a marked effect on the early morning rise of B.P.", 
    "77": "There is little information available concerning whether, and to what extent, migraine-prophylactic agents interfere with the symptoms of migraine attacks. The present study is a placebo-controlled, double-blind study concerning metoprolol in classic migraine. The data refer to the symptoms of single migraine attacks. During metoprolol treatment more attacks were characterized as mild (p = 0.002), and mean global rating (an integrated estimate of headache intensity and of other discomfort) was lower (4.2 versus 5.2, p = 0.003). The mean headache intensity per attack (1.97 versus 2.15) and the mean duration (5.5 versus 6.8 h) were not significantly different. Consumption of analgesics per attack was lower during metoprolol treatment (0.6 versus 1.1; p = 0.02). Attacks with associated symptoms accompanying the headache were fewer during metoprolol treatment (p = 0.014). Total visual and non-visual aura symptoms occurred with similar frequency, but scintillations and paraesthesia were more frequent during metoprolol treatment, whereas speech disturbances were less frequent. In spite of lower consumption of analgesics, the symptoms appeared milder during metoprolol than during placebo. The pattern of changes indicates that metoprolol exerts its action via the sympathetic nervous system; peripheral vasoconstriction is hardly the underlying mechanism of action.", 
    "78": "Indicator dilution technique was used to study effects of reduced vascular volume or acute injury on removal of low doses of [3H]propranolol and [14C]serotonin (5-hydroxytryptamine, 5-HT) by perfused rabbit lung. Glass-bead (500 micron) embolization doubled pulmonary arterial pressure (Ppa) at flow rates of 20, 50, and 100 ml/min, decreased volume of distribution by approximately 50%, and increased pulmonary vascular resistance by at least 60%. Before embolization, (flow rate 20 ml/min) removal of [3H]propranolol and [14C] 5-HT was 89 +/- 2 and 75 +/- 5%, respectively, and was unaltered by changes in flow rate. However, after embolization, [3H]propranolol and [14C]5-HT removal decreased in a flow-dependent manner, reaching 28 +/- 4 and 1 +/- 3% (P less than 0.05), respectively, at a flow rate of 100 ml/min. When phorbol myristate acetate (PMA, 200 nM) was perfused (50 ml/min) through the lungs for 15 min, Ppa increased from 13 +/- 1 to 25 +/- 2 cmH2O (P less than 0.05), whereas [3H]propranolol removal decreased from 92 +/- 1 to 75 +/- 5% (P less than 0.05) and [14C]5-HT removal decreased from 73 +/- 3 to 46 +/- 8% (P less than 0.05). The PMA also caused vasoconstriction, which could be partially blocked by adding papaverine (500 microM) to the perfusion medium. Under the latter conditions, Ppa increased to 19 +/- 1 cmH2O and [3H]propranolol removal was unaffected. However, the combination of PMA and papaverine reduced [14C]5-HT removal from 64 +/- 4 to 19 +/- 3%.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "79": "We tested the hypothesis that vascular prostacyclin synthesis is increased by propranolol and could account for some of the drug's antihypertensive effect. We studied 10 white patients with mild essential hypertension in a randomized, double-blind design to assess the effects of indomethacin with or without the addition of propranolol on blood pressure and vascular prostacyclin biosynthesis, as assessed by the urinary excretion of the major enzymatically produced metabolite of prostacyclin, 2,3-dinor-6-keto-prostaglandin F1 alpha (PGF1 alpha), F1 alpha (PGF1 alpha), measured by gas chromatography-mass spectrometry. Seven patients responded to propranolol with a lowering of mean arterial blood pressure in both supine and upright postures. The fall in mean arterial blood pressure (-14.1 +/- 2.1 mm Hg sitting; -17.4 +/- 1.7 mm Hg supine) with propranolol alone was significantly greater than that produced when propranolol was given to patients receiving indomethacin (-7.8 +/- 1.9 mm Hg sitting; -7.7 +/- 3.0 mm Hg supine). Our drug-responsive patients demonstrated a significantly lower excretion rate of 2,3-dinor-6-keto-PGF1 alpha than was found in an age and sex-matched group of normal volunteers. With propranolol treatment, drug-responsive patients showed a significant increase in the excretion of 2,3-dinor-6-keto-PGF1 alpha, such that the mean excretion was not significantly different from that in normal volunteers. Indomethacin caused a significant rise in mean arterial blood pressure and a significant fall in 2,3-dinor-6-keto-PGF1 alpha excretion, and it blocked the rise in urinary 2,3-dinor-6-keto-PGF1 alpha associated with propranolol therapy.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "80": "Blood pressure and heart rate exhibit a circadian rhythm, with both rising rapidly during the morning hours and then decreasing throughout the day to a nadir around 3 AM. Current evidence suggests a possible link between cardiovascular events, such as myocardial infarction and sudden cardiac death, which have been shown to occur most frequently during the morning hours, and the rapid rise in blood pressure and heart rate during this same time period. We review data from ambulatory blood pressure studies to ascertain which antihypertensive agents provide the most satisfactory control of blood pressure and heart rate during the hours of 6 AM to 12 noon. Of the forms of drug therapy studied, labetalol, a combined alpha- and beta-blocker, and two calcium channel blockers, nifedipine and verapamil, appear to be the most effective in blunting the rise in arterial blood pressure during these critical morning hours.", 
    "81": "The effects of oral disopyramide 150 mg 4 times a day were compared with propranolol 40 mg 4 times a day and placebo in 10 patients with hypertrophic cardiomyopathy and resting obstruction (7 patients) or latent obstruction (3 patients), in a randomized double-blind crossover design; each drug was given for a period of 4 days. As determined from echocardiographic evaluation of systolic anterior motion of the mitral valve, the subaortic pressure gradient was decreased from 61 +/- 20 mm Hg with placebo to 5 +/- 15 mm Hg with disopyramide (p less than 0.01), and 30 +/- 30 mm Hg with propranolol (p less than 0.01). Disopyramide was more effective than propranolol (p less than 0.01). Disopyramide and propranolol both shortened left ventricular ejection time from 352 +/- 51 ms with placebo to 314 +/- 26 and 322 +/- 41 ms, respectively (p less than 0.01). Preejection period was lengthened from 93 +/- 35 ms with placebo to 119 +/- 25 ms with disopyramide, but was unchanged by propranolol at 98 +/- 23 ms. Disopyramide increased exercise duration versus placebo (10.4 +/- 2 vs 9.6 +/- 2 minutes, respectively (p less than 0.05), whereas propranolol produced no significant change (8.8 +/- 2 minutes).", 
    "82": "In a randomized, double-blind, placebo-controlled cross-over study, 16 patients with angina on effort due to proven coronary artery disease were given atenolol 50 or 100 mg and nadolol 40 or 80 mg every morning. Compared with placebo control, both beta blockers equally decreased angina frequency, suppressed supine, standing, submaximum and maximum heart rates and double products (all p less than 0.0001) and increased exercise tolerance (p less than 0.01) when the exercise stress test was done 3 to 4 hours after the daily dose. When the exercise stress test was done 24 hours after the daily dose, the suppression of resting and maximum exercise heart rates and maximum double product was more pronounced by nadolol than atenolol (p less than 0.05). Ambulatory electrocardiography heart rates were also equally suppressed by both beta blockers in the afternoon, evening and nighttime hours. However, in the hours just before and just after the ingestion of the daily dose the effect of nadolol (elimination half-life 1,436 +/- 420 minutes) was more pronounced (p less than 0.05) than that of atenolol (half-life 537 +/- 62 minutes). Negative correlations (p less than 0.03) between beta-blocker blood levels and submaximal exercise heart rates and double products were observed.", 
    "83": "Symptomatic hypoglycemia developed 5 to 45 months after transplantation in nine children who had renal transplants before 6 years of age. During hypoglycemia, serum glucose levels ranged from 14 to 39 mg/dl (0.8 to 2.1 mmol/L). Hypoglycemic episodes occurred between 1.7 and 7.5 years of age. Six patients had generalized seizures; the remaining three had diaphoresis with stupor or lethargy. None of the children had serious infections, diabetes, congenital defects of glucose metabolism, or a history of treatment with insulin or oral hypoglycemic agents. Six patients had hypoglycemic symptoms after a prolonged fast, and at least four had ketosis. Eight of the nine patients were receiving propranolol when hypoglycemia occurred. No differences in the daily prednisone dose, the number of transplant rejection episodes, or the frequency of treatment with medications other than propranolol were noted between hypoglycemic patients and 56 normoglycemic age-matched renal transplant recipients. All hypoglycemic patients were subsequently treated with frequent feedings and discontinuation of propranolol. No further hypoglycemic episodes have occurred in eight of nine patients. Symptomatic hypoglycemia should be recognized as a potentially devastating complication of pediatric renal transplantation.", 
    "84": "The impact of cimetidine, ranitidine and placebo on the pharmacokinetics of metoprolol, given either as a single dose (100 mg) or for 7 days (100 mg b.d.), has been evaluated in two separate studies. The doses used were 800 mg cimetidine daily and 300 mg ranitidine daily. The subjects were all young, healthy volunteers. In the single dose study, cimetidine produced a marked increase in the peak plasma concentration of metoprolol and in the area under the plasma concentration-time curve; ranitidine had less effect, though the area under the curve was significantly greater than placebo. In the chronic dosing study, the area under the curve for metoprolol was also significantly higher on cimetidine (1796 ng h/ml; P less than 0.001) whereas the area under the curve on ranitidine (1258 ng h/ml) was comparable to that on placebo (1183 ng h/ml). Despite these drug-induced changes in plasma metoprolol concentration, neither cimetidine nor ranitidine altered the change in exercise-induced heart rate during dosing with metoprolol."
}