{
    "0": "To investigate the effect of concomitantly administered curcumin on the pharmacokinetics of the beta1 adrenoceptor blocker talinolol.", 
    "1": "The study was conducted in a self-controlled, two-period experiment with a randomized, open-labeled design, using 12 healthy volunteers and a wash out period of 1 week between the administration of a single oral dose of 50 mg talinolol and the concomitant administration of curcumin (300 mg day(-1) for 6 days) and a single oral dose of 50 mg talinolol on the seventh day. Concentrations of talinolol were measured in plasma by high-performance liquid chromatography-electrospray ionization mass spectrometry. Non-compartmental analysis was used to characterize talinolol plasma concentration-time profiles, all pharmacokinetic parameters were calculated using DAS: (ver. 2.0) software, and comparisons of mean values were analyzed by the Wilcoxon signed rank test. Differences were considered to be significant at p < 0.05 (two-sided test).", 
    "2": "The consumption of curcumin for 6 days reduced the area under the curve (AUC) from predose to infinity (AUC(0-infinity)) of talinolol from 1860.0 +/- 377.9 to 1246.0 +/- 328.2 ng x h mL(-1), the highest observed concentration values (C(max)) were significantly decreased from 147.8 +/- 63.8 to 106.4 +/- 39.9 ng mL(-1), and the CL/F was increased from 27.9 +/- 5.5 to 43.1 +/- 13.4 L x h(-1) (p < 0.05). There was no significant difference in sampling time for C(max) (t(max)) and elimination half-life (t(1/2)) values between the two periods (p > 0.05). The interindividual variability in AUC(0-60) and C(max) of talinolol was comparable in two study periods; the coefficient of variance (CV) of AUC(0-60) and C(max) was 26 and 40% after curcumin versus 21 and 43% after talinolol alone, respectively.", 
    "3": "We suggest that the reduced bioavailability of talinolol is most probably due to the low intraluminal curcumin concentration, or possibly due to the upregulation of further ATP-binding cassette transporters, such as MRP2, in different tissues.", 
    "4": "Several lines of evidence point to an involvement of the olivo-cerebellar system in the pathogenesis of essential tremor (ET), with clinical signs of cerebellar dysfunction being present in some subjects in the advanced stage. Besides motor coordination, the cerebellum is critically involved in motor learning. Evidence of motor learning deficits would strengthen the hypothesis of olivo-cerebellar involvement in ET. Conditioning of the eyeblink reflex is a well-established paradigm to assess motor learning. Twenty-three ET subjects (13 males, 10 females; mean age 44.3 +/- 22.3 years, mean disease duration 17.4 +/- 17.3 years) and 23 age-matched healthy controls were studied on two consecutive days using a standard delay eyeblink conditioning protocol. Six ET subjects exhibited accompanying clinical signs of cerebellar dysfunction. Care was taken to examine subjects without medication affecting central nervous functioning. Seven ET subjects and three controls on low-dose beta-blocker treatments, which had no effect on eyeblink conditioning in animal studies, were allowed into the study. The ability to acquire conditioned eyeblink responses was significantly reduced in ET subjects compared with controls. Impairment of eyeblink conditioning was not due to low-dose beta-blocker medication. Additionally, acquisition of conditioned eyeblink response was reduced in ET subjects regardless of the presence of cerebellar signs in clinical examination. There were no differences in timing or extinction of conditioned responses between groups and conditioning deficits did not correlate with the degree of tremor or ataxia as rated by clinical scores. The findings of disordered eyeblink conditioning support the hypothesis that ET is caused by a functional disturbance of olivo-cerebellar circuits which may cause cerebellar dysfunction. In particular, results point to an involvement of the olivo-cerebellar system in early stages of ET.", 
    "5": "The pharmaceutical industry standard for bioanalysis is LC/MS/MS. There are, however, many instances where a single quadrupole detector could successfully be used to provide adequate sensitivity and selectivity for quantitation of drug substances in biological matrices. This paper presents one example of how a single quadrupole detector can be employed in a sensitive and selective analytical method for quantitation of carvedilol. A Synergi Hydro-RP (50 mm x 2 mm i.d.; 4 microm) column was used with acetonitile:water:formic acid mobile phase (32:68:0.01, v/v) at a flow rate of 200 microL/min into a single quadrupole mass spectrometer with an electrospray interface in the positive SIM mode. Using a 300 microL plasma aliquot and a liquid-liquid extraction procedure the limit of quantitation for the assay was 1 ng/mL. The assay utility was demonstrated in the analysis of carvedilol pharmacokinetic profiles in beagle dogs following oral carvedilol administration.", 
    "6": "Vascular smooth muscle cells play a pivotal role in all stages of atherogenesis. Targeting their inflammatory and proliferative qualities might therefore inhibit the progression of atherosclerosis. This study aimed to characterize and compare the effects of the beta-receptor antagonists nebivolol and metoprolol on gene expression in human coronary artery smooth muscle cells (hcaSMC).", 
    "7": "hcaSMC were incubated with nebivolol or metoprolol (10(-5) mol/l) for 72 h. The downregulated genes are involved in inflammatory processes, oxidative stress and smooth muscle cell proliferation: i.e. downregulated were by nebivolol: interleukin-1alpha, cyclooxygenase-2, tumor-necrosis-factor (TNF)-alpha-induced protein 6, PDGF-A, growth-related oncogenes 2 and 3. Metoprolol increased the expression of interleukin-1alpha, cyclooxygenase-1, TNF-alpha-induced protein 3, heme oxygenase 1 and granulocyte/macrophage-colony-stimulating factor. In addition downregulated was monocyte chemoattractant protein 1 (MCP-1) mRNA by nebivolol. Nebivolol (10(-5) mol/l) reduced the amount of basal NF-kappaB after 48 and 52 h but not metoprolol. In the culture supernatants, MCP-1 concentrations were reduced by nebivolol.", 
    "8": "Nebivolol induced changes in the expression of inflammatory mediators in hcaSMC. These results add to data that suggest specific anti-inflammatory qualities of a beta-blocker of the third generation in comparison to metoprolol.", 
    "9": "The present study was designed to investigate the mechanisms involved in the antinociception afforded by myricitrin in chemical models of nociception in mice. Myricitrin given by intrathecal (i.t.) or intracerebroventricular (i.c.v.) route produced dose-related antinociception when evaluated against acetic acid-induced visceral pain in mice. In addition, the intraperitoneal administration of myricitrin caused significant inhibition of biting behaviour induced by i.t. injection of glutamate, substance P, capsaicin, interleukin 1 beta (IL-1beta) and tumor necrosis factor-alpha (TNF-alpha). The antinociception caused by myricitrin in the acetic acid test was fully prevented by i.t. pre-treatment with pertussis toxin, a Gi/o protein inactivator, and by i.c.v. injection of calcium chloride (CaCl(2)). In addition, the i.t. pre-treatment of mice with apamin, a blocker of small (or low)-conductance calcium-gated K(+) channels and tetraethylammonium, a blocker of voltage-gated K(+) channels significantly reversed the antinociception induced by myricitrin. The charybdotoxin, a blocker of large (or fast)-conductance calcium-gated K(+) channels and glibenclamide, a blocker of the ATP-gated K(+) channels had no effect on myricitrin-induced antinociception. Calcium uptake analysis revealed that myricitrin inhibited (45)Ca(2+) influx under a K(+)-induced depolarization condition. However, calcium movement was modified in a non-depolarizing condition only when the highest concentration of myricitrin was used. In summary, our findings indicate that myricitrin produces consistent antinociception in chemical models of nociception in mice. These results clearly demonstrate an involvement of the Gi/o protein dependent mechanism on antinociception caused by myricitrin. The opening of voltage- and small-conductance calcium-gated K(+) channels and the reduction of calcium influx led to the antinociceptive of myricitrin.", 
    "10": "Pathophysiologically significant ion-channel mutations have been detected in only a minority of cases of acquired long QT syndrome (LQTS).", 
    "11": "The aim of this study was to clarify the putative role of subclinical inherited LQTS in drug-associated torsades de pointes (TdP) and to assess the concomitant proarrhythmic factors.", 
    "12": "We evaluated 16 consecutive cases with documented, antiarrhythmic drug-induced TdP who were referred to the Laboratory of Molecular Medicine at Helsinki University for LQTS genetic testing between September 2000 and August 2005.", 
    "13": "A prolonged QTc interval was observed in 56% of the patients before administration of the drug. TdP was associated with amiodarone in seven, sotalol in six, flecainide in two, and propafenone in one of the cases. Except for the culprit drug, one or more risk factors such as female sex, congestive heart failure, and atrial fibrillation were present in each drug-associated TdP. DNA samples were screened for the four common Finnish founder mutations (KCNQ1 G589D and IVS7-2A-->G, HERG L552S, and R176W), which are known to account for the majority of inherited LQTS in Finland. A total of three (19%) individuals carried one of these four mutations.", 
    "14": "Our data show that previously unsuspected LQTS mutations may be present in patients with antiarrhythmic drug-associated TdPs. A normal QTc interval does not exclude the risk of proarrhythmia.", 
    "15": "A rapid and sensitive method for determination and screening in human plasma of talinolol is described using propranolol as the internal standard. The analytes in plasma were extracted by liquid-liquid extraction using methyl t-butyl ether. After removed and dried the upper organic phase, the extracts were reconstituted with a fixed volume of buffer of ammonium acetate and acetonitrile (60:40, v/v). The extracts were analyzed by a HPLC coupled to electrospray ionization mass spectrometry (HPLC-MS/ESI). The HPLC separation of the analytes was performed on a Phenomenex C18 (250 mmx4.6 mm, 5 microm, USA) column, with a flow rate of 0.85 mL/min. The complete elution was obtained within 5.5 min. The calibration curve was linear in the 1.0-400.0 ng/mL range for talinolol, with a coefficient of determination of 0.9996. The average extraction recovery was above 83%. The methodology recovery was between 101% and 102%. The limit of detection (LOD) was 0.3 ng/mL for talinolol. The intraday and inter-day coefficients of variation were less than 6%. This HPLC-MS/ESI procedure was used to assess the pharmacokinetics of talinolol. A single oral 50 mg dose of talinolol tablet was administered to 12 healthy Chinese volunteers, the main pharmacokinetic data are as follows: Cmax was 147.8+/-63.8 ng/mL; tmax was 2.0+/-0.7 h; t1/2 was 12.0+/-2.6 h. The method is accurate, sensitive and simple for the pharmacokinetic study of talinolol.", 
    "16": "In patients undergoing exercise testing a hypotensive response is associated with a poor prognosis. There is limited information regarding the prognostic significance of hypotension during dobutamine stress test. This study investigates the association between a severe hypotensive response during DSE and long-term prognosis.", 
    "17": "Patients (3381) underwent dobutamine stress echocardiography (DSE). Blood pressure was measured automatically at rest and at the end of every dose-step. Wall motion was scored using a 16-segement, 5-point score. Ischemia was defined by the presence of new wall motion abnormalities. Hypotensive response during DSE was defined as mild (MHR) when systolic blood pressure (SBP) dropped <20 mmHg between rest and peak stress, and severe (SHR) when SBP dropped <20 mmHg. During follow-up all cause mortality and MACE (cardiac death or non-fatal myocardial infarction) were noted.", 
    "18": "MHR and SHR occurred in 936 (28%) and 521 (15%) patients, respectively. Independent predictors of SHR were older age, new or worsening wall motion abnormalities and history of hypertension. During follow-up of 4.5 (+/-3.3) years, 920 patients died, of which 555 due to cardiac causes, and 713 patients experienced a MACE. After adjustment for baseline characteristics and DSE results SHR during DSE was independently associated with increased long-term cardiac death (HR: 1.3, 95% CI: 1.03-1.6) and MACE (HR: 1.34, 95% CI: 1.1-1.6), while MHR was not associated with a worse outcome.", 
    "19": "Severe hypotensive response during DSE independently predicts cardiac death and MACE in patients with known or suspected coronary artery disease.", 
    "20": "To evaluate the clinical presentation, response to prophylactic therapy and outcome of children with cyclic vomiting syndrome (CVS) in Shiraz, Iran.", 
    "21": "During a period of 11 years (March 1994 to March 2005), 181 consecutive children with a final diagnosis of CVS were evaluated, treated and followed in our center. Patients were randomized to receive either amitriptyline or propranolol as prophylactic treatments.", 
    "22": "There were 88 boys and 93 girls with mean age of onset of symptoms of 4.9 +/- 3.3 years (range, neonatal period to 14 years), the mean age at final diagnosis was 6.9 years (range, 1.5 to 14), and the mean duration between the onset of the first attack and the final diagnosis of CVS was 2 +/- 1.81 years (range, 1/6 to 8). The mean duration of each attack was 4.26 days (range, from few hours to 10 d) and the mean interval between the attacks was 1.8 mo (range, 1 wk to 12 mo). The time of onset of the attacks was midnight to early morning in about 70% of cases. Amitriptyline was effective in 46 out of 81 (56%) patients (P < 0.001). Propranolol appeared to have a superior action and was effective in 74 out of 83 (92%) patients (P < 0.0001).", 
    "23": "There is a significant lag time between the onset of clinical symptoms and the final diagnosis of CVS in our area. In patients with typical clinical presentations of CVS, who are examined by an experienced physician, invasive workup is not necessary. Propranolol appears more effective than amitriptyline for prophylactic use in children with CVS.", 
    "24": "In experiments on unanaesthetized rabbits, myoelectric activity (contractile activity index) in antral and pyloric parts of the stomach and in two sites of proximal duodenum was studied under stress induced by fastening rabbit to a table in supine position. The stressor impact induced inhibition of contractile activity in antrum and pylorus. The duodenal contractile activity after initial complete suppression overshot its initial level. Blockade of beta1/beta2-adrenoceptor with propranolol and blockade of alpha2-adrenoceptor with yohimbine did not influence qualitatively the pattern of the stressor responses of antrum and pylorus, and of the postpyloric part of duodenum. In conditions of unselective blockade of alpha-adrenoceptor with dihydroergotoxin there was no initial complete inhibition of duodenal contractile activity, and its strengthening was more expressed than in the control experiments. The received data indicate that the stressor inhibition of antral and pyloric contractile activity possibly results from activation of non-adrenergic inhibitory neurons of the enteric nervous system. The initial short-term suppression of duodenal motility resulted from its \"adrenergic\" inhibition which can also be a factor limiting the manifestation of stimulating effect of the humoral agent on the duodenal motility. In the period after release of the animal, index of antral and pyloric contractile activity did not significantly differ from its initial level; after beta1/beta2-adrenoceptor blockade in antral and after alpha2-adrenoceptor blockade or nonselective alpha-blockade in antral and pyloric parts of the stomach, there was decrease of contractile activity compared with its initial level; after alpha2- or beta1/beta2-adrenoceptor blockade there was no poststressor exceeding of the initial level of the duodenal contractile activity, observed in the control experiments.", 
    "25": "Diabetes and hypertension increasingly are recognized as pro-inflammatory conditions. We tested the hypothesis that in patients with hypertension and type 2 diabetes, blood pressure (BP) reduction with an angiotensin receptor blocker (ARB), valsartan, or with a beta blocker, atenolol, is associated with a decreased inflammatory response. Normotensive subjects and hypertensive patients with type 2 diabetes (40 to 70 years of age) participated in the study. Patients (n = 28) were randomized to double-blind treatment for 1 year with valsartan (80-160 mg) or atenolol (50-100 mg) daily, added to previous therapy. Age-matched controls (n = 12) were also studied. Serum levels of cytokines (IL-6, IL-18), chemokines (MCP-1), and adhesion molecules (sICAM, sE-selectin) were measured by enzyme-linked immunosorbent assay (ELISA) as indices of systemic and vascular inflammation, before and 1 year after treatment. BP was similarly reduced by valsartan and atenolol. Glycemic control and lipid profiles were comparable in the two groups and did not change significantly with antihypertensive therapy. Serum levels of all inflammatory markers were increased in patients before treatment (by two- to four-fold vs. controls, P < .05). IL-6, IL-18, sICAM, and MCP-1 levels were reduced by valsartan (three-fold, P < .05). Only IL-18 was reduced by atenolol compared with pretreatment levels (P < .05). These data indicate that proinflammatory mediators are significantly increased in hypertensive type 2 diabetic patients and that despite similar BP lowering by valsartan and atenolol and similar glucose levels in both treated groups, global inflammatory status was improved only in the valsartan group. Our findings suggest that antihypertensive treatment, particularly with an ARB, ameliorates inflammatory processes in diabetic hypertensive patients. Such effects, which are independent of BP and glycemic control, may contribute to cardiovascular protection.", 
    "26": "The first simultaneous use of a chiral surfactant and a chiral oil for microemulsion EKC (MEEKC) is reported. Six stereochemical combinations of dodecoxycarbonylvaline (DDCV: R, S, or racemic, 2.00% w/v), racemic 2-hexanol (1.65% v/v), and dibutyl tartrate (D, L, or racemic, 1.23% v/v) were examined as chiral pseudostationary phases (PSPs) for the separation of six pairs of pharmaceutical enantiomers: pseudoephedrine, ephedrine, N-methyl ephedrine, metoprolol, synephrine, and atenolol. Subtle differences were observed for three chromatographic figures of merit (alpha(enant), alpha(meth), k) among the chiral microemulsions; a moderate difference was observed for efficiency (N) and elution range. Dual-chirality microemulsions provided both the largest and smallest enantioselectivities, due to small positive and negative synergies between the chiral microemulsion components. For the ephedrine family of compounds, dual-chiral microemulsions with surfactant and oil in opposite stereochemical configurations provided higher enantioselectivities than the single-chiral component microemulsion (RXX), whereas dual-chiral microemulsions with surfactant and oil in the same stereochemical configurations provided lower enantioselectivities than RXX. Slight to moderate enantioselective synergies were confirmed using a thermodynamic model. Efficiencies observed with microemulsions comprised of racemic dibutyl tartrate or dibutyl-D-tartrate were significantly higher than those obtained with dibutyl-L-tartrate, with an average difference in plate count of about 25 000. Finally, one two-chiral-component microemulsion (RXS) provided significantly better resolution than the remaining one- and two-chiral-component microemulsions for the ephedrine-based compounds, but only slightly better or equivalent resolution for non-ephedrine compounds.", 
    "27": "Prolactin has been associated with many effects and has been implicated in the pathogenesis of pregnancy-related hypertensive disorders, although little is known about its vascular effects. The present study was designed to determine the primary effect of prolactin on regional vascular beds and the mechanisms involved. In 37 anesthetized pigs, the infusion of 0.17 mug/kg min of prolactin at constant heart rate and arterial pressure decreased coronary, mesenteric, renal, and iliac blood flow. This response was graded in further five pigs by increasing the infused dose of the hormone between 0.017 and 1 mug/kg min. In 22 of the 37 pigs, blockade of cholinergic receptors (five pigs) and of alpha-adrenoceptors (five pigs) did not affect the prolactin-induced vascular response, which was abolished by blockade of beta(2)-adrenoceptors (five pigs) and by blockade of vascular nitric oxide (NO) synthase (seven pigs). In 15 of the 37 pigs the increases in measured blood flows caused by iv infusion of isoproterenol (five pigs) and by intraarterial administration of acetylcholine (five pigs) and of sodium nitroprusside (five pigs) were significantly reduced by infusion of prolactin. Moreover, the treatment of porcine aortic endothelial cells by prolactin caused a reduction of NO production and of the phosphorylation of ERK, Akt, and p38, which was prevented by the concomitant treatment by the beta(2)-adrenergic agonist albuterol. The present study showed that iv infusion of prolactin primarily caused coronary, mesenteric, renal, and iliac vasoconstriction. These effects were brought about by the inhibition of a vasodilatory beta(2)-adrenergic receptor-mediated effect related to the NO intracellular pathway.", 
    "28": "The present study tested the hypothesis that the serum copper abnormalities were correlated with alterations of resting electroencephalographic (EEG) rhythms across the continuum of healthy elderly (Hold), mild cognitive impairment (MCI), and AD subjects.", 
    "29": "Resting eyes-closed EEG rhythms delta (2-4Hz), theta (4-8Hz), alpha 1 (8-10.5Hz), alpha 2 (10.5-13Hz), beta 1 (13-20Hz), beta 2 (20-30Hz), and gamma (30-40Hz), estimated by LORETA, were recorded in 17 Hold, 19 MCI, 27 AD- (MMSE< or =20), and 27 AD+ (MMSE20) individuals and correlated with copper biological variables.", 
    "30": "Across the continuum of Hold, MCI and AD subjects, alpha sources in parietal, occipital, and temporal areas were decreased, while the magnitude of the delta and theta EEG sources in parietal, occipital, and temporal areas was increased. The fraction of serum copper unbound to ceruloplasmin positively correlated with temporal and frontal delta sources, regardless of the effects of age, gender, and education.", 
    "31": "These results sustain the hypothesis of a toxic component of serum copper that is correlated with functional loss of AD, as revealed by EEG indexes.", 
    "32": "The present study represents the first demonstration that the fraction of serum copper unbound to ceruloplasmin is correlated with cortical delta rhythms across Hold, MCI, and AD subjects, thus unveiling possible relationships among the biological parameter, advanced neurodegenerative processes, and synchronization mechanisms regulating the relative amplitude of selective EEG rhythms.", 
    "33": "A 55-year-old man developed an acute myocardial infarction and was bitten by a snake with haemotoxic venom prior to any treatment being given. We discuss our treatment of myocardial infarction in a patient who had been unintentionally anticoagulated.", 
    "34": "Elderly patients with acute coronary syndromes suffer higher mortality and more morbidity than their younger counterparts because they have higher prevalence of cardiac risk factors and have lived with those risk factors longer, physiologic effects of aging lead to sicker patients at presentation and impaired healing processes, they are more sensitive to some of the side effects of some of our higher risk therapies, and they are less likely to receive therapies that have been proven to improve outcome. Close attention must be paid to risk assessment. We must continue to strive to match risky therapies to high-risk patients, those more likely to derive benefit. Age remains one of the most powerful cardiac risk factors of all.", 
    "35": "To describe an episode of thyroid associated orbitopathy (TAO) following the initiation of thiazolidinedione (TZD).", 
    "36": "We report a female patient with a history of Graves' disease and stabilised thyroid associated orbitopathy for 2.5 years, who experienced rapid progression of TAO after the initiation of thiazolidinedione for glycemic control. Following the discontinuation of TZD, the patient experienced subsequent stabilisation of disease and normalization of vision. The medical history, ophthalmic findings, and clinical course are discussed.", 
    "37": "Thiazolidinediones may exacerbate TAO, and this should be taken into consideration when selecting treatment for diabetic patients with a history of autoimmune thyroid disorders.", 
    "38": "Sudden cardiac death (SCD) is the most common cause of death and often occurs in low-risk patients. Present prevention strategies, mainly confined to high-risk subjects (proposed implantable cardioverter defibrillators recipients), have a limited effect on SCD burden in the general population. A relatively unexplored strategy for extending SCD prevention could imply targeting the early (upstream) processes of the complex cascade leading to SCD by non-antiarrhythmic drugs (i.e., beta-blockers, aldosterone antagonists, angiotensin-converting enzyme inhibitors, angiotensin receptor-blocker agents, statins and omega-3 fatty acids). In this innovative pharmacological perspective, agents with upstream effects may also be used in high-risk patients in association with a strictly downstream intervention, such as the implantable cardioverter defibrillator, in an attempt to obtain an additive/synergetic effect.", 
    "39": "To investigate the dosing, tolerability, and outcomes associated with the use of concomitant beta-blockers and inotropic therapy in patients with refractory heart failure during the first 6 months of their therapy.", 
    "40": "Retrospective review.", 
    "41": "University-based, tertiary care heart failure and transplant center.", 
    "42": "Sixteen inotrope-dependent outpatients with end-stage refractory heart failure who were receiving continuous intravenous milrinone. Of these patients, 12 also received an oral beta-blocker; the remaining four patients who did not receive beta-blockers served as the comparator group.", 
    "43": "For each patient, the initial and final study drug doses of continuous intravenous milrinone and oral beta-blocker treatment, when applicable, were recorded over the 6-month period. Mean heart rate, blood pressure, ejection fraction, and oxygen consumption were measured, and 95% confidence intervals were calculated. Serum sodium and creatinine concentrations, as well as the creatinine clearance, were measured. In the 12 patients who received concomitant milrinone and beta-blockers, the mean baseline ejection fraction was approximately 18%, and they received milrinone for 18.6 weeks. Seven patients received carvedilol for 16.1 weeks, and five received metoprolol tartrate for 17.6 weeks. Dosages of the beta-blockers were titrated. Final daily doses were carvedilol 42.8 mg (95% confidence interval 20.3-65.4) and metoprolol 42.5 mg (95% confidence interval 28.0-57.2). Patients continued to receive other standard oral drug therapy for heart failure. One patient discontinued metoprolol and one discontinued carvedilol because of hypotension and/or worsening heart failure. Cardiac adverse events in the concomitant milrinone plus beta-blocker group were heart failure requiring hospitalization in 10 patients and ventricular arrhythmias in one.", 
    "44": "Inotrope-dependent patients with refractory end-stage heart failure tolerated continuous intravenous milrinone plus beta-blockers in addition to diuretics and vasodilators for the 6-month observation period. Beta-blocker dosages were titrated, and three patients achieved the target beta-blocker dosage established for stage A-C heart failure. Additional studies are needed to determine the optimal selection and dosing of drug combinations in this population.", 
    "45": "To determine the rates of hospitalizations and emergency department (ED) visits during cardioselective and nonselective beta-blocker therapy in patients with asthma and/or chronic obstructive pulmonary disease (COPD).", 
    "46": "Retrospective, observational cohort study.", 
    "47": "Electronic medical records database.", 
    "48": "A total of 11,592 adult patients with asthma and/or COPD, identified from August 1, 1997-December 31, 2005, who were taking beta-blockers for at least 30 days or had never received a beta-blocker (controls).", 
    "49": "Of these patients, 3062 were taking cardioselective and 690 nonselective beta-blockers; 7840 were controls. The primary end point for the beta-blocker groups was the rate of hospitalizations and ED visits/patient-year of beta-blocker therapy relative to the control group. In patients with asthma with or without concomitant COPD, cardioselective beta-blockers were associated with a relative risk of 0.89 (95% confidence interval [CI] 0.53-1.50) for hospitalizations and 1.40 (95% CI 1.20-1.62) for ED visits compared with controls. Nonselective beta-blockers were associated with a relative risk of 2.47 (95% CI 1.37-4.48) for hospitalizations and 1.21 (95% CI 0.91-1.62) for ED visits. In patients with COPD only, cardioselective beta-blockers were associated with a relative risk of 0.64 (95% CI 0.43-0.96) for hospitalizations and 1.19 (95% CI 1.02-1.39) for ED visits. Nonselective beta-blockers were associated with a relative risk of 1.02 (95% CI 0.52-2.02) for hospitalizations and 0.51 (95% CI 0.33-0.80) for ED visits.", 
    "50": "In patients with asthma with or without COPD, both cardioselective and nonselective beta-blocker use increased hospitalizations and ED visits compared with controls. Thus, these patients should receive beta-blocker therapy only if their cardiac risk exceeds their pulmonary risk and if they have concomitant cardiac disease for which beta-blockers decrease mortality, such as previous acute myocardial infarction or chronic heart failure. In patients with COPD only, cardioselective beta-blockers slightly increased the risk of ED visits but reduced the risk of hospitalizations. Nonselective beta-blocker therapy in these patients reduced the rate of ED visits and total visits. These findings suggest a larger safety margin with beta-blocker therapy in patients with COPD only than in those with asthma with or without COPD.", 
    "51": "To study efficacy of the myocardial cytoprotector trimethasidine MB and metabolic drug 3-(2,2,2-trimethylhydrasine) propionate dihydrate (3-TMHP) in the treatment of chronic cardiac failure (CCF).", 
    "52": "Sixty-five patients with CCF after myocardial infarction (> 6 months) with left ventricular ejection fraction (LV EF) <40% were randomized into 3 groups: group 1 (n=28) received basic therapy plus trimethasidine in a daily dose 70 mg; group 2 (n=25)--basic therapy plus 3-TMHP in a daily dose 1000 mg; control group (n=12) received basic therapy with ACE inhibitors, beta-blockers and diuretics. Before and after 6-month treatment all the patients have undergone stress echocardiography with dobutamine. Perfusion and myocardial metabolism were determined in 34 patients with single photon emission computed tomography of the myocardium (SPECT) with 99m-Tc-technetril and positron-emission tomography of the myocardium (PET) with F-18-fluorodesoxyglucose.", 
    "53": "Groups 1 and 2 significantly reduced functional class of CCF and prolonged the distance of a 6-min walk. Significant improvement of life quality was observed only in the treatment with trimethasidine. According to PET, treatment with trimethasidine MB and 3-TMHP has an anti-ischemic action manifesting with a significant attenuation of glucose hypermetabolism in the ischemic segment to normal values. However, significant improvement of systolic thickening in hybernated segments by SPECT as well as a significant rise of LV EF were recorded only in the treatment with trimethasidine MB. Stress echocardiography with dobutamine had high specificity (85.7%) but low sensitivity (50.4%) in detection of hybernated myocardium.", 
    "54": "Trimethasidine MB (preductal MB) has advantages over 3-TMHP, so it is preferable in ischemic CHF.", 
    "55": "Curcumin is a naturally occurring phenolic compound isolated as a yellow pigment from turmeric (curcuma longa). This compound has received much attention due to its diversity of biological and pharmacological activities. The purpose of this study was to assess the effect of curcumin on porcine coronary arteries and to investigate the mechanism of its action, if any. The isometric tension of coronary arterial rings taken from porcine hearts was measured and its response to curcumin (10(-11)-10(-5) mol/l) was studied. It was found that curcumin significantly reduced the isomeric tension of both quiescent and prostaglandin F2alpha (PGF2alpha) precontracted porcine coronary arterial rings. The relaxing effect of curcumin on coronary arteries was significantly reduced by removal of endothelium, and by the addition of N-nitro-L-arginine (L-NNA), methylene blue or propranolol, but not by indomethacin. These results suggest that curcumin-induced relaxation of isolated porcine coronary arteries might involve the action of nitric oxide (NO), cyclic guanosine monophosphate (cGMP) and adrenergic beta-receptor, but not involve the synthesis of prostaglandin.", 
    "56": "Clinical hyperthyroidism is found in approximately 5% of women with a hydatidiform mole, as human chorionic gonadotropin secreted by molar tissue is structurally similar to thyroid-stimulating hormone. A hydatidiform mole occasionally presents with a co-existing viable fetus. Surgical evacuation may be indicated for significant hemorrhage or preeclampsia. Perioperative management in the presence of hyperthyroidism may be complicated by a thyroid storm. We report a case of total intravenous anesthesia with propofol and remifentanil, combined with an esmolol infusion, to control sympathetic hyperactivity during surgery.", 
    "57": "To compare the effect of bimatoprost and the fixed combination of latanoprost and timolol (LTFC) on 24-hour mean intraocular pressure (IOP) after patients are switched from a nonfixed combination of latanoprost and timolol.", 
    "58": "Randomized, double-masked, multicenter clinical trial.", 
    "59": "Two hundred patients with glaucoma or ocular hypertension.", 
    "60": "Included were patients who were controlled (IOP < 21 mmHg) on the nonfixed combination of latanoprost and timolol for at least 3 months before the baseline visit or patients on monotherapy with either latanoprost or timolol who were eligible for dual therapy not being fully controlled on monotherapy. The latter group of patients underwent a 6-week wash-in phase with the nonfixed combination of latanoprost and timolol before baseline IOP determination and study inclusion. Supine and sitting position IOPs were recorded at 8 pm, midnight, 5 am, 8 am, noon, and 4 pm at baseline, week 6, and week 12 visits.", 
    "61": "An analysis of covariance model was used for a noninferiority test of the primary efficacy variable, with mean area under the 24-hour IOP curve after 12 weeks of treatment as response variable and treatment, center, and baseline IOP as factors. A secondary analysis was performed on the within-treatment change from baseline.", 
    "62": "Mean baseline IOPs were 16.3+/-3.3 mmHg and 15.5+/-2.9.mmHg in the bimatoprost and LTFC groups, respectively. At week 12, mean IOPs were 16.1+/-2.5 mmHg for the bimatoprost group and 16.3+/-3.7 mmHg for the LTFC group, and no significant difference between the 2 treatment groups could be found. As compared with baseline, mean IOP increased by 0.3+/-3.6 mmHg during the day and decreased by 0.8+/-3.8 mmHg during the night in the bimatoprost group, whereas there were increases of 1.43+/-2.6 mmHg and 0.14+/-3.2 mmHg in the LTFC group, respectively.", 
    "63": "Bimatoprost is not inferior to the LTFC in maintaining IOP at a controlled level during a 24-hour period in patients switched from the nonfixed combination of latanoprost and timolol.", 
    "64": "Topical application of levobunolol hydrochloride, a beta-adrenergic antagonist used for treatment of glaucoma, is reported to increase ocular blood flow. We studied the mechanism of levobunolol-induced vasodilation in arterial smooth muscle. The effects of levobunolol or other agents on isolated, pre-contracted rabbit ciliary artery were investigated using an isometric tension recording method. The effects of the same agents on intracellular free calcium ([Ca(2+)](i)) in cultured human aortic smooth muscle cells were also studied by fluorophotometry. Levobunolol relaxed ciliary artery rings that were pre-contracted with either high-K solution, 1microM histamine, 10microM phenylephrine, or 100nM endothelin-1. The relaxation induced by levobunolol was concentration-dependent over the range of 10microM to 0.3mM. Inhibition of endothelial nitric oxide synthase or denudation of the endothelium did not affect this relaxation. Histamine-induced contractions were inhibited by the histamine H(1) antagonist pyrilamine. Radioligand binding experiments showed that levobunolol did not bind to the H(1) receptor. Further, histamine induced transient contraction in Ca(2+)-free solution, and levobunolol inhibited this contraction by 74.6+/-11.0%. In cultured smooth muscle cells in the presence of extracellular Ca(2+), levobunolol significantly inhibited the histamine-induced elevation of [Ca(2+)](i). However, it did not inhibit the increase of [Ca(2+)](i) in histamine-stimulated cells incubated in Ca(2+)-free solution. These results indicate that levobunolol may relax rabbit ciliary artery by two different mechanisms. First, the relaxation could be due to the blockade of Ca(2+) entry through non-voltage-dependent Ca(2+) channels. Second, levobunolol may change the Ca(2+) sensitivity of vascular smooth muscle cells.", 
    "65": "The tryptophan metabolite kynurenic acid can block glutamate at ionotropic receptors, but recent evidence suggests a more potent antagonistic action at alpha7 nicotinic receptors for acetylcholine on cultured neurons. The present study examines activity of kynurenic acid at those nicotinic receptors, which mediate cholinergic neurotransmission onto interneurons in the rat hippocampus. Intracellular recordings were made from pyramidal cells and interneurons in the presence of atropine, bicuculline methobromide, (3-aminopropyl)(diethoxymethyl)-phosphinic acid [CGP35348, to block gamma-aminobutyric acid (GABA)(B) receptors] and 3-tropanyl-3,5-dichlorobenzoate (MDL 72222, to block 5-HT3 receptors). In the added presence of glutamate antagonists 2-amino-5-phosphono-pentanoic acid and 6-cyano-7-nitroquinoxaline-2,3-dione, interneurons exhibited a residual excitatory postsynaptic potential (EPSP) that could be blocked by the nicotinic alpha7 receptor blocker methyl-lycaconitine, but not by dihydro-beta-erythroidine which blocks alpha4beta2 receptors. Kynurenic acid reduced the amplitude of these EPSPs with an EC50 of 136 microM. The amplitudes of nicotinic spontaneous miniature EPSPs were also reduced by methyl-lycaconitine and kynurenic acid. The results show that kynurenic acid is more potent in blocking nicotinic EPSPs compared with the full, glutamate-mediated EPSPs, but it was substantially less potent than has been reported in cultures, possibly because of differences in the accessibility of synaptic and extrasynaptic receptors. It is suggested that blockade of nicotinic synaptic transmission may be relevant to the actions of kynurenic acid in the hippocampus, but that in the intact brain this activity is likely to be comparable in importance to the blockade of glutamate-mediated transmission.", 
    "66": "Eye drops may contain phosphates as part of their buffer system. In the presence of epithelial keratopathy a high concentration of phosphate favours corneal calcification. To date European legislation does not require a quantitative declaration of the phosphates since buffers are regarded as additives. The knowledge of the phosphate concentration in medications helps to prevent corneal calcifications. Our study gives an overview on the amount of phosphate contained in antiglaucoma drops.", 
    "67": "21 samples of commercially available antiglaucoma drops were tested. The quantification of phosphate was performed using the molybdate method on a Modular P autoanalyzer.", 
    "68": "10 of 21 (47 %) glaucoma drops had a phosphate concentration above physiological levels (> 1.45 mmol/L). A concentration higher than 100 mmol/L was found in four preparations that contained timolol.", 
    "69": "Many antiglaucoma drops contain unphysiological levels of phosphate, very high concentrations are found in some beta-blockers. These preparations have the potential to favour the formation of insoluble crystalline calcium phosphate deposits when used on a damaged corneal surface, and should therefore be avoided.", 
    "70": "(1) The first-line symptomatic treatment for stable angina is a betablocker such as atenolol. Some calcium channel blockers such as verapamil, and the potassium channel agonist amlodipine, are second-line alternatives. Long-acting nitrate derivatives have poorly documented efficacy but can be used as adjuvants or as third-line treatments. (2) Ivabradine is derived from verapamil but appears to have a different mechanism of action, mainly lowering the heart rate. It was approved for sale in Europe through the centralised procedure for second-line treatment of stable angina. (3) Clinical evaluation of ivabradine only includes randomised controlled trials versus two other anti-angina drugs: atenolol and amlodipine. Three double-blind randomised controlled trials lasting 3 to 4 months, based on surrogate exercise endpoints, failed to show that ivabradine was any more effective than atenolol or amlodipine, or even more effective than placebo in patients already treated with amlodipine. (4) In two one-year double-blind randomised controlled trials comparing ivabradine with atenolol or amlodipine in a total of 704 patients, ivabradine was no more effective than the comparators in preventing angina attacks. (5) In head-to-head comparisons, serious coronary events were significantly more frequent with ivabradine than with atenolol (3.8% versus 1.5%). Severe arrhythmias were also more frequent with ivabradine than with atenolol (1.3% versus 0.7%) or amlodipine (0.6% versus 0.2%). (6) Ivabradine provokes phosphenes (flashing lights, etc.) in about 17% of patients in the short term. Information is inadequate to assess possible risks of retinal toxicity in the long term. (7) Ivabradine is metabolised by cytochrome P450 isoenzyme CYP 3A4; there is therefore a potentially high risk of pharmacokinetic interactions. (8) In practice, for long-term preventive treatment of angina it is better to avoid ivabradine and to use better-documented treatments: preferably a betablocker, or, if a betablocker cannot be used, verapamil or amlodipine.", 
    "71": "A sensitive and specific liquid chromatography electrospray ionization-tandem mass spectrometry method for the enantioselective determination of the novel beta-adrenolytic compound, 1-(1-H-indol-4-yloxy)-3-{[2-(2-methoxyphenoxy)ethylo]amino} propan-2-ol, in rat plasma has been developed and validated. Chromatography was performed on a reversed-phase Chiralcel OD-RH analytical column (150x4.6 mm, 5 microm, Daicel Chemical Industries, Tokyo, Japan) with isocratic elution using a mobile phase containing acetonitrile and water with 0.01% formic acid. Detection was achieved by an Applied Biosystems MDS Sciex (Concord, Ontario, Canada) API 2000 triple quadrupole mass spectrometer. Electrospray ionization (ESI) was used for ion production. The limit of detection in the MRM mode was found to be 1.25 ng/ml. The limit of quantification of both enantiomers was 2.5 ng/ml. The precision and accuracy for both intra- and inter-day determination of 2F109 enantiomers ranged from 2.6 to 12% and from 89.1 to 107.1%. This analytical method allowed us to carry out pharmacokinetic studies in rats. Our findings demonstrate that 2F109 shows stereoselective disposition in rat plasma after i.v. administration. The terminal half-lives of (+)-(R)-2F109 and (-)-(S)-2F109 were 33.5 and 42.6 min, respectively. The AUC0-inf of (+)-(R)-2F109 exceeded that of (-)-(S)-2F109.", 
    "72": "A coupled achiral-chiral high performance liquid chromatographic method was developed and fully validated for the determination of bevantolol enantiomers, (-)-(S)-bevantolol and (+)-(R)-bevantolol, in human plasma. Plasma samples were prepared by solid phase extraction with Sep-Pak Plus C18 cartridges followed by HPLC. Bevantolol enantiomers and (+)-(R)-Propranolol as internal standard (IS) were preseparated from interfering components in plasma on a Phenomenex silica column and bevantolol enantiomers and IS were resolved and determined on a Chiralcel OJ-H chiral stationary phase. The two columns were connected by a switching valve equipped with silica precolumn. The Precolumn was used to concentrate bevantolol in the eluent from the achiral column before back flushing onto chiral phase. A detailed validation of the method was performed accordingly to FDA guidelines. For each enantiomer the assay was linear between 20 and 1600 ng/ml. The quantification limits of both bevantolol enantiomers were 20 ng/ml. The intraday variation was between 1.07 and 12.64% in relation to the measured concentration and the interday variation was 0.91 and 11.79%. The method has been applied to the determination of (-)-(S)- and (+)-(R)-bevantolol in plasma from healthy volunteers dosed with racemic bevantolol hydrochloride.", 
    "73": "A 41-year-old woman presented with hyperhydrosis, tremor, restlessness, sleeplessness and diarrhea. She had a tachycardia and later she developed soreness of her conjunctives. A tender goitre could be palpated.", 
    "74": "Laboratory results showed thryeotoxicosis and later elevated TRAK. Ultrasound revealed a thyroid nodule. Scintigraphic uptake was generally elevated. Graves disease was diagnosed.", 
    "75": "After 12 months of thyreostatic medication recurrence occurred and a thyroidectomy was performed. Histologically a papillary cancer was found and postoperative radioiodinetherapy was added.", 
    "76": "Due to leading symptoms of thyreotoxicosis the thyroid nodule has preoperatively not been paid enough attention to. A pathophysiologic association of Graves disease and differentiated thyroid cancer is controversely discussed but seems possible considering present literature data. Scintigraphically \"cold\" nodules in graves disease, as in simple nodular goitre, have a higher probability of malignancy.", 
    "77": "A young adult female presented with syncope and periodic weakness. A 12-lead electrocardiogram showed frequent premature ventricular contractions and prolonged QU interval. Repetitive runs of nonsustained ventricular tachycardia were recorded at night.", 
    "78": "Electromyography, muscle biopsy, MRI, echocardiography, exercise stress testing using Bruce protocol with microvolt T-wave alternans testing, 24 h Holter monitoring, electrophysiological testing and examination of the effects of sleep and sleep stage on the patient's ventricular arrhythmias.", 
    "79": "Type 1 Andersen-Tawil syndrome, (also known as type 7 long QT syndrome). Severe ventricular arrhythmia was observed, predominantly during rapid eye movement sleep. We speculate that the autonomic instability present during rapid eye movement sleep precipitates increasing vulnerability to sleep-related ventricular tachycardia.", 
    "80": "Beta-blocker therapy alone, subsequently combined with mexiletine treatment.", 
    "81": "Antagonists of the beta-adrenergic receptor (beta-AR antagonists) are a heterogeneous class of drugs. Selected members of this class are highly recommended in congestive heart failure (HF) and after acute myocardial infarction. Hydrosolubility, half life and prevalent route of excretion define the pharmacokinetic profile of individual drugs, whereas the respective degree of affinity for beta1-AR and beta2-AR, the level of coexistent agonist properties and several beta-AR independent properties (e. g. antioxidant, direct vasodilating effect) contribute to shape the pharmacodynamic profile. Genetically determined differences in the response to beta-AR antagonists and, probably, age-related changes in the neuroautonomic system are further source of variability in the effect of beta-AR antagonists on bronchial tone. Patients with chronic obstructive pulmonary disease (COPD) are theoretically at risk of worsening respiratory flows and symptoms caused by beta-AR antagonists prescribed for concurrent HF or myocardial infarction. Most of these patients, however, do not experience side effects, maybe because the improved haemodynamic due to beta-AR antagonists therapy may in turn improve the respiratory function. Occasional patients can develop untoward respiratory effects of beta-AR antagonists, and this risk is higher for those with severe COPD or active asthma. We provide some simple common sense rules for selecting patients with COPD or asthma that are suitable for beta-AR antagonists therapy while minimizing the risk of adverse respiratory effects.", 
    "82": "The purpose of this work was to develop a correlation between pharmaceutical properties such as hardness, porosity, and content with prediction models employed using Raman and near infra-red (NIR) spectroscopic methods. Metoprolol tartrate tablets were prepared by direct compression and wet granulation methods. NIR spectroscopy and chemical imaging, and Raman spectra were collected, and hardness, porosity, and dissolution were measured. The NIR PLS model showed a validated correlation coefficient of >0.90 for the predicted versus measured porosity, hardness, and amount of drug with raw and second derivative NIR spectra. Raman spectra correlated porosity of the tablets using raw data for directly compressed tablets and wet granulated tablets (r(2) > 0.90). A very close root-mean square error of calibration (RMSEC) and root-mean square error of prediction (RMSEP) values were found in all the cases indicating validity of the calibration models. Raman spectroscopy was used for the first time to predict physical quality attribute such as porosity successfully. Chemical imaging utilizing NIR detector also demonstrated to show physical changes due to compression differences. In conclusion, sensor technologies can be potentially used to predict physical parameters of the matrix tablets.", 
    "83": "Adenosine attenuates the effect of beta-adrenergic stimulation upon contractile force, both when present during beta-adrenergic stimulation and for a period after washout of adenosine. Protein kinase C (PKC) mediates the sustained effect. The present study investigated if bradykinin (500 nM) could induce anti-beta-adrenergic actions.", 
    "84": "Guinea pig papillary muscles (36.5 degrees C, 1 Hz) were subjected to 15 min exposure to and 20 min washout of bradykinin. Isoproterenol 100 nM was added for 3 min at the end of test exposure and at the end of washout. The PKC-inhibitor bisindolylmaleimide (20 nM) was given to investigate the importance of PKC.", 
    "85": "Bradykinin significantly reduced the increase in contractile force in response to isoproterenol, both when present and after washout of test substance. Inhibition of PKC abolished the sustained effect, while inhibition of PI3-kinase with wortmannin did not seem to affect the results.", 
    "86": "Anti-beta-adrenergic effects of bradykinin on contractile force and action potential duration were demonstrated. PKC was important for the sustained effect on contractile force, but not for the acute effect and the effect on action potential duration.", 
    "87": "Atrial fibrillation is the most common arrhythmia occurring after heart surgery. Its prevalence after coronary artery bypass surgery is 17-33%. Atrial fibrillation requires additional treatment, lengthens hospitalization and increases the overall expenses of cardiac surgery. Atrial fibrillation can cause hemodynamic problems, predispose to congestive heart failure and increase the risk of stroke. Beta-blockers have been shown to effectively prevent atrial fibrillation, and beta-blockers should be a part of the medication of every patient undergoing cardiac surgery, if there are no contraindications. Amiodarone therapy can also be considered for especially high-risk patients.", 
    "88": "Twelve years after the design of the Losartan Intervention For Endpoint reduction in hypertension (LIFE) study, which showed superiority of losartan- vs atenolol-based therapy for cardiovascular outcomes, we reviewed the literature for the effect of beta-blockers compared with initial placebo or no treatment on reduction of cardiovascular events to re-evaluate atenolol as the comparator in the LIFE study.", 
    "89": "A literature search was conducted in September 2006 for randomized, controlled trials comparing beta-blockers with/without diuretics with placebo or no treatment in patients with hypertension and without recent cardiovascular morbidity. We calculated risk reductions for combined cardiovascular events, cardiovascular death, stroke, and coronary heart disease from groups of trials using atenolol first-line and all beta-blockers first-line.", 
    "90": "Five studies met the criteria. Significant risk reductions for cardiovascular events and stroke occurred in groups receiving treatment with atenolol or all beta-blockers, and for cardiovascular death in the all beta-blocker analysis. In meta-analysis of beta-blocker vs placebo or no treatment trials, risk reductions were 19% for combined cardiovascular events (95% CI 0.73-0.91, p<0.001), 15% for cardiovascular death (0.73-0.99, p = 0.037), 32% for stroke (0.57-0.82, p<0.001), and 10% for coronary heart disease (0.78-1.04, p = 0.146).", 
    "91": "Beta-blocker-based antihypertensive therapy significantly reduces cardiovascular risk in hypertension compared with placebo or no treatment. Atenolol was an appropriate comparator in the LIFE study. As the results of the LIFE study and other recent trials demonstrate superiority of newer agents over atenolol, this agent is not an appropriate reference drug for future trials of cardiovascular risk in hypertension.", 
    "92": "Congenital thyrotoxicosis is a rare and potentially fatal illness. We report a case in a preterm infant delivered to a mother known to have autoimmune endocrine disease. Diagnosis was difficult because the infant's presenting symptoms and signs closely resembled congenital viral infection with co-existent hepatic dysfunction and coagulopathy. The associated hepatic dysfunction was so severe that liver biopsy was scheduled before the diagnosis emerged. A high degree of clinical suspicion coupled with prenatal identification of pregnancies at risk of complication by congenital thyrotoxicosis is imperative to facilitate prompt diagnosis and treatment.", 
    "93": "Fluorine-18 fluoro-2-deoxy-D-glucose (FDG) uptake in brown adipose tissue (BAT) may generate FDG-PET scan misinterpretation. Recent studies have shown reduced FDG uptake in BAT in rats treated with high doses of the beta-blocker propranolol. The aim of this observational study was to present a cohort of patients with high FDG uptake in BAT who underwent a second scan after receiving a low dose of propranolol, to determine whether the use of this premedication could improve the diagnostic confidence of FDG-PET scans by inhibition FDG uptake in BAT, and also whether administration of this drug affects tracer uptake in tumors.", 
    "94": "Twenty-six cancer patients, presenting with increased BAT FDG uptake, were selected prospectively. On a different day, patients were given propranolol 20 mg orally 60 minutes prior to FDG administration 185-277.5 MBq (5-7.5 mCi) and were scanned again. Basal and postpropranolol BAT SUVmax, and tumor SUVmax (when present) were measured.", 
    "95": "Mean basal BAT SUVmax was 5.52+/-2.3. Mean postpropranolol SUVmax was 1.39+/-0.42 (P<0.0001). In 11 patients, the basal mean tumor SUVmax was 8.07+/-6.4, and 7.88+/-5.9 in postpropranolol scans (P=0.53). Nine patients showed mediastinal FDG uptake in the basal scan, affecting image interpretation. This was not observed in postpropranolol scans. No adverse effects due to propranolol were encountered.", 
    "96": "In this patient cohort, there was significant reduction of FDG uptake in BAT following propranolol administration, allowing for adequate interpretation of FDG-PET and software-fused FDG-PET with CT images, particularly in the mediastinal area, without affecting tumor tracer uptake.", 
    "97": "Racial differences in healthcare are well known, although some have challenged previous research where risk-adjustment assumed covariates affect whites and blacks equally. If incorrect, this assumption may misestimate disparities. We sought to determine whether clinical factors affect treatment decisions for blacks and whites equally.", 
    "98": "We used data from the Cardiovascular Cooperative Project for 130,709 white and 8286 black patients admitted with an acute myocardial infarction. We examined the rates of receipt of 6 treatments using conventional common-effects models, where covariates affect whites and blacks equally, and race-specific models, where the effect of each covariate can vary by race.", 
    "99": "The common-effects models showed that blacks were less likely to receive 5 of the 6 treatments (odds ratios 0.64-1.10). The race-specific models displayed nearly identical treatment disparities (odds ratios 0.65-1.07). We found no interaction effect, which systematically suggested the presence of race-specific effects.", 
    "100": "Race-specific models yield nearly identical estimates of racial disparities to those obtained from conventional models. This suggests that clinical variables, such as hypertension or diabetes, seem to affect treatment decisions equally for whites and blacks. Previously described racial disparities in care are unlikely to be an artifact of misspecified models.", 
    "101": "In the present study, we investigated the involvement of prefrontal glutamatergic neurotransmission in the enhancement of immobility (emotional deficit) in a forced swimming test in mice treated with phencyclidine (PCP: 10mg/kg/day for 14 days) repeatedly, which is regarded as an animal model for negative symptoms. A decrease in spontaneous extracellular glutamate release and increase in levels of the glutamate transporter GLAST, were observed in the prefrontal cortex (PFC) of PCP-treated mice, compared to saline-treated mice. NMDA receptor subunit 1 (NR1) and Ca(2+)/calmoduline kinase II (CaMKII) were markedly activated in the PFC of saline-treated mice, but not PCP-treated mice, immediately after the forced swimming test. The facilitation of the function of NMDA receptors by d-cycloserine (30mg/kg i.p.), an NMDA receptor glycine-site partial agonist, reversed the enhancement of immobility in the forced swimming test and impairment of CaMKII activation in the PCP-treated mice. Microinjection of dl-threo-beta-benzyloxyaspartate (10nmol/site/bilaterally), a potent blocker of glutamate transporters, into the PFC of PCP-treated mice also had an attenuating effect. In addition, activation of glial cells and a decrease of neuronal cell size were observed in the PFC of PCP-treated mice. These results suggest that repeated PCP treatment disrupts pre- and post-synaptic glutamatergic neurotransmission and induces morphological changes in the PFC and that such changes cause the emotional deficits exhibited in PCP-treated mice.", 
    "102": "To determine whether the beneficial effects of carvedilol on insulin resistance (IR) are affected by the concomitant use of insulin sensitizers [thiazolidinediones (TZDs) and metformin].", 
    "103": "Changes in HbA1c and homeostasis model assessment-insulin resistance (HOMA-IR) were assessed over 5 months, comparing carvedilol with metoprolol tartrate according to insulin sensitizer (TZDs and metformin) use.", 
    "104": "In TZD/metformin users, carvedilol patients showed a 5.4% decrease [95% confidence interval (CI) -11.9, 1.6; P = 0.13] and metoprolol tartrate patients showed a 2.8% decrease (95% CI -8.5, 3.2; P = 0.35) in HOMA-IR. The -2.6% difference between treatments was not significant (95% CI -10.7, 6.2; P = 0.55). In contrast, those not taking TZD/metformin experienced a 13.2% increase in HOMA-IR on metoprolol tartrate (95% CI 3.2, 24.1; P < 0.01) and a 4.8% decrease in HOMA-IR on carvedilol (95% CI -14.6, 6.0; P = 0.37), with a significant treatment difference of -15.9% favouring carvedilol (95% CI -26.6, -3.6; P = 0.01). There was no significant treatment interaction for the use of TZD/metformin and HbA1c. A statistically significant treatment difference was observed for HbA1c after 5 months favouring carvedilol after adjusting for insulin sensitizer use (-0.11%, 95% CI -0.214, -0.009; P = 0.03).", 
    "105": "In patients with diabetes and hypertension not taking insulin sensitizers, the use of metoprolol tartrate resulted in a worsening of insulin resistance, an effect not seen with carvedilol. However, in TZD/metformin users the difference between the beta-blockers was not statistically significant.", 
    "106": "Heart failure (HF) has a high incidence, near 2% of the population suffered this process, that increases with the age, affecting between 15-20 % of the population elder than 70 years. In the last 20 years the knowledge in pathophysiological mechanisms has improved, mainly, the role of neurohormonal response in the development and worsening of HF. In the last 15 years the efficient blockade of these mechanisms have improved the follow-up of these patients. The use of Angiotensin Converting Enzyme inhibitors, angiotensin II receptor blockers, Beta-blockers and antialdosteronic drugs have significantly decreased cardiovascular morbidity and mortality of these patients. Nevertheless 50% of patients with HF dies for electrical disturbance of the ventricular rithm, tachycardia and ventricular fibrillation. Also, disorders of intraventricular conduction worsen the functional degree. The implantable cardioverter defibrillator reduce mortality in patients at higher risk for mortality due to HF and Cardiac Resynchronization Therapy may lead to remarkable improvement in clinical status in selected patients with HF. Other measures, as cardiac transplantsand implantable left ventricular assist devices are becaming more exceptional in all occidental countries. Cell transplantation is an innovative technology and has the potential to revolutionize alternative therapeutic approaches to management of heart failure, but still a numkber of problems persist before the extending use of these techniques.", 
    "107": "Coronary heart disease (CHD) in the UK affects approximately 3 million people, with >100,000 deaths annually. Mortality rates have halved since the 1980s, but annual NHS treatment costs for CHD exceed 2 billion pounds.", 
    "108": "To examine the cost-effectiveness of specific CHD treatments in England and Wales.", 
    "109": "The IMPACT CHD model was used to calculate the number of life-years gained (LYG) from specific cardiological interventions from 2000 to 2010. Cost-effectiveness ratios (costs per LYG) were generated for each specific intervention, stratified by age and sex. The robustness of the results was tested using sensitivity analyses.", 
    "110": "In 2000, medical and surgical treatments together prevented or postponed approximately 25,888 deaths in CHD patients aged 25-84 years, thus generating approximately 194,929 extra life-years between 2000 and 2010 (range 143,131-260,167). Aspirin and beta-blockers for secondary prevention following myocardial infarction or revascularisation, for angina and heart failure were highly cost-effective (< 1000 pounds per LYG). Other secondary prevention therapies, including cardiac rehabilitation, ACE inhibitors and statins, were reasonably cost-effective (1957 pounds, 3398 pounds and 4246 pounds per LYG, respectively), as were CABG surgery (3239 pounds-4601 pounds per LYG) and angioplasty (3845 pounds-5889 pounds per LYG). Primary angioplasty for myocardial infarction was intermediate (6054 pounds-12,057 pounds per LYG, according to age), and statins in primary prevention were much less cost-effective (27,828 pounds per LYG, reaching 69,373 pounds per LYG in men aged 35-44). Results were relatively consistent across a wide range of sensitivity analyses.", 
    "111": "The cost-effectiveness ratios for standard CHD treatments varied by over 100-fold. Large amounts of NHS funding are being spent on relatively less cost-effective interventions, such as statins for primary prevention, angioplasty and CABG surgery. This merits debate.", 
    "112": "Cardiac dysfunction after brain death decreases the already limited number of potential donors for cardiac transplantation. Acute beta-adrenergic receptor (betaAR) desensitization after the brain death-associated catecholamine surge is an important mechanism. We hypothesized that acute betaAR antagonism could improve myocardial function after brain death by preserving betaAR signaling.", 
    "113": "Pigs were randomly assigned to three study groups (n = 5): sham; brain death; and brain death with betaAR antagonist (200 microg/kg/min esmolol), 30 minutes before brain death until 45 minutes after brain death. Functional data were collected for 6 hours after brain death and tissues procured.", 
    "114": "Compared with baseline, pre-load recruitable stroke work (PRSW), a pre-load-independent measure of systolic function (21.4 +/- 7.5 vs 43.3 +/- 6.8, slope of regression line during vena caval occlusion, p < 0.001), diastolic function (Tau, 101 +/- 54.7 vs 36.4 +/- 5.4 ms, p = 0.03) and systemic oxygen delivery (151 +/- 79.7 vs 298 +/- 78.7 ml/min, p < 0.001) deteriorated in untreated animals at 6 hours after brain death. In contrast, betaAR antagonist maintained baseline systolic function (PRSW, 37.8 +/- 5.6 vs 38.2 +/- 4.7, slope of regression line during vena caval occlusion, p = 0.92), diastolic function (Tau, 32.6 +/- 5.1 vs 48.5 +/- 28.3 ms, p = 0.57) and oxygen delivery (427 +/- 116 vs 397 +/- 98.8 ml/min, p = 0.36) at 6 hours after brain death. betaAR antagonist preserved betaAR signaling, as demonstrated by similar left ventricular (LV) basal (55.4 +/- 32.8 vs 58.8 +/- 10.9 pmol/mg/min, p = 0.40) and isoproterenol-stimulated (125 +/- 70.5 vs 124 +/- 52.0 pmol/mg/min, p = 0.49) adenylate cyclase activity at 6 hours after brain death, upon comparing betaAR antagonist and sham treatment groups. Both LV basal and isoproterenol-stimulated adenyl cyclase activity were higher with betaAR antagonist (25.9 +/- 4.8 pmol/mg/min, p = 0.03) than with untreated brain death (55.6 +/- 17.3 pmol/mg/min, p = 0.02).", 
    "115": "Beta-adrenergic receptor antagonism before brain death preserves cardiac function by preventing betaAR desensitization. This therapy in potential donors might increase the number of organs available for transplantation.", 
    "116": "Hyperinsulinaemia, a pre-clinical condition which is considered to predict insulin resistance and metabolic syndrome, has not been sufficiently investigated in bipolar disorder, despite evidence to suggest that bipolar patients are at risk of developing insulin resistance. This study was set out to determine the alteration in fasting insulin levels and evaluate the factors associated with hyperinsulinaemia during manic episodes. Measurements were taken of the fasting plasma insulin and leptin levels, as well as the body mass index (BMI), amongst 42 physically healthy bipolar I manic (DSM-IV) patients aged < or =45 with Young Mania Rating Scale (YMRS) scores of > or =26. These were then compared with their values in subsequent remission (YMRS < or =12). A total of 14 patients (33.3%) in acute mania and 30 patients (71.4%) in subsequent remission met the Taiwanese criteria for hyperinsulinaemia of > or =8.7 microIU/ml for men, and > or =11.3 microIU/ml for women. Multiple analyses were then undertaken, without correction, as the exploratory analyses. The measurement, by logistic regression, of the use of propranolol in remission (odds ratio [OR]=10.04, 95% confidence interval [95% CI]=1.03-97.96) and the increase in BMI (OR=1.35, 95% CI=1.01-1.80) were found to have independent associations with hyperinsulinaemia in subsequent remission. Our results suggest that medicated bipolar manic patients are vulnerable to hyperinsulinaemia in early remission, particularly those gaining bodyweight or those using beta-adrenoceptor antagonist (beta-blockers), irrespective of the types of mood stabilizers or antipsychotics used.", 
    "117": "Metoprolol and a number of related amino alcohols and similar analytes have been chromatographed on aminopropyl (APS) and ethylpyridine (EPS) silica columns. The mobile phase was carbon dioxide with methanol as modifier and no amine additive was present. Optimal isocratic conditions for the selectivity were evaluated based on experiments using design of experiments. A central composite circumscribed model for each column was used. Factors were column temperature, back-pressure and % (v/v) of modifier. The responses were retention and selectivity versus metoprolol. The % of modifier mainly controlled the retention on both columns but pressure and temperature could also be important for optimizing the selectivity between the amino alcohols. The compounds could be divided into four and five groups on both columns, with respect to the selectivity. Furthermore, on the aminopropyl silica the analytes were more spread out whereas on the ethylpyridine silica, due to its aromaticity, retention and selectivity were closer. For optimal conditions the column temperature and back-pressure should be high and the modifier concentration low. A comparison of the selectivity using optimized conditions show a few switches of retention order between the two columns. On aminopropyl silica an aldehyde failed to be eluted owing to Schiff-base formation. Peak symmetry and column efficiency were briefly studied for some structurally close analogues. This revealed some activity from the columns that affected analytes that had less protected amino groups, a methyl group instead of isopropyl. The tailing was more marked with the ethylpyridine column even with the more bulky alkyl substituents. Plate number N was a better measure than the asymmetry factor since some analyte peaks broadened without serious deterioration of symmetry compared to homologues.", 
    "118": "Although it is well known that left ventricular (LV) function improves after treatment with beta-blockers in heart failure, little attention has been paid to the effects on LV long axis (LAX) function.", 
    "119": "To evaluate LV LAX function after treatment with metoprolol, and to assess whether LV LAX contractile reserve could predict future long-term improvement.", 
    "120": "Twenty-four heart failure patients were randomised to metoprolol or placebo for 6 months, followed by 6 months of open treatment with metoprolol. Rest and dobutamine stress echocardiography (DSE) was performed before and after each treatment period.", 
    "121": "After treatment with metoprolol, LV LAX function improved significantly, systolic velocity from 29+/-8 to 32+/-15 mm/s, p<0.01 (metoprolol) vs. 28+/-7 to 28+/-11 mm/s, ns (placebo); atrioventricular plane fractional shortening (AVP-FS) from 5.4+/-2.1 to 7.4+/-2.7%, p<0.001 (metoprolol) vs. 5.9+/-2.1 to 5.8+/-2.9%, ns (placebo). The improvement in function was maintained during DSE. LV LAX contractile reserve could not predict treatment response; the treatment effect on LV LAX function was significantly greater than the contractile reserve at baseline. The relative improvement in LV LAX function after metoprolol was 38%, compared with a 20% improvement in LV ejection fraction (EF).", 
    "122": "A significant improvement in LV LAX function was observed after treatment with metoprolol. AVP-FS and systolic velocities increased significantly, and to a greater extent than LVEF.", 
    "123": "The aim of this multicenter study was to evaluate the prognostic impact of a therapeutic strategy using plasma brain natriuretic peptide (BNP) levels.", 
    "124": "The prognosis of chronic heart failure (CHF) remains poor, even among patients treated in specialized departments.", 
    "125": "A total of 220 New York Heart Association functional class II to III patients considered optimally treated with angiotensin-converting enzyme inhibitors (ACEIs), beta-blockers, and diuretics by CHF specialists were randomized to medical treatment according to either current guidelines (clinical group) or a goal of decreasing BNP plasma levels <100 pg/ml (BNP group). Outpatient visits were scheduled every month for 3 months, then every 3 months. The primary combined end point was CHF-related death or hospital stay for CHF.", 
    "126": "Both groups were similar for baseline clinical and biological characteristics. Left ventricular ejection fraction was slightly lower in the BNP group than in the clinical group (29.9 +/- 7.7% vs. 31.8 +/- 8.4%, p = 0.05). At the end of the first 3 months, all types of drugs were changed more frequently in the BNP group. Mean dosages of ACEIs and beta-blockers were significantly higher in the BNP group (p < 0.05), whereas the mean increase in furosemide dosage was similar in both groups. During follow-up (median 15 months), significantly fewer patients reached the combined end point in the BNP group (24% vs. 52%, p < 0.001).", 
    "127": "In optimally treated CHF patients, a BNP-guided strategy reduced the risk of CHF-related death or hospital stay for CHF. The result was mainly obtained through an increase in ACEI and beta-blocker dosages.", 
    "128": "We investigated whether defective intracellular Ca2+ handling is corrected by carvedilol in heart failure.", 
    "129": "In heart failure, the interaction between the N-terminal and central domains of the ryanodine receptor (RyR), the domains where many mutations have been found in patients with catecholaminergic polymorphic ventricular tachycardia (CPVT), is defective, as shown in our recent report.", 
    "130": "Sarcoplasmic reticulum vesicles were isolated from canine left ventricular muscle (normal or 4-weeks rapid ventricular pacing). The RyR was labeled with the fluorescent conformational probe methylcoumarin acetate (MCA) with DPc10 (a synthetic peptide corresponding to Gly2460-Pro2495 of RyR, one of the mutable domains in CPVT) as a site-direction carrier.", 
    "131": "Normal cardiac function was well preserved in carvedilol-treated/paced dogs (CV+) but not in the untreated/paced dogs (CV-). In CV-, the interdomain interaction within RyR was defective (i.e., in an unzipped state), as determined by the fluorescence quenching technique. However, in CV+, the domain interaction remained normal (i.e., in a zipped state). In CV-, oxidative stress of RyR (reduction in the number of free thiols) was severe, but it was negligible in CV+. In (CV-) failing cardiomyocytes, incubation with low-dose CV (30 nmol/l), which eliminated intracellular reactive oxygen species with no acute effect on cell shortening, markedly improved the contractile function and Ca2+ transient. However, after domain unzipping by DPc10, CV was without effect.", 
    "132": "Carvedilol, at a concentration that is sufficient to produce antioxidant effect, improves the intracellular Ca2+ handling and contractile dysfunction by correcting defective interdomain interaction within the RyR in the failing heart.", 
    "133": "Both an impaired capacity to increase heart rate during exercise testing (chronotropic incompetence), and a slowed rate of recovery following exercise (heart rate recovery) have been shown to be associated with all-cause mortality. It is, however, unknown which of these responses more powerfully predicts risk, and few data are available on their association with cardiovascular mortality or how they are influenced by beta-blockade.", 
    "134": "Routine symptom-limited exercise treadmill tests performed on 1910 male veterans at the Palo Alto Veterans Affairs Medical Center from 1992 to 2002 were analyzed. Heart rate was determined each minute during exercise and recovery. Chronotropic incompetence was defined as the inability to achieve > or =80% of heart rate reserve, using a population-specific equation for age-predicted maximal heart rate. An abnormal heart rate recovery was considered to be a decrease of <22 beats/min at 2 min in recovery. Cox proportional hazards analyses including pretest clinical data, chronotropic incompetence, heart rate recovery, the Duke Treadmill Score (abnormal defined as <4), and other exercise test responses were performed to determine their association with cardiovascular mortality.", 
    "135": "Over a mean follow-up of 5.1+/-2.1 years, there were 70 deaths from cardiovascular causes. Both abnormal heart rate recovery and chronotropic incompetence were associated with higher cardiovascular mortality, a lower exercise capacity, and more frequent occurrence of angina during exercise. Both heart rate recovery and chronotropic incompetence were stronger predictors of risk than pretest clinical data and traditional risk markers. Multivariately, chronotropic incompetence was similar to the Duke Treadmill Score for predicting cardiovascular mortality, and was a stronger predictor than heart rate recovery [hazard ratios 3.0 (95% confidence interval 1.9-4.9), 2.8 (95% confidence interval 1.7-4.8), and 2.0 (95% confidence interval 1.1-3.5) for abnormal Duke Treadmill Score, chronotropic incompetence, and abnormal heart rate recovery, respectively]. Having both chronotropic incompetence and abnormal heart rate recovery strongly predicted cardiovascular death, resulting in a relative risk of 4.2 compared with both responses being normal. Beta-blockade had minimal impact on the prognostic power of chronotropic incompetence and heart rate recovery.", 
    "136": "Both chronotropic incompetence and heart rate recovery predict cardiovascular mortality in patients referred for exercise testing for clinical reasons. Chronotropic incompetence was a stronger predictor of cardiovascular mortality than heart rate recovery, but risk was most powerfully stratified by these two responses together. The simple application of heart rate provides powerful risk stratification for cardiovascular mortality from the exercise test, and should be routinely included in the test report.", 
    "137": "A single bout of exercise increases expression of peroxisome proliferator-activated receptor-gamma coactivator (PGC)-1alpha mRNA, which may promote mitochondrial biogenesis in skeletal muscle. In brown adipose tissue, cold exposure up-regulates PGC-1alpha expression via adrenergic receptor (AR) activation. Because exercise also activates the sympathetic nervous system, we examined whether exercise-induced increase in PGC-1alpha mRNA expression in skeletal muscle was mediated via AR activation. In C57BL/6J mice, injection of the beta2-AR agonist clenbuterol, but not alpha-, beta1-, or beta3-AR agonists, increased PGC-1alpha mRNA expression more than 30-fold in skeletal muscle. The clenbuterol-induced increase in PGC-1alpha mRNA expression in mice was inhibited by pretreatment with the beta-AR antagonist propranolol. In ex vivo experiments, direct exposure of rat epitrochlearis to beta2-AR agonist, but not alpha-, beta1-, and beta3-AR agonist, led to an increase in levels of PGC-1alpha mRNA. Injection of beta2-AR agonist did not increase PGC-1alpha mRNA expression in beta1-, beta2-, and beta3-AR knockout mice (beta-less mice). PGC-1alpha mRNA in gastrocnemius was increased 3.5-fold in response to running on a treadmill for 45 min. The exercise-induced increase in PGC-1alpha mRNA was inhibited by approximately 70% by propranolol or the beta2-AR-specific inhibitor ICI 118,551. The exercise-induced increase in PGC-1alpha mRNA in beta-less mice was also 36% lower than that in wild-type mice. These data indicate that up-regulation of PGC-1alpha expression in skeletal muscle by exercise is mediated, at least in part, by beta-ARs activation. Among ARs, beta2-AR may mediate an increase in PGC-1alpha by exercise.", 
    "138": "The goal of this study was to identify potent relaxant agents of the human detrusor muscle. Therefore, the relaxant effects of different selective beta (beta)-adrenoceptor agonists were examined. Also, the relaxant effects of the endogenous catecholamines were investigated to functionally characterize the beta-adrenoceptor subtype mainly responsible for adrenergic-mediated relaxation in the detrusor muscle of humans.", 
    "139": "Experiments were performed on muscle strips of human detrusor suspended in a tissue bath. The tissue originated from patients who had undergone total cystectomy. The selective beta3-agonists BRL 37344, ZD 7114, and CGP 12177, the selective beta2-agonists terbutaline and clenbuterol, and the nonselective beta-agonist isoprenaline were investigated. Concentration-relaxation curves of the catecholamines were performed to determine the rank order of potency.", 
    "140": "The maximal relaxation induced by BRL 37344, ZD 7114, and CGP 12177 was 36%, 39%, and 37%, respectively. The corresponding pD2 values were 6.73, 4.82, and 6.09, respectively. Terbutaline and clenbuterol induced a maximal relaxation of 48% and 27%, and their pD2 value was 4.97 and 5.34, respectively. Isoprenaline, adrenaline, and noradrenaline induced a maximal relaxation of 72%, 58%, and 79%, respectively. The corresponding pD2 values were 6.18, 6.16, and 6.09, respectively. Because their differences were not significant, no rank order of potency was determined.", 
    "141": "Beta-adrenergic agonists are potent relaxant agents of the human detrusor muscle in vitro. Both beta2 and beta3-adrenoceptors contribute to adrenergic-mediated relaxation. Our results point to a slightly greater role for the beta3-receptor in human detrusor muscle.", 
    "142": "To compare the effects of carvedilol, metoprolol and propranolol on myocardial gap junction (GJ) structure in rat with myocardial ischemia and reperfusion injury.", 
    "143": "Rats were divided randomly into five groups: sham operation group (SO), myocardial ischemia and reperfusion group (IR), IR + carvedilol group (CV), IR + metoprolol group (MT), and IR + propranolol group (PP). The left anterior descending branch was ligated for 30 minutes and reperfused for 4 hours (IR). After 4 h reperfusion, the distribution and composition of gap junctional connexin 43 (CX43) were observed by immunofluorescence and laser scanning confocal microscopy (LSCM), and the quantification of CX43 was measured by LSCM.", 
    "144": "Compared with SO group, IR resulted in abnormal distribution and composition of CX43-GJ and the impairment of CX43-GJ was significantly attenuated by CV, MT and PP treatments with the best effect observed in CV group (P<0.05 vs. MT and PP).", 
    "145": "These results suggest that beta-blockers, especially, carvedilol, could significantly attenuate IR induced CX43-GJ impairment.", 
    "146": "Angiotensin II promotes cell growth and has been implicated in the development and maintenance of left ventricular (LV) hypertrophy and of structural vascular changes. We wished to examine whether an angiotensin receptor blocker (ARB) would influence structural vascular changes beyond the effects of blood pressure reduction.", 
    "147": "Hypertensive patients with LV hypertrophy (age 55 +/- 9 years, blood pressure 162 +/- 19/104 +/- 8 mmHg, LV mass index 148 +/- 31 g m(-2); mean +/- SD) were randomized double-blind to the ARB irbesartan (n=52) or the beta(1) receptor blocker atenolol (n=56) for 48 weeks. Ultrasonography of the left and right common carotid artery (CCA) and echocardiography were performed at week 0 and 48.", 
    "148": "With similar reductions in blood pressure, CCA intima-media thickness (IMT) was reduced by irbesartan (from 0.92 +/- 0.14 by 0.01 +/- 0.10 mm, NS), whereas it was increased by atenolol (from 0.94 +/- 0.21 by 0.03 +/- 0.12 mm, P=0.018; P=0.002 between groups). CCA lumen diameter was less reduced by irbesartan than by atenolol. Thus, CCA intima-media area was reduced by irbesartan (from 21.3 +/- 5.0 by 0.90 +/- 2.45 mm(2), P=0.034) but not by atenolol (from 21.3 +/- 6.1 by 0.18 +/- 2.71 mm(2), NS; P=0.037 between groups). Changes in CCA IMT or area did not relate to changes in LV mass.", 
    "149": "The favourable effects by irbesartan on CCA IMT with an outward vascular remodelling suggest that angiotensin II mediates structural vascular changes, beyond the effects of blood pressure. This may be important in the prevention of cerebrovascular events.", 
    "150": "Hypotony with choroidal detachment is a rare complication of glaucoma medication. In this study, we report on a case which supports the hypothesis that has been proposed to explain this phenomenon.", 
    "151": "This study was designed as an observational case report.", 
    "152": "A woman with chronic glaucoma underwent trabeculectomy on both eyes. Low intraocular pressure (IOP) developed in 1 eye only, with no visual change for many years. After cataract surgery, the IOP increased, necessitating treatment with topical timolol 0.5% and dorzolamide 2%. She developed monocular hypotony and choroidal detachment 3 months later. This complication occurred in the eye that had previously had a low IOP and resolved completely when topical medication was stopped. The choroidal detachment recurred when rechallenged with the same medication.", 
    "153": "Topical aqueous suppression therapy can result in hypotony and choroidal detachment in an eye in which relatively low IOP has been maintained for many years after glaucoma filtration surgery. The problem resolves on stopping the medication.", 
    "154": "The aim of this study was to investigate the resistance to blood flow in the ophthalmic artery of rabbits receiving topical treatment with timolol.", 
    "155": "Eight (8) New Zealand albino rabbits received 20 mul of timolol treatment (vehicle, 0.1%, 0.33%, 1%, and 3.3%) on the right eye. Blood-flow velocity in the ophthalmic artery was determined in the treated eye using color Doppler imaging (CDI) with a 12-MHz linear ultrasound transducer prior to the treatment and at 0.5, 1, 1.5, 2, and 3 h after the treatment. Intraocular pressure (IOP) was measured in both eyes, using a pneumatonometer at the same time points. Pourcelot's resistive index of blood flow was calculated, using the peak systolic velocity and the end diastolic velocity. A control experiment was performed with CDI obtained from the right eye when the left eye was treated with 1% timolol.", 
    "156": "In the eye treated with 1% and 3.3% timolol, a dose-dependent increase in the resistive index of blood flow occurred in the ophthalmic artery. No change in the resistive index occurred when the contralateral eye was treated with 1% timolol. Changes of IOP were not different between the two eyes under all the experimental conditions. Timolol, at all concentrations, caused a significant reduction of heart rate. A similar reduction of heart rate occurred when either eye was treated with 1% timolol.", 
    "157": "Topical treatment with timolol in rabbits can increase the resistance to blood flow in the ophthalmic artery. This effect is caused by a mechanism local to the eye and is not dependent on an IOP change.", 
    "158": "Noncompaction of the ventricular myocardium is a rare form of cardiomyopathy that has been described since the early 1990s. However, noncompaction remains frequently overlooked, in part due to the limited awareness of its unique clinical and imaging characteristics. Contemporary diagnosis has been facilitated by the introduction of specific morphologic criteria by echocardiography and cardiac magnetic resonance. Management issues revolve around the management of heart failure, arrhythmias, and thromboembolic events in order to prevent the significant morbidity and even mortality that has been associated with this entity. Finally, the genetics of noncompaction have been diverse and an issue of clinical importance as it relates to screening of first-degree relatives of affected patients. Two recent cases are presented and many of the contemporary issues in diagnosis and management, based on an extensive review of the literature, are addressed.", 
    "159": "Ruboxistaurin is a selective protein kinase C beta inhibitor undergoing clinical investigation for treatment of diabetic microvascular complications. This study assessed a possible blood pressure (BP) interaction between ruboxistaurin and the exogenous nitric oxide donor, glyceryl trinitrate (GTN). Subjects (N=22) with chronic stable angina received placebo or ruboxistaurin 96 mg/day orally to steady state in a crossover design. Graded GTN (0, 5, 10, 20, 40, 80, and 120 microg/min) or 5% dextrose solution was then infused intravenously and BP was measured following each dose. Ruboxistaurin did not alter the slope of change in standing systolic BP (DeltasSBP/1n[GTN dose]) curve (P=0.272 analysis of covariance) or affect the DeltasSBP at the estimated GTN dose producing a 10-mm Hg reduction in sSBP from baseline on placebo (mean difference -0.9 mm Hg; 95% confidence of interval, -3.3-1.5). In conclusion, ruboxistaurin does not potentiate the acute BP-lowering effects of GTN.", 
    "160": "Elderly heart failure patients are at high risk of events. Available studies and systematic reviews suggest that elderly patients benefit from disease management programmes (DMPs). However, important questions remain open, including the optimal follow-up intensity and duration and whether such interventions are cost-effective during long-term follow-up and in different healthcare systems. The aim of this study was to determine the long-term efficacy of a hybrid DMP in consecutive older outpatients.", 
    "161": "Intervention consisted in combined hospital-based (cardiologists and nurse-coordinators from two heart failure clinics) and home-based (patient's general practitioner visits) care. The components of the DMP were the following: discharge planning, education, therapy optimisation, improved communication, early attention to signs and symptoms. Intensive follow-up was based on scheduled hospital visits (starting within 14 days of discharge), nurse's phone call and home general practitioner visits.", 
    "162": "A group of 173 patients aged > or =70 years (mean age 77 +/- 6 years, 48% women) was randomly assigned to DMP (n = 86) or usual care (n = 87). At 2-year follow-up, a 36% reduction in all-cause death and heart failure hospital admissions was observed in DMP vs. usual care. All-cause and heart failure admissions as well as the length of hospital stay were also reduced. DMP patients reported, compared to baseline, significant improvements in functional status, quality of life and beta-blocker prescription rate. The intervention was cost-effective with a mean saving of euro 982.04 per patient enrolled.", 
    "163": "A hybrid DMP for elderly heart failure patients improves outcomes and is cost-effective over a long-term follow-up.", 
    "164": "To analyze the incidence, treatment strategies and outcomes of acute coronary syndromes (ACS) in Czech population.", 
    "165": "ACS diagnosis was confirmed in 1345 of 1921 (70%) consecutively admitted patients with suspected ACS. ACS incidence was 3248 cases/million/year and the annual incidence of confirmed myocardial infarction was 1960 per million. In-hospital mortality was 5.1% (10.0% with Q-MI, 4.4% with non-Q-MI, and 0.9% with UAP). Coronary angiography was performed in 92% of STEMI (followed by primary PCI in 83%, by CABG in 3%, by conservative therapy in 6%). Thrombolysis was used in only 1% of patients. Reperfusion therapy was thus used in 87% of all STEMI patients. Discharge medication included aspirin in 95%, a statin in 76%, a beta-blocker in 78%, an ACE inhibitor in 50%, clopidogrel in 60%, and ticlopidine in 4% of patients.", 
    "166": "In-hospital mortality of ACS in the Czech network of PCI and non-PCI hospitals is low. Nationwide application of primary PCI strategy for STEMI is feasible and increases the overall use of reperfusion therapy.", 
    "167": "To investigate the expression of beta(3)-adrenoceptors in rats with chronic heart failure, and to explore the effect of beta-blockers on beta(3)-adrenoceptor expression.", 
    "168": "Thirty-two male Wistar rats were divided into Sham (n = 10) and heart failure (n = 22) groups. The heart failure group was treated with normal saline (Heart Failure Control, n = 6), Metoprolol (n = 8) or Carvedilol (n = 8) for 3 months.", 
    "169": "The left ventricular end systolic pressure (LVESP) and the absolute values of maximal rate of rise and fall of left ventricular pressure (+/-dP/dt max) in the heart failure group were lower than in the Sham group (P < 0.01), whereas the left ventricular end diastolic pressure (LVEDP) was higher (P < 0.01). The LVESP and dP/dtmax in the Carvedilol group were higher than the Metoprolol group whereas LVEDP was lower (P < 0.01). The left ventricular mass index (LVMI) in the Carvedilol group was less than the Metoprolol and Heart Failure Control groups (P < 0.01). The level of beta(3)-adrenoceptor expression in the study groups was significantly higher than the Sham group (P < 0.01). beta(3)-adrenoceptor expression in the Carvedilol group was lower than the Heart Failure Control and Metoprolol groups (P < 0.01).", 
    "170": "beta(3)-adrenoceptor expression is increased in the failing ventricles in rats. Carvedilol is more effective than Metoprolol for improving the hemodynamics and in attenuating ventricular remodeling after heart failure. Carvedilol, rather than Metoprolol, diminishes beta(3)-adrenoceptor expression in the failing ventricles.", 
    "171": "Patients with peripheral artery disease (PAD) of the lower extremities are among the highest risk vascular patients for fatal and nonfatal myocardial infarction and stroke, and have been traditionally undertreated from a medical perspective. Recent evidence suggests that the incidence of cardiovascular death, myocardial infarction and stroke can be substantially reduced among PAD patients if they are treated with antiplatelet therapy, 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins), angiotensin-converting enzyme inhibitors (ACEIs) and in some instances, beta-blockers.", 
    "172": "To characterize practice patterns of drug therapy (antiplatelet, statin, ACEI and beta-blocker) among PAD patients admitted to a tertiary care hospital and to determine the 'care gap', defined as the proportion of patients who did not receive therapy among those who were eligible for it.", 
    "173": "Patients with PAD (International Classification of Diseases code 440.2) admitted to the Hamilton General Hospital (Hamilton, Ontario) from January 2001 to January 2002 were considered for inclusion into the present study. Information was collected during hospitalization and by chart review.", 
    "174": "Data from 217 patients were used. The mean (+/- SD) age of participants was 68.6+/-11.9 years, and 41% were women. The primary reason for admission to hospital was peripheral artery bypass surgery (67%). Of these patients, 79% were current smokers or had a prior history of tobacco use, 60% had at least two cardiovascular risk factors (hypertension, cholesterol, diabetes or smoking) and 45% had undergone prior peripheral artery bypass surgery, amputation or carotid endarterectomy. Three-quarters of the patients had established coronary or cerebrovascular disease, or at least two cardiovascular risk factors. At the time of discharge, of those patients eligible for medical therapies, 16% did not receive antiplatelet or anticoagulant agents, 69% did not receive statins, 48% did not receive ACEIs and 49% did not receive beta-blockers.", 
    "175": "Patients with PAD represent a high-risk group in which more than 75% have established coronary or cerebrovascular disease, or multiple cardiovascular risk factors. Although the use of antiplatelet agents is common, the use of statins, ACEIs and beta-blockers may be improved.", 
    "176": "A series of aminoalkanol derivatives of 10-(diphenylmethylene)-4-azatricyclo[5.2.1.0(2.6)]dec-8-ene-3,5-dione and 4-hydroxy-4-azatricyclo[5.2.1.0(2,6)]dec-8-ene-3,5-dione have been prepared. The pharmacological profile of selected compounds was evaluated for their affinities at beta-adrenoceptors. The investigated compounds exhibit modest affinity for these receptors.", 
    "177": "Elevated plasma B-type natriuretic peptide (BNP) predicts future cardiovascular events in dialyzed patients without heart failure. We investigated whether carvedilol reduces the elevated BNP in these patients. Asymptomatic patients on chronic hemodialysis with elevated BNP but without clinical signs of heart failure were randomly assigned to receive either carvedilol (n = 10) or nothing (control group, n = 10). BNP and malondialdehyde-low density lipoprotein (MDA-LDL) were measured, and ultrasound cardiography was performed at baseline and at 3 months. Carvedilol reduced the concentrations of BNP (551 +/- 90 to 237 +/- 174 ng/L, P < 0.01) and MDA-LDL (174 +/- 63 to 85 +/- 23 U/L, P < 0.01) and increased the velocity ratio of E to A waves of the transmitral flow (E/A: 0.59 +/- 0.04 to 0.71 +/- 0.05, P < 0.05), while no such alterations were observed in the control group. The reduction in BNP concentration was correlated with that in MAD-LDL and the increase in the E/A. There was a significant correlation between the increase in the E/A and the reduction in MDA-LDL concentration. Thus, carvedilol reduces the elevated BNP by improving left ventricular diastolic function in dialyzed patients without heart failure, which may be attributable to the antioxidant property of the beta-blocker. Administering carvedilol may improve the prognosis in this population.", 
    "178": "The sympathetic nervous system, via norepinephrine, regulates renal sodium transport, and chronic sympathetic activation causes sustained increases in blood pressure by reducing sodium excretion. Our previous studies show that chronic norepinephrine infusion increases the abundance of the bumetanide-sensitive cotransporter type 1, the apical sodium transporter of the thick ascending limb of Henle's loop. The present study was initiated to elucidate the mechanisms by which norepinephrine regulates the protein levels of this transporter in an immortalized thick ascending limb epithelial cell line. Treatment with norepinephrine, either alone or in the presence of actinomycin D or cycloheximide, had no effect on cotransporter mRNA levels. Treatment with norepinephrine, however, increased bumetanide-sensitive cotransporter type 1 protein levels (70% increase versus control; P=0.012), and pretreatment with cycloheximide blocked the effect of norepinephrine on bumetanide-sensitive cotransporter type 1 protein levels. To further elucidate the mechanism, thick ascending limb cells were treated with norepinephrine in the presence of phentolamine (alpha-adrenoceptor blocker), propranolol (beta-adrenoceptor blocker), SQ22536 (adenylyl cyclase inhibitor), PD098059 (mitogen-activated protein kinase pathway inhibitor), H-89 (protein kinase A inhibitor), or staurosporine (protein kinase C inhibitor). Treatment with propranolol, SQ22536, and H-89 abolished the effects of norepinephrine on bumetanide-sensitive cotransporter type 1 protein levels, whereas staurosporine had no effect. Treatment with PD098059 partially inhibited the effects of norepinephrine (40% decrease versus norepinephrine; P=0.03), and treatment with phentolamine potentiated the effects of norepinephrine (30% increase versus norepinephrine; P=0.02) on bumetanide-sensitive cotransporter type 1 protein levels. We conclude that regulation of bumetanide-sensitive cotransporter type 1 by norepinephrine proceeds via the beta-adrenoceptor receptor-cAMP-protein kinase A pathway that involves in part mitogen-activated protein kinases and that alpha-adrenoceptor activation negatively regulates bumetanide-sensitive cotransporter type 1 protein levels.", 
    "179": "The Borrelia burgdorferi infectious cycle requires that the organism adapt to vast differences in environmental conditions found in its tick and mammalian hosts. Previous studies have shown that B. burgdorferi accomplishes this accommodation in part by regulating expression of its surface proteins. Outer surface protein A (OspA) is a borrelial protein important in colonization of the tick midgut. OspA is up-regulated when the organism is in its tick host and down-regulated when it is in a mammalian host. However, little is known about how it is up-regulated again in a mammalian host in preparation for entry into a feeding tick. Here, we report that the host neuroendocrine stress hormones, epinephrine and norepinephrine, are specifically bound by B. burgdorferi and result in increased expression of OspA. This recognition is specific and blocked by competitive inhibitors of human adrenergic receptors. To determine whether recognition of catecholamines, which are likely to be present at the site of a tick bite, may play a role in preparing the organism for reentry into a tick from a mammalian host, we administered a beta-adrenergic blocker, propranolol, to infected mice. Propranolol significantly reduced uptake of B. burgdorferi by feeding ticks and decreased expression of OspA in B. burgdorferi recovered from ticks that fed on propranolol-treated mice. Our studies suggest that B. burgdorferi may co-opt host neuroendocrine signals to inform the organism of local changes that predict the presence of its next host and allow it to prepare for transition to a new environment.", 
    "180": "It is difficult to prevent hyperammonaemia in patients with urea cycle disorders that present in the newborn period. This is true, even if treatment is started prospectively because of an affected relative. We propose several additional measures that could be used in conjunction with conventional therapy to improve the metabolic control. Catabolism could be reduced by delivering the babies by elective caesarean section, by starting intravenous glucose immediately after delivery and, possibly, by using beta-blockers or octreotide and insulin. The effectiveness of sodium benzoate and sodium phenylbutyrate might be increased by giving phenobarbital to the mother before delivery and subsequently to the baby to induce the enzymes for conjugation. We would expect the proposed measures to reduce the risk of hyperammonaemia and to improve the outcome for these patients. They have not, however, previously been used in this context, so families would need to be counselled carefully and controlled studies should be undertaken.", 
    "181": "Mechanisms underlying beta-adrenoceptor (beta-AR)-mediated vascular relaxation were studied in the isolated rat abdominal aorta. In the endothelium-denuded helical preparations, a non-selective beta-AR agonist isoprenaline elicited a concentration-dependent relaxation. In the absence of beta-AR antagonists, isoprenaline-induced relaxation was not practically affected by an adenylyl cyclase inhibitor SQ 22,536 (300 microM), but was strongly diminished by high-KCl (80 mM). Isoprenaline-induced relaxation in the presence of SQ 22,536 was significantly diminished by iberiotoxin (IbTx, 0.1 microM), but was not affected by 4-aminopyridine (4-AP, 3 mM). Isoprenaline-induced relaxation was not also affected by SQ 22,536 (300 microM) even in the presence of CGP20712A (a beta(1)-selective antagonist) and ICI-118,551 (a beta(2)-selective antagonist) (0.1 microM for each), but was strongly diminished by high-KCl. By contrast, SQ 22,536-resistant, isoprenaline-induced relaxation in the presence of CGP20712A plus ICI-118,551 was not affected by IbTx (0.1 microM), but was inhibited significantly by 4-AP (3 mM). These results suggest that in rat abdominal aortic smooth muscle: 1) both beta(1)-/beta(2)-AR- and beta(3)-AR-mediated relaxations substantially involve cAMP-independent mechanisms; 2) beta(1)-/beta(2)-AR-mediated, cAMP-independent relaxant mechanisms are partly attributed to the large-conductance, Ca (2+)-sensitive K(+) (MaxiK, BK) channel whereas beta(3)-AR-mediated relaxant mechanisms are attributed to K(v) channel.", 
    "182": "Properly treated, unstable angina and non-Q wave myocardial infarction have low hospital mortality, but if untreated, mortality is high. Symptoms and labs usually suffice for diagnosis. Abnormal physical findings are rarely helpful and often absent. Careful surveillance and management, including invasive management in selected cases, substantially reduce long-term risks.", 
    "183": "To assess gender differences in the quality of care for cardiovascular disease and diabetes for enrollees in managed care plans.", 
    "184": "We obtained data from 10 commercial and 9 Medicare plans and calculated performance on 6 Health Employer Data and Information Set (HEDIS) measures of quality of care (beta-blocker use after myocardial infarction [MI], low-density lipoprotein cholesterol [LDL-C] check after a cardiac event, and in diabetics, whether glycosylated hemoglobin [HgbA1c], LDL cholesterol, nephropathy, and eyes were checked) and a 7th HEDIS-like measure (angiotensin-converting enzyme [ACE] inhibitor use for congestive heart failure). A smaller number of plans provided HEDIS scores on 4 additional measures that require medical chart abstraction (control of LDL-C after cardiac event, blood pressure control in hypertensive patients, and HgbA1c and LDL-C control in diabetics). We used logistic regression models to adjust for age, race/ethnicity, socioeconomic status, and plan.", 
    "185": "Adjusting for covariates, we found significant gender differences on 5 of 11 measures among Medicare enrollees, with 4 favoring men. Similarly, among commercial enrollees, we found significant gender differences for 8 of 11 measures, with 6 favoring men. The largest disparity was for control of LDL-C among diabetics, where women were 19% less likely to achieve control among Medicare enrollees (relative risk [RR] = 0.81; 95% confidence interval [CI] = 0.64-0.99) and 16% less likely among commercial enrollees (RR = 0.84; 95%CI = 0.73-0.95).", 
    "186": "Gender differences in the quality of cardiovascular and diabetic care were common and sometimes substantial among enrollees in Medicare and commercial health plans. Routine monitoring of such differences is both warranted and feasible.", 
    "187": "In myocardial ischaemia and heart failure, beta-blockers with intrinsic sympathomimetic activity (ISA) e.g. pindolol, xamoterol, bucindolol, nebivolol, have performed poorly in reducing morbidity and mortality. In both indications beta-1 blockade is the vital active ingredient. Beta-1 blockade (bisoprolol) is now an alternative first-line choice to Ace-inhibition in the treatment of heart failure. The therapeutic role of beta-blockers in hypertension is less well understood, particularly since the new recommendations in the UK from the NICE committee stating that: 1. beta-blockers are no longer preferred as a routine initial therapy, 2. the combination with diuretics is discouraged due to the risk of induced diabetes, and 3. in younger patients first-choice initial therapy should be an ACE-inhibitor. Recent data from the Framingham Heart Study and other epidemiological studies have indicated that the development of diastolic hypertension in younger subjects is closely linked to weight-increase and an increase in peripheral resistance; such subjects have a high adrenergic drive and cardiac output. In contrast, elderly systolic hypertension mostly arises de novo via poor vascular compliance. Thus in younger, probably overweight, hypertensives (including diabetics) first-line beta-blockade has performed well in preventing myocardial infarction (a fact hidden by meta-analyses that do not take age into account). Conversely, in elderly hypertensives first-line beta-blockade (atenolol) has performed poorly in reducing cardiovascular risk (due to partial beta-2 blockade atenolol evokes metabolic disturbance and does not improve vascular compliance, or effectively lower central aortic pressure or reverse left ventricular hypertrophy). Thus beta-blockers like atenolol are ill-equipped for first-line therapy in elderly hypertension. Some beta-blockers, e.g. bisoprolol (up to 10 mg/day is highly beta-1 selective) and nebivolol (beta-2/3 intrinsic sympathomimetic activity), do improve vascular compliance and cause no metabolic disturbance. Beta-blockers as second-line to low-dose diuretics (which, by improving vascular compliance and increasing sympathetic nerve activity, create an optimal environment for beta-blockade) in elderly hypertension (including diabetics) have performed well in reducing cardiovascular events (this combination has the added bonus of reducing the risk of bone fracture by about 30%). Meta-analyses which include studies where it is unclear whether a diuretic or beta-blocker was a first-line therapy will dilute the benefit stemming from first-line diuretic/second-line beta-blockade. Hypertensives (of all ages) with ischaemia are well suited to beta-blockade.", 
    "188": "To evaluate the effect of Xuezhikang (XZK) on cardiac function and serum C-reactive protein (CRP) in patients with chronic heart failure (CHF).", 
    "189": "Sixty-eight CHF patients were randomly assigned to two groups, the control group (30 cases) treated with angiotensin converting enzyme inhibitor, beta-receptor inhibitor, digoxin and diuretic, and the treated group (38 cases) with the above treatment plus XZK for six months. The changes of cardiac function and serum CRP level were measured by echocardiography and enzyme-linked immunosorbent assay (ELISA) respectively before and after treatment.", 
    "190": "Compared with those before treatment, the NYHA cardiac function grade, the left ventricular dimension end diastole (LVDd), and the left ventricular dimension end systole (LVDs) decreased significantly (P < 0.05), and the ejection fraction (EF) and E/A ratio increased significantly in both groups after treatment (P < 0.05) , however, the decrement or increment was more significant in the treated group than that in the control group respectively (P < 0.05); the serum CRP level decreased significantly in the treated group after treatment and showed a level obviously lower than that in the control group (P < 0.05), which changed insignificantly after treatment.", 
    "191": "Xuezhikang could improve cardiac function and decrease serum CRP level at the same time.", 
    "192": "Timolol has mainly been used topically for the treatment of glaucoma. It has been suggested that the drug is metabolized by cytochrome P450 CYP2D6. The matter has not, however, been extensively studied. The aim here was to tentatively identify timolol metabolites and to determine the P450-associated metabolic and interaction properties of timolol in vitro. Four metabolites were identified, the most abundant being a hydroxy metabolite, M1. The K(m) value for the formation of M1 was 23.8 microM in human liver microsomes. Metabolism of timolol with recombinant P450s and correlation analysis have confirmed the conception that the drug is metabolized principally by CYP2D6, CYP2C19 being only a minor contributor (<10%) to the intrinsic microsomal clearance. The CYP2D6 inhibitor quinidine proved a potent competitive inhibitor of timolol metabolism, with an in vitro K(i) value of 0.08 microM. Fluvoxamine, an inhibitor of CYP2C19, inhibited timolol metabolism to a lesser extent, confirming its minor contribution. Timolol itself did not inhibit CYP2D6-catalyzed dextromethorphan O-demethylation. Judging from the disappearance of timolol in human liver homogenate, the in vivo half-life was extrapolated to be about 3 h, an estimate close to the half-life of about 2 to 5 h observed in vivo. In conclusion, the inhibition of timolol metabolism by quinidine should be taken into account when patients are treated with timolol. However, when plasma timolol concentrations in patients remain low (< or = 0.2 microg/l), it is suggested that such interaction is of minor clinical relevance.", 
    "193": "Nowadays the endothelium is considered a key determinant of vascular health. NO is the principal mediator of all endothelial protective effects, due to its antiinflammatory, antiproliferative, immunomodulatory and vasorelaxant properties. On the contrary, a growing body of evidence suggests that endothelial dysfunction is associated with cardiovascular events. Emerging data suggest that acute coronary syndromes (ACS) may involve a complex interplay between endothelial dysfunction, inflammation and thrombosis. Despite the success in reducing the mortality from acute cardiovascular events, the incidence of cardiovascular disease and its complication continues to increase. New insights into mechanisms of endothelial dysfunction, such as a better understanding of the regulation of vascular sources of oxygen radicals, may lead to novel therapeutic strategies with the potential to improve prognosis. The key pharmacological agents that improve clinical outcome in high-risk patients are statins, ACE-inhibitors or angiotensin receptor antagonists. Compelling scientific evidence suggests that these medications are effective in improving endothelial function. The present review focuses on the potential importance of benefits on endothelium of these medicaments in the management of acute coronary syndromes.", 
    "194": "To assess the prognostic value of wall motion abnormalities during the recovery phase of dobutamine stress echocardiography in addition to wall motion abnormalities at peak stress.", 
    "195": "Wall motion abnormalities were assessed at peak and during recovery phase of dobutamine stress echocardiography in 187 consecutive patients, who were followed for occurrence of cardiac events.", 
    "196": "During follow-up (mean 36+/-28 months), 19 patients (10%) died from cardiac causes, 34 (18%) patients suffered nonfatal myocardial infarction, and 77 (41%) patients underwent late revascularization. Univariable predictors of cardiac events by Cox regression analysis were age (hazard ratio: 1.01; confidence interval: 1.00-1.03), dyslipidemia (hazard ratio: 1.41; confidence interval: 1.02-1.95), rest wall motion abnormalities (hazard ratio: 1.37; confidence interval: 1.14-1.64), new wall motion abnormalities (hazard ratio: 1.18; confidence interval: 0.95-1.45) at peak and new wall motion abnormalities (hazard ratio: 1.33; confidence interval: 1.11-1.59) at recovery phase of dobutamine stress echocardiography. The best multivariable model to predict cardiac events included new wall motion abnormality (hazard ratio: 5.34; confidence interval: 1.71-16.59) at recovery phase of dobutamine stress echocardiography, after controlling for clinical and peak dobutamine stress echocardiography data.", 
    "197": "Myocardial ischemia at recovery phase of dobutamine stress echocardiography is an independent predictor of cardiac events and has an incremental value when added to ischemia at peak.", 
    "198": "Evaluate the effect of cardioselective beta-blockers on bone mass and biomechanical properties of the femoral neck in males with acute myocardial infarction.", 
    "199": "Forty males with acute myocardial infarction were studied during one year. Seventy-five percent of the patients (30 patients) were treated with cardioselective beta-blockers and 10 were not similarly treated. A hip densitometry was performed upon release and one year later. The BMD was measured in the femoral neck and in biomechanical elements obtained by DXA.", 
    "200": "Both groups had similar clinical conditions at the beginning of the study and after a one-year follow-up. No differences in the BMD (0.934+/-0.12 vs. 0.921+/-0.14) were observed in the group without beta-blockers or in the group with beta-blockers (0.980+/-0.12 vs. 0.977+/-0.12). No differences were observed in the measured structural parameters.", 
    "201": "The cardioselective beta-blockers do not modify bone mass or the structural bone parameters in males with acute myocardial infarction.", 
    "202": "Chronic heart failure (CHF) is a leading cause of morbidity and mortality throughout the world. The pathogenesis of CHF is complex but beta(1)-adrenoceptors are critical in the process, because beta(1)-adrenoceptor blockers have been shown to significantly reduce the mortality and hospitalization rates in patients with CHF. Recent animal and human studies have demonstrated that there is an over expression of beta(3)-adrenoceptors in the failing heart, and stimulation of these receptors leads to further depression in ventricular function. We hypothesize that beta(3)-adrenoceptors and their over activities are one of the critical mechanisms of CHF, and addition to conventional heart failure therapies, beta(3)-adrenoceptor antagonism would further improve cardiac function and clinical outcomes.", 
    "203": "Intractable fever in cancer patients is problematic and the causes of this fever can be diverse. Paroxysmal persistent hyperthermia after sudden mental change or neurologic deficit can develop via autonomic dysregulation without infection or any other causes of fever. Paroxysmal hyperthermic autonomic dysregulation is a rare disease entity. It manifests as a form of paroxysmal hypertension, fever, tachycardia, tachypnea, pupillary dilation, agitation and extensor posturing after traumatic brain injury, hydrocephalus, brain hemorrhage or brain neoplasm. We recently experienced a case of paroxysmal hyperthermia following intracerebral hemorrhage along with brain neoplasm. Extensive fever workups failed to show an infectious or inflammatory source and/or hormonal abnormality. Empirical treatments with antibiotics, antipyretics, morphine, steroid and antiepileptic agents were also ineffective. However, Propranolol, a lipophilic beta-blocker, successfully controlled the fever and stabilized the patient. Fever in cancer patients is a common phenomenon, but a central origin should be considered when the fever is intractable. Propranolol is one of the most effective drugs for treating paroxysmal hyperthermia that is due to autonomic dysregulation.", 
    "204": "To determine whether therapy with the angiotensin II type 1 receptor blocker (ARB) candesartan and the comparator angiotensin-converting-enzyme inhibitor (ACEI) enalapril during healing after reperfused ST-elevation myocardial infarction (RSTEMI) limit adverse remodeling of infarct zone (IZ) collagens and left ventricular (LV) diastolic dysfunction, we randomized 24 dogs surviving anterior RSTEMI (90-min coronary occlusion) to placebo, candesartan, and enalapril therapy between day 2 and 42. Six other dogs were sham. We measured regional IZ and non-infarct zone (NIZ) collagens (hydroxyproline; types I/III; cross-linking), transforming growth factor-beta (TGF-beta) and topography at 6 weeks, and hemodynamics, LV diastolic and systolic function, and remodeling over 6 weeks. Compared to sham, placebo-RSTEMI differentially altered regional collagens, with more pronounced increase in TGF-beta, hydroxyproline, and type I, insoluble, and cross-linked collagens in the IZ than NIZ, and increased IZ soluble and type III collagens at 6 weeks, and induced persistent LV filling pressure elevation, diastolic and systolic dysfunction, and LV remodeling over 6 weeks. Compared to placebo-RSTEMI, candesartan and enalapril limited adverse regional collagen remodeling, with normalization of type III, soluble and insoluble collagens and decrease in pyridinoline cross-linking in the IZ at 6 weeks, and attenuation of LV filling pressure, diastolic dysfunction, and remodeling over 6 weeks. The results suggest that candesartan and enalapril during healing after RSTEMI prevent rather than worsen adverse remodeling of IZ collagens and LV diastolic dysfunction, supporting the clinical use of ARBs and ACEIs during subacute RSTEMI.", 
    "205": "A variety of drugs from diverse pharmacological classes are in use for migraine prevention. Traditionally, they have been discovered by serendipity. Examples include beta-adrenergic blockers, anticonvulsants, tricyclic antidepressants, and serotonin receptor antagonists. The mechanisms of action of migraine preventive drugs are multiple but it is postulated that they converge on two targets: (1) inhibition of cortical excitation; (2) restoring nociceptive dysmodulation. The antiepileptic drugs (e.g., topiramate, valproate, gabapentin), calcium channel blockers such as verapamil, and inhibitors of cortical spreading depression are some examples of drugs that reduce neuronal hyperexcitability. On the other hand, modulators of the serotonergic and adrenergic systems and cholinergic enhancing drugs may restore descending nociceptive inhibition and play a role in migraine prevention. To date, Level 1 evidence and clinical experience favor the use of the antidepressant amitriptyline, the anticonvulsants divalproex and topiramate, and the beta-adrenergic blockers propranolol, timolol and metoprolol as first line migraine preventive drugs. The evidence for others (e.g., verapamil) is not as strong. Migraine preventive drugs have varying degrees of adverse effects, some of which could be limiting, and their efficacy should balanced with their risks of adverse effects, patients' expectations and desires, and compliance. It is hoped that future migraine preventive drugs target migraine mechanisms more specifically, which could well enhance the therapeutic index.", 
    "206": "Long-term potentiation (LTP), an activity-dependent enhancement of synaptic strength, and memory can be influenced by neuromodulatory transmitters such as norepinephrine (NE) and also by genetic background. beta-Adrenergic receptor activation can facilitate the expression of hippocampal CA1 LTP induced by weak stimulus patterns, but its influence on LTP induced by stronger stimulus patterns is unclear. We examined neural NE and dopamine (DA) levels, beta-adrenergic receptor expression and hippocampal LTP in genetically diverse inbred mouse strains. Brain tissue levels of NE were significantly lower in strains 129S1/SvImJ (129), BALB/cByJ (BALB) and C3H/HeJ (C3H) than in C57BL/6NCrlBR (B6). Western blot analysis showed that hippocampal beta(1)-adrenergic receptor expression was similar in strains B6, 129 and C3H, but was increased in BALB. LTP was induced in area CA1 of hippocampal slices by four trains of high-frequency stimulation (HFS) of the Schaeffer collaterals in the four inbred strains. Two hours after induction, LTP was significantly reduced in strains 129, BALB and C3H compared to B6, correlating with neural NE levels. We rescued hippocampal LTP in strains 129, BALB and C3H to levels seen in B6 by bath application of 1 microm isoproterenol, a beta-adrenergic receptor agonist, during HFS. Propranolol, a beta-adrenergic receptor antagonist, blocked this rescue in 129, BALB and C3H but did not affect LTP in strain B6. Thus, although this form of multitrain LTP does not rely on beta-adrenergic receptor activation, our data show that pharmacological activation of beta-adrenergic receptors during multiple trains of HFS can rescue CA1 LTP in genetically diverse strains with impaired LTP.", 
    "207": "Propranolol is a nonselective beta-blocker of the beta-adrenergic receptors, and the S-enantiomer is more active compared with the R-enantiomer. Clinically, it has been shown to be effective in hypermetabolic burn patients by decreasing cardiac work, protein catabolism, and lipolysis. While gene expression profiles have recently been reported in children receiving propranolol treatment, variations from one individual to another may have influenced the data analysis. Using iTRAQ-coupled 2D LC-MS/MS analysis, we report here the first study of protein profile in vascular smooth muscle cells incubated separately with the two enantiomers of propranolol. Four types of cellular proteins including metabolic enzymes, signaling molecules, cytoskeletal proteins, and those involved in DNA synthesis/protein translation displayed changes. The higher protein level of a number of enzymes involved in cellular anabolism and antioxidant activity in cells incubated with the S-enantiomer, as revealed by LC-MS/MS, was further supported by real-time PCR and Western blot analyses. Significantly, the increase in the anabolic activity associated with the higher level of metabolic enzymes was also supported by the higher intracellular concentration of the metabolic cofactor NAD+ which was a result of an increased oxidation of NADH. Our findings therefore provide molecular evidence on metabolic effect associated with propranolol treatment. The metabolic enzymes identified in our study may in turn be useful targets for future pharmaceutical interventions to reduce clinical side effects following propranolol treatment.", 
    "208": "Patients who have either hyperthyroidism or hypothyroidism can present with cardiovascular complications. These manifestations of thyroid disease-congestive heart failure, atrial tachyarrhythmias, atrioventricular conduction disorders, and mitral valve dysfunction-are well known to the clinician. Pericardial effusion is considered a complication of hypothyroidism; as an expression of thyrotoxicosis, it is extremely rare.Herein, we present the case of a 76-year-old woman who had pericardial effusion associated with thyrotoxicosis. She was treated with high-dose beta-blockers, methimazole, diuretics, and short-term steroids. She recovered completely, which precluded the need for pericardiocentesis. We suggest that thyrotoxicosis be considered in the differential diagnosis of pericardial effusion.", 
    "209": "We prospectively investigated the effects of adding carvedilol to the standard treatment of ischemic and nonischemic dilated cardiomyopathy (DCM), by measuring the plasma levels of pro-inflammatory cytokines. Sixty patients with DCM (35 ischemic and 25 nonischemic) were divided into 2 subgroups: patients on standard therapy alone (digoxin, angiotensin-converting enzyme inhibitors, and diuretics) and patients on standard therapy plus carvedilol. Study participants' serum levels of tumor necrosis factor-alpha (TNF-alpha), interleukin-2 (IL-2), and interleukin-6 (IL-6) were measured at the beginning and again at the end of the study. Left ventricular ejection fraction and left ventricular diastolic function were evaluated by means of radionuclide ventriculography. In ischemic patients on carvedilol, levels of IL-6 and TNF-alpha dropped significantly (P= 0.028 and P=0.034, respectively). In ischemic patients on standard treatment, plasma IL-2 levels were elevated after treatment (P=0.047). No significant differences occurred in IL-6 levels, while TNF-alpha levels were elevated (P=0.008). In nonischemic patients on carvedilol, IL-6 and TNF-alpha levels dropped significantly (P=0.018 and P=0.004, respectively). The left ventricular ejection fraction increased significantly (P=0.006). In nonischemic patients on standard treatment, no significant change occurred in any value. Carvedilol suppressed the plasma levels of TNF-alpha and IL-6 in both ischemic and nonischemic patients. The carvedilol effect was more pronounced in patients with nonischemic dilated cardiomyopathy than in those with ischemic disease.", 
    "210": "For development of mechanism-based pharmacokinetic-pharmacodynamic (PK-PD) models, continuous recording of drug effects is essential. We therefore explored the use of isoprenaline in the continuous measurement of the cardiovascular effects of antagonists of beta-adrenoceptors (beta-blockers). The aim was to validate heart rate as a pharmacodynamic endpoint under continuous isoprenaline-induced tachycardia by means of PK-PD modelling of S(-)-atenolol.", 
    "211": "Groups of WKY rats received a 15 min i.v. infusion of 5 mg kg(-1) S(-)-atenolol, with or without i.v. infusion of 5 microg kg(-1) h(-1) isoprenaline. Heart rate was continuously monitored and blood samples were taken.", 
    "212": "A three-compartment model best described the pharmacokinetics of S(-)-atenolol. The PK-PD relationship was described by a sigmoid Emax model and an effect compartment was used to resolve the observed hysteresis. In the group without isoprenaline, the variability in heart rate (30 b.p.m.) approximated the maximal effect (Emax=43+/-18 b.p.m.), leaving the parameter estimate of potency (EC50=28+/-27 ng ml(-1)) unreliable. Both precise and reliable parameter estimates were obtained during isoprenaline-induced tachycardia: 517+/-13 b.p.m. (E0), 168+/-15 b.p.m. (Emax), 49+/-14 ng ml(-1) (EC50), 0.042+/-0.012 min(-1) (k(eo)) and 0.95+/-0.34 (n).", 
    "213": "Reduction of heart rate during isoprenaline-induced tachycardia is a reliable pharmacodynamic endpoint for beta-blockers in vivo in rats. Consequently this experimental approach will be used to investigate the relationship between drug characteristics and in vivo effects of different beta-blockers.", 
    "214": "To compare the intraocular pressure (IOP) responses of self-identified African American and white participants in the Ocular Hypertension Treatment Study to therapeutic trials of topical, nonselective beta-adrenergic antagonists or prostaglandin analogues.", 
    "215": "Multivariate models that adjusted for baseline IOP and corneal thickness were used to estimate IOP response by race. Participants included 536 who were prescribed topical beta-adrenergic antagonists and 191 who were prescribed prostaglandin analogues, 25% of whom were African American.", 
    "216": "Intraocular pressure response in the ipsilateral eye after 4 to 6 weeks of a therapeutic trial.", 
    "217": "Intraocular pressure response to nonselective beta-adrenergic antagonists did not differ between African American and white participants. Intraocular pressure response to prostaglandin analogues was slightly greater in African American participants, but this difference was not statistically significant. With both classes of medication, greater IOP reduction was associated with higher baseline IOP and thinner central corneal measurement.", 
    "218": "We found no statistically significant differences in IOP response to topical, nonselective beta-adrenergic antagonists or prostaglandin analogues between self-identified African American and white individuals. Application to Clinical Practice Studies of IOP response to medication should statistically adjust for baseline IOP and central corneal thickness. Clinicians should consider factors other than ethnicity when choosing an ocular hypotensive medication for a patient.", 
    "219": "clinicaltrials.gov Identifier: NCT00000125.", 
    "220": "A sensitive liquid chromatography-electrospray ionization-mass spectrometry (LC-ESI-MS) method has been developed and validated for the determination of bisoprolol in human plasma, using metoprolol as internal standard (I.S.). After alkalization with sodium hydroxide, the samples were extracted with ethyl acetate and separated by HPLC on a ZORBAX SB-C18 column with a mobile phase of 10 mM ammonium acetate buffer containing 0.1% formic acid-methanol (32:68, v/v) at a flow rate of 1 ml/min. The chromatographic separation was achieved in less than 5 min. The linearity was established over the concentration range of 0.05-120 ng/ml. The intra- and inter-run standard deviation was less than 3.8 and 7.5%, respectively. The method had been successfully applied to study the relative bioavailability of bisoprolol fumarate tablets in healthy Chinese volunteers. The pharmacokinetic parameters of the reference and test tablets have been compared."
}