{
    "0": "We studied the effects of nipradilol, which has both a nonselective beta-blocker action and a vasodilating action similar to nitroglycerin, on portal hypertension.", 
    "1": "We measured hepatic venous pressure gradient and splanchnic and systemic hemodynamics before beginning therapy, 2 h after an oral dose of 6 mg, and after either 6 months of nipradilol 6 mg twice a day (n = 14) or of a placebo (n = 6) in 20 cirrhotic patients.", 
    "2": "No significant changes were observed after the administration of the placebo. Oral nipradilol induced a significant reduction in the hepatic venous pressure gradient (base line: 14.8 +/- 3.2 mm Hg vs 2 h: 12.3 +/- 3.4 mm Hg, p < 0.01; 6 mo: 12.5 +/- 3.2 mm Hg, p < 0.05) without a significant change in the free hepatic venous pressure. The hepatic vascular resistance decreased significantly (base line: 1811 +/- 778 dyn.sec.cm-5 vs 2 h: 1540 +/- 701 dyn.sec.cm-5, p < 0.05; 6 mo: 1564 +/- 693 dyn.sec.cm-5, p < 0.05) without a significant change in hepatic blood flow. A decrease in the hepatic venous pressure gradient greater than 10% was observed in nine patients (64%), defined as \"responders,\" at 2 h and in 10 patients (71%) at 6 months. The reduction of mean heart rate and hepatic venous pressure gradient in these responders was 16.2% and 28.3% at 2 h and 15.1% and 27.1% at 6 months, respectively.", 
    "3": "We found that in some cirrhotic patients, at the doses used in this study, long term oral nipradilol administration produces a reduction in the hepatic venous pressure gradient with both a beta-blocking and a nitrovasodilating action.", 
    "4": "Many patients who are referred for physical therapy take medications that affect either their physiological responses to exercise or their ability to exercise. The purpose of this article is to discuss how medications potentially can affect cardiovascular responses to exercise. The effects of selected medications on heart rate, blood pressure, and electrocardiographic responses during exercise; on exercise performance; and on training adaptations are discussed. The types of medications included in this review are beta-adrenergic receptor antagonists, vasodilators, diuretics, digitalis, and antiarrhythmic agents. The mechanisms of action and the clinical indications are described for each category of drugs. Ways in which each of the categories of drugs interacts with exercise responses, exercise performance, and training adaptations are described. Knowledge of a person's medications can provide valuable information on current physical condition and medical history and can alert therapists as to how exercise responses may be altered. Potential complications that are likely to occur during exercise can be identified, facilitating the design of safe and effective treatment programs.", 
    "5": "Adjunctive therapy for acute myocardial infarction should include aspirin, beta-adrenergic blocking agents, and, in most patients, consideration of the use of angiotensin-converting enzyme inhibitors, especially if left ventricular function is reduced. Heparin has an important adjunctive role in enhancing early vessel patency in patients who receive tissue-type plasminogen activator and in decreasing the frequency of reocclusion of an infarct-related artery during any thrombolytic therapy. Heparin must also be administered to all patients who undergo primary angioplasty. Intravenously administered nitroglycerin and orally administered nitrates are probably most effective in patients with symptomatic ischemia. Calcium channel blockers and prophylactic antiarrhythmic agents are not indicated for most patients with acute myocardial infarction. Currently, insufficient evidence is available to recommend the widespread use of intravenously administered magnesium sulfate in the setting of acute myocardial infarction. In patients with ischemic pain, judicious intravenous administration of morphine can provide relief. Use of warfarin sodium should be reserved for patients at risk for left ventricular mural thrombus. Although the use of lipid-lowering agents after myocardial infarction has been controversial, recent studies have demonstrated the importance of such therapy for secondary prevention of death and morbidity.", 
    "6": "Coarctation of the aorta is rare, affecting one per 2000-3000 women. Abdominal coarctation is more commonly identified in women than in men, but only two cases have been reported in pregnancy.", 
    "7": "A 26-year-old woman was diagnosed with hypertension at 15 years of age. Her blood pressure was controlled adequately with beta-blockers. During her pregnancy, she was found to have coarctation of the abdominal aorta by magnetic resonance imaging.", 
    "8": "Magnetic resonance imaging is a safe, reliable means by which to confirm clinically suspected coarctation of the aorta during pregnancy.", 
    "9": "Our aim was to determine the percent of patients with myocardial infarction who are treated with beta-adrenergic blocking agents in dosages proved to be effective in preventing death after a heart attack.", 
    "10": "In the prospective randomized trials showing that beta-blocker treatment improves survival rates after myocardial infarction, relatively high dosages of these agents were used. However, it is not known whether these dosages are used in current clinical practice.", 
    "11": "In a retrospective analysis of clinical data from 606 consecutive survivors of myocardial infarction at four university hospitals in three countries, we assessed the number of infarct survivors receiving prospectively defined \"effective dosages\" of beta-blockers. We defined these dosages as those that demonstrated improved survival rates of infarct survivors who received active drug in large, prospective, double-blind, placebo-controlled trials.", 
    "12": "Only 58% of infarct survivors with no contraindications to beta-blockers received these drugs at the time of hospital discharge, and only 11% received dosages equivalent to > 50% of the effective dosages. Independent predictors of failure to prescribe beta-blockers to infarct survivors without contraindications to these drugs were the use of diuretic agents, transient heart failure, impaired left ventricular function and increased patient age. Among patients receiving beta-blockers, only the use of propranolol predicted prescription of a low beta-blocker dosage.", 
    "13": "Failure to prescribe beta-blockers after myocardial infarction is common but in most cases is not due to clear contraindications. Many patients not receiving beta-blockers belong to subgroups that would derive the greatest benefit from such treatment. Finally, even when beta-blockers are prescribed, the dosages used are considerably lower than those proved to be effective in preventing death after myocardial infarction.", 
    "14": "We used intravascular ultrasound imaging of the epicardial vessels to assess coronary morphology, vasomotor response to exercise and exercise-vasomotion after beta-adrenoceptor blockade in patients with syndrome X.", 
    "15": "Syndrome X is defined as chest pain, abnormal exercise test results and normal coronary angiographic findings. Because of the limitations of coronary angiography, intravascular ultrasound was used to define coronary pathophysiology.", 
    "16": "Thirty patients with syndrome X were studied with intravascular ultrasound imaging (30 MHz, 4.3F catheter) of all three major epicardial vessels. Supine arm exercise was performed during coronary imaging. Lumen area was assessed at rest and during peak exercise. The exercise-imaging protocol was repeated after loading with 0.1 mg/kg body weight of intravenous propranolol.", 
    "17": "Three morphologic groups were identified using intravascular ultrasound: normal coronary arteries (no plaque, intimal thickness < 0.25 mm, n = 12), atheromatous disease (mean [+/- SD] area stenosis 37.9 +/- 7.2%, n = 10) and marked intimal thickening (0.73 +/- 0.11 mm, n = 8). Patients with normal coronary arteries displayed a vasodilatory response to exercise (+16.9% area increase); patients with abnormal coronary arteries displayed a vasoconstrictive response to exercise (-17.4% in the group with plaque; -17.6% in the group with intimal thickening). Propranolol loading attenuated the vasodilatory response in the group with normal coronary arteries (+6.4% area increase) and attenuated the vasoconstrictive response in the two groups with abnormal coronary arteries (-8.0% in the group with plaque; -8.8% in the group with intimal thickening).", 
    "18": "Most patients with syndrome X have abnormal coronary arteries by intravascular ultrasound. Intravascular ultrasound identifies three distinct morphologic groups: normal coronary arteries, atheromatous plaque and intimal thickening. Exercise-vasomotion is normal in patients with syndrome X who have normal coronary arteries by ultrasound; patients with abnormal arteries (plaque or intimal thickening) have an abnormal (constrictive) response to exercise. Propranolol loading attenuates vasoreactivity in all subgroups, suggesting divergent therapeutic utility.", 
    "19": "This study assessed the safety and efficacy of carvedilol in patients with heart failure caused by idiopathic or ischemic cardiomyopathy.", 
    "20": "Carvedilol is a mildly beta 1-selective beta-adrenergic blocking agent with vasodilator properties. Beta-blockade may be beneficial in patients with heart failure, but the effects of carvedilol are not known.", 
    "21": "Sixty patients with heart failure (New York Heart Association functional classes II to IV) and left ventricular ejection fraction < or = 0.35 were enrolled in the study. All patients tolerated challenge with carvedilol, 3.125 mg twice a day, and were randomized to receive carvedilol (n = 36) versus placebo (n = 24). Study medication was titrated over 1 month from 6.25 to 25 mg twice a day (< 75 kg) or 50 mg twice a day (> 75 kg) and continued for 3 months. One placebo-treated and two carvedilol-treated patients did not complete the study.", 
    "22": "Carvedilol therapy resulted in a significant reduction in heart rate and mean pulmonary artery and pulmonary capillary wedge pressures and a significant increase in stroke volume and left ventricular stroke work. Left ventricular ejection fraction increased 52% in the carvedilol group (from 0.21 to 0.32, p < 0.0001 vs. placebo group). Carvedilol-treated patients also reported a significant lessening of heart failure symptoms (p < 0.05 vs. placebo group). Submaximal exercise duration tended to increase with carvedilol therapy (from 688 +/- 31 s to 871 +/- 32 s), but this change was not significantly different from that with placebo therapy by between-group analysis. Peak oxygen consumption during maximal exercise did not change.", 
    "23": "Long-term carvedilol therapy improves rest cardiac function and lessens symptoms in patients with heart failure.", 
    "24": "Interleukin-6 (IL-6) not only regulates a variety of immune functions, but also is the most potent cytokine in inducing the hepatic acute phase proteins. We determined the effect of IL-6 on serum lipid levels and the mechanism of IL-6-induced hypertriglyceridemia in rats. Intravenous administration of IL-6 (0.1-10 micrograms/200 g BW) increased serum triglyceride levels in a dose-dependent manner. One hour after IL-6 administration, serum triglyceride levels were increased, with peak values at 2 h (2.2-fold increase). Serum cholesterol levels also increased, but the effect was delayed, first occurring at 4 h and peaking at 8 h (1.24-fold increase). IL-6 treatment increased hepatic triglyceride secretion without decreasing the clearance of triglyceride-rich lipoproteins, indicating that the hypertriglyceridemia was due to increased secretion by the liver. Furthermore, IL-6 stimulates lipolysis, and the increased delivery of FFA to the liver significantly contributed to the IL-6-induced hypertriglyceridemia. Neither alpha 1- nor beta-adrenergic receptor antagonists affected the hypertriglyceridemia induced by IL-6, whereas previous studies have shown that endotoxin-induced hypertriglyceridemia was blocked by alpha-adrenergic receptor antagonists. These results demonstrate that IL-6 induces hypertriglyceridemia by stimulating hepatic triglyceride secretion independent of endogenous catecholamines. Thus, changes in hepatic triglyceride metabolism are another acute phase response that can be induced by IL-6.", 
    "25": "Male Sprague-Dawley rats were injected ip with 1 microgram pertussis toxin (PTX)/100 g BW. The rats were killed 24, 48, and 72 h after injection, and their pancreases were removed. At each time point, insulin secretion by isolated islets was measured under basal and glucose-stimulated conditions and in the absence and presence of norepinephrine. cAMP levels were measured under basal and forskolin-stimulated conditions in the absence and presence of norepinephrine. PTX-induced ADP ribosylation of Gi/Go proteins in vivo was monitored by ADP ribosylation in vitro using PTX and 32P-labeled NAD and also by Western blotting. At 24 h, 1 microM norepinephrine inhibited glucose-stimulated insulin secretion by 92% in the control islets, but by only 53% in the PTX-treated islets; at 48 h, norepinephrine still inhibited secretion (by 40%) in the PTX-treated islets; at 72 h, the inhibitory effect of norepinephrine was abolished. Therefore, contrary to recent suggestions, all of the effect of norepinephrine to inhibit insulin release is PTX sensitive. The effects of PTX on the ability of norepinephrine to lower cAMP levels were similar to those observed for the inhibition of insulin release. PTX partially blocked the effect of norepinephrine to lower cAMP levels at 24 and 48 h, and the block was complete after 72 h. The extent of the in vivo ADP ribosylation of the Gi/Go proteins, monitored at each time point by in vitro [32P]ADP-ribosylation and Western blotting, demonstrated a profound ADP ribosylation at 48 and 72 h. As detected by Western blotting, the rates of ADP ribosylation by PTX and the onset of decreased expression varied among the different G-proteins. G alpha o was virtually eliminated after only 24 h of PTX treatment. G alpha i2 was markedly affected by 48 h; G alpha i3 was little affected until 72 h.", 
    "26": "Earlier studies in normoxia have shown that an endotoxin injection in dogs leads to an increase in cerebral metabolic rate of oxygen (CMRo2), a decrease in cerebral blood flow (CBF) and increased concentrations of monoamines in blood and cerebrospinal fluid (CSF). In animals pretreated with propranolol (PPL) the CMRo2 increase was abolished and thus beta-adrenoceptor mediated. Arterial hypoxia normally increases CBF without any influence on CMRo2. The aim of this study was to investigate the effects of moderate arterial hypoxia on CBF, CMRo2 and catecholamine concentrations in blood and CSF after endotoxin with and without pretreatment with PPL. Three groups of dogs were studied. Group 1: Six animals were subjected to arterial hypoxia without any other intervention. Group 2: Six animals were given an endotoxin injection (E. coli lipopolysaccharide O 111: B 4), before the induction of hypoxia. Group 3: Eight animals were pretreated with PPL per os, 12.5 mg.kg-1 twice a day for one week before the experiments, and the effects of arterial hypoxia were studied both before and after an intravenous injection of endotoxin. Two levels of hypoxia were studied; oxygen saturation in arterial blood aiming at 75 and 50%. Endotoxin was given intravenously in a dose of 1 mg.kg-1 bodyweight over a 5 minute period. After an endotoxin injection, the response to arterial hypoxia was an increase in CMRo2, in contrast to the unchanged CMRo2 without endotoxin. After pretreatment with PPL the increase in CMRo2 after endotoxin was prevented. The CBF reaction to hypoxia was uniformly an increase.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "27": "After an intravenous injection of E. coli endotoxin in dogs a decrease in cerebral blood flow (CBF) and an increase in cerebral metabolic rate of oxygen (CMRo2) have been shown to occur. In metabolic acidosis following endotoxin CMRo2 increased with decreasing pH. A possible explanation for the increased CMRo2 after endotoxin and metabolic acidosis seems to be a damage of the blood-brain barrier (BBB) by endotoxin. This gives possibilities for a leakage of hydrogen ions and circulating monoamines from the blood to the brain, thus affecting the cerebral blood flow and metabolism. The effects of an E. coli endotoxin injection on CBF and CMRo2 during metabolic acidosis and beta-adrenoceptor blockade were studied in eight anaesthetized dogs. All the dogs were pretreated with propranolol (PPL), per os 12.5 mg.kg-1 twice a day for one week. Metabolic acidosis (pH 7.01-7.30) was achieved by an intravenous infusion of hydrochloric acid. Endotoxin E. coli lipopolysaccharide O 111:B 4 was given as an intravenous injection of 1 mg.kg-1 bodyweight over a 5 min period. Another five animals, published earlier, with the same experimental protocol but without PPL, constituted a control group. After endotoxin no increase in CMRo2 or CBF was observed with increasing acidosis in the PPL-group. In the control group, after endotoxin, both CBF and CMRo2 increased with decreasing pH. This resulted in a significant difference in both CBF and CMRo2 between the groups in the pH range 7.01-7.15. The present results indicate that the increase in CMRo2 and CBF with metabolic acidodis in endotoxinaemia is mediated via beta-adrenoceptors.", 
    "28": "1. The renal vascular responses of the rat isolated perfused kidney to the dopamine D1-receptor agonists, dopexamine and fenoldopam, were examined. 2. Both kidneys were perfused in situ at constant flow rate (11 ml min-1) with Krebs-bicarbonate solution at 37 degrees C. The perfusion pressure was monitored and to enable vasodilator responses to be measured, the resting perfusion pressure was raised by infusing noradrenaline (6 x 10(-9) M). 3. Dose-related vasodilator responses to bolus doses of dopexamine and fenoldopam were obtained. However, these were not antagonized by the D1-receptor antagonist, SCH 23390, indicating that D1-receptors were not involved. 4. Bolus doses of the alpha 1-adrenoceptor antagonist, prazosin, caused similar dose-related vasodilator responses indicating the possibility that alpha 1-adrenoceptor blocking properties of dopexamine and fenoldopam were responsible for the vasodilatation. 5. alpha-Adrenoceptor blockade by dopexamine and fenoldopam was confirmed by the parallel displacement of dose-response curves for the vasopressor responses to noradrenaline. pA2 values were determined by Schild analysis for dopexamine, fenoldopam and prazosin antagonism of noradrenaline in the presence of neuronal (cocaine, 10(-5) M) and extraneuronal uptake blockade (metanephrine, 10(-5) M). The values were 6.23, 6.02 and 8.91, respectively. Schild plot slopes of unity were obtained for dopexamine and fenoldopam indicating competitive antagonism. A slope of greater than unity for prazosin may be explained by the lack of equilibrium conditions associated with bolus doses of noradrenaline, the responses of which are affected more by the high affinity antagonist, prazosin, than the two lower affinity antagonists. 6. This study has demonstrated that renal vasodilator responses to the D,-receptor agonists, dopexamine and fenoldopam, are due to a brief antagonism of the alpha-adrenoceptor-mediated vasoconstriction induced by noradrenaline. This presumably masks any direct D1-receptor-mediated vasodilatation.", 
    "29": "1. We investigated the modulation by bradykinin (BK) of electrically induced noradrenaline release in rat isolated atria preincubated with [3H]-noradrenaline. 2. BK (1-100 nM) enhanced significantly the stimulation-induced outflow of radioactivity in a concentration-dependent manner with a calculated EC50 of 0.58 nM. 3. Des-Arg9-BK (0.1-100 nM), a selective B1 receptor agonist, did not modify the stimulation-induced outflow of radioactivity. Hoe 140 (10 nM), a selective B2 receptor antagonist, but not [Leu8]-des-Arg9-BK (100 nM), a selective B1 receptor antagonist, blocked the facilitatory effect of BK. 4. The effect of BK was not affected by diclofenac (1 microM), a cyclo-oxygenase inhibitor. Bisindolylmaleimide (1 microM), a protein kinase C inhibitor, significantly reduced the facilitatory effect of BK (10 nM), angiotensin II (0.3 microM) and phorbol dibutyrate (0.1 and 1 microM) but not of fenoterol (1 microM). 5. The results suggest that BK enhances noradrenaline release via a prejunctional B2 kinin receptor in the rat atrium. The effect appears to involve protein kinase C as a second messenger.", 
    "30": "1. We looked for P2-purinoceptors modulating noradrenaline release in rat heart atria. Segments of the atria were preincubated with [3H]-noradrenaline and then superfused with medium containing desipramine (1 microM) and yohimbine (1 microM) and stimulated electrically, by 30 pulses/1 Hz unless stated otherwise. 2. The adenosine A1-receptor agonist, N6-cyclopentyl-adenosine (CPA; EC50 9.7 nM) and the nucleotides, ATP (EC50 6.6 microM) and adenosine-5'-O-(3-thiotriphosphate) (ATP gamma S; EC50 4.8 microM), decreased the evoked overflow of tritium. The adenosine A2a-agonist, 2-p-(2-carbonylethyl)-phenethylamino-5'-N-ethylcarboxamido-a denosine (CGS-21680; 0.03-0.3 microM) and the P2x-purinoceptor agonist beta, gamma-methylene-L-ATP (30 microM) caused no change. 3. The concentration-response curve of CPA was shifted to the right by the adenosine A1-receptor antagonist, 8-cyclopentyl-1,3-dipropyl-xanthine (DPCPX; 3 nM; apparent pKB value 9.7) but hardly affected by the P2-purinoceptor antagonist, cibacron blue 3GA (30 microM). In contrast, the concentration-response curves of ATP and ATP gamma S were shifted to the right by DPCPX (3 nM; apparent pKB values 9.3 and 9.4, respectively) as well as by cibacron blue 3GA (30 microM; apparent pKB values 5.0 and 5.1, respectively). Combined administration of DPCPX and cibacron blue 3GA caused a much greater shift of the concentration-response curve of ATP than either antagonist alone. The concentration-response curve of ATP was not changed by indomethacin, atropine or the 5'-nucleotidase blocker alpha, beta-methylene-ADP. 4. Cibacron blue 3GA (30 microM) increased the evoked overflow of tritium by about 70%. The increase was smaller when the slices were stimulated by 9 pulses/O00 Hz instead of 30 pulses/I Hz.5. The results indicate that the postganglionic sympathetic axons in rat atria possess P2-purinoceptors in addition to the known adenosine Al-receptor. Both mediate inhibition of noradrenaline release. Some adenine nucleotides such as ATP and ATP gamma S act at both receptors. The presynaptic P2-purinoceptor seems to be activated by an endogenous ligand, presumably ATP, under the condition of these experiments. This is the first evidence for presynaptic P2-purinoceptors at cardiac postganglionic sympathetic axons.", 
    "31": "1. Non-invasive measurements of blood pressure (BP) are method-specific estimates of actual blood pressure. The agreement of the auscultatory Korokoff V ('disappearance' of sound, kv) and Korokoff IV ('sound muffling' kiv) cut-off points in measuring diastolic blood pressure (DBP) was evaluated in healthy subjects in the presence of various controlled inodilatory interventions. 2. Eating (n = 8), 10 min i.v. infusion of 1 microgram min-1 isoprenaline and adrenaline (n = 12), p.o. administration of 40 mg of the PDE-III inhibitors isomazole and meribendan (n = 18) and p.o. administration of 1200 mg celiprolol (n = 15) caused evident chrono-inodilatory responses: average HR increases of 7, 19, 10, 17, 17 and 8 beats min-1, estimated CO increases of 1.6, 4.5, 2.3, 1.9, 2.6 and 1.8 1 min-1 and average shortening of QS2c of 18, 41, 8, 37, 42 and 9 ms for food, isoprenaline, adrenaline, isomazole, meribendan and celiprolol, respectively. 3. In general, there was good agreement between DBPkV and DBPkIV measurements before the administration of the inodilatory treatments (bias DBPkV-DBPkIV: 1-2 mm Hg) but the extent of inodilatory DBP reduction (-8, -6, -10, -2, -7 and -8 mm Hg according to DBPkIV for food, isoprenaline, adrenaline, isomazole, meribendan and celiprolol, respectively) was substantially overestimated when based on Korotkoff-V rather than -IV (bias DBPkV-DBPkIV in estimating the inodilatory effect on DBP: -8, -12, 1, -13, -12 and -7 mm Hg for food, isoprenaline, adrenaline, isomazole, meribendan and celiprolol, respectively).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "32": "1. In order to evaluate whether treatment with different antihypertensive drugs would affect plasma fibrinogen levels, 118 mild to moderate essential hypertensive subjects, all males, aged 18 to 65 years, were randomly treated with amlodipine 10 mg, atenolol 100 mg, hydrochlorothiazide 25 mg or lisinopril 20 mg, all given once daily for 8 weeks. 2. Before and after 8 weeks' treatment, blood pressure (BP), heart rate (HR), fibrinogen, total cholesterol (TC), HDL-C, LDL-C, triglycerides (TG), plasma glucose, plasma uric acid, serum creatinine and serum potassium were evaluated. 3. All four medications significantly reduced BP values, although the BP lowering effect of lisinopril, amlodipine and atenolol was significantly greater compared with that of hydrochlorothiazide. 4. Plasma fibrinogen levels were unaffected by atenolol, hydrochlorothiazide and amlodipine, whereas they were significantly decreased by lisinopril (-11.2%, P = 0.002). This fibrinogen lowering effect was more evident in smokers (-17.7%) than in non smokers (-7.4%). 5. Atenolol and amlodipine did not significantly affect plasma lipids, hydrochlorothiazide increased TC, LDL-C and TG and reduced HDL-C; lisinopril increased HDL-C and decreased TC and LDL-C. 6. Hydrochlorothiazide increased plasma glucose and uric acid concentrations, which were unaffected by the other drugs. The diuretic also reduced serum potassium. 7. The results of this study indicate that lisinopril reduces levels of plasma fibrinogen and confirm that different antihypertensive drugs may elicit different metabolic effects, which may variously influence the overall risk profile of the hypertensive patients.", 
    "33": "1. The attitudes of general practitioners and hospital physicians to the management of hypertension in the elderly, were examined by responses to a postal questionnaire distributed within the Northern Region, concerning the management of a healthy 75 year old male non-smoker with sustained diastolic or isolated systolic hypertension. 2. Two hundred and fourteen (64%) general practitioners and 127 (70%) hospital physicians responded to the questionnaire. General practitioners stated they would most commonly measure to the nearest 2 mm Hg (47%) as compared with nearest 5 mm Hg (61%) by physicians; P < 0.05. When measuring diastolic blood pressure 16% general practitioners and 31% physicians would use phase IV sounds; P < 0.01. 3. Median levels of hypertension, confirmed by repeated readings, at which antihypertensive therapy would be commenced were similar: 180 (150-230)/100(90-120) mm Hg vs 180 (150-200)/100 (90-120) mm Hg; median (range). The stated use of non-pharmacological methods to lower blood pressure before starting drug therapy was similar (74% vs 63%). General practitioners were more likely to prescribe a thiazide diuretic (70% vs 54%) and less likely to prescribe a calcium channel blocker (14% vs 28%) as first line therapy; data for diastolic hypertension, P < 0.001. 4. Considerable variation exists amongst both general practitioners and physicians in their stated assessment and management of a healthy elderly non-smoking male with sustained hypertension. General practitioners and physicians have similar stated thresholds for treating hypertension but differ in their choice of first line therapy. (ABTRACT TRUNCATED AT 250 WORDS)", 
    "34": "Studies have demonstrated greater hazards associated with anaphylaxis in patients receiving beta-blockers. Serious anaphylaxis is more frequent. Evidence suggests this occurs via modulation of adenylate cyclase, which can influence release of anaphylactogenic mediators. Treatment of anaphylaxis in patients exposed to beta-blockers is complicated because therapeutic administration of epinephrine (adrenaline) may be ineffective or promote undesired alpha-adrenergic and vagotonic effects. Risk reduction efforts should be considered for patients receiving beta-blockers who are prone to experience anaphylaxis.", 
    "35": "To study the influence of thyroid hormone on Lp(a) plasma concentration we measured Lp(a), total cholesterol, LDL-C, HDL-C, triglycerides and fT4 levels and determined apo(a) phenotypes in 26 patients with hyperthyroidism in a follow-up study before and after thyreostatic treatment. The pretreatment values of total cholesterol (TC), LDL-C, and Lp(a) were significantly reduced as compared with those of healthy controls. The reduced mean Lp(a) concentrations could not be explained by a difference of apo(a) 'size allele' frequencies between patients and controls. During thyreostatic treatment mean concentrations of TC, LDL-C, and HDL-C increased significantly. The mean Lp(a) value was not changed after 4 weeks of treatment. The individual changes of Lp(a), however, correlated significantly with those of LDL-C levels (R = 0.40, P = 0.04). Eighty-one per cent of the patients showed an increase of Lp(a) or no change of the Lp(a) level and 19% reacted with a decrease upon thyreostatic treatment. The observed lipid and lipoprotein changes were not different in patients with Graves disease or multifocal toxic goiter. The results indicate that Lp(a) plasma levels are decreased in the hyperthyroid state irrespective of the pathogenic mechanism.", 
    "36": "Several recent publications have suggested that the long-term use of topical antiglaucoma medications may be detrimental to the outcome of trabeculectomy. In this study we investigated the effect of topical beta-blocker medications on the proliferation and viability of human Tenon's capsule fibroblasts in tissue culture to see if there was a direct mechanism of enhanced proliferation. None of the tested medications stimulated the proliferation of fibroblasts. They were shown to have an inhibitory effect on proliferation and were toxic to cells at higher concentrations. The relevance of these findings to wound healing following trabeculectomy is discussed.", 
    "37": "Experiments in anesthesized cats have shown that the two non-selective beta-adrenergic blocking drugs anapriline (propranolol) and tobanum (cloranolol hydrochloride) enhance vasodilation caused by increasing the blood flow volumetric velocity through the vascular region. It is suggested that the cause of increased vascular bed distensibility induced by these compounds is their capacity to release endothelium-relaxing factor. The cardiac selective beta-adrenoblocker metoprolol tartate had no effects on the regulation of vascular tone.", 
    "38": "To compare the effects of phenylephrine (Phe) on DAD and TA in the absence or presence of propranolol (Pro).", 
    "39": "Using intracellular microelectrode methods to record transmembrane potentials in sheep Purkinje fibers.", 
    "40": "Perfused Phe 1 mumol.L(-1) for 60 min, in the absence of Pro, Phe increased the amplitude of DAD from 7.5 +/- 1.2 to 9.0 +/- 2.0 mV (n = 8, P < 0.05), nonsignificantly changed the duration of DAD and induced TA in 3/11 preparations; but in the presence of Pro 0.5 mumol.L(-1) blocking beta-adrenoceptors, the amplitude of DAD increased from 7.2 +/- 1.8 to 8.3 +/- 2.1 mV at the first 20 min (n = 8, P < 0.01), and then decreased to 6.3 +/- 1.6 mV, the duration of DAD prolonged from 192 +/- 17 to 280 +/- 27 ms (n = 8, P < 0.01 vs control), meanwhile Phe could suppress the TA induced by acetylstrophanthidin and this effect was blocked by prazosin.", 
    "41": "When Pro is efficiently used in abolishing arrhythmias evoked by catecholmines, apart from directly blocking beta-adrenoceptors, relatively aggravating excitation of alpha-adrenoceptors to suppress DAD and TA is one of the important reasons.", 
    "42": "Beta-adrenergic drugs are important drugs in glaucoma treatment. Their exact mechanism of action is not yet fully understood but a decreased perfusion pressure in the ciliary body due to blockade of vasodilatory beta-adrenoceptors is thought to participate in the reduction of intraocular pressure. This study investigates the vasodilator action of beta adrenergic-agents in intra- and extraocular arteries from bovine and human eyes. Ring segments of retinal, choroidal, intraocular segment of long posterior ciliary artery, and segments of extraocular posterior ciliary arteries from bovine eyes and short posterior ciliary arteries from freshly enucleated human eyes were mounted on an isometric myograph and their reactivity to beta-adrenergic drugs were studied. Of all vessel types examined only the intraocular segment of long posterior ciliary artery precontracted with prostaglandin F2 alpha responded to 1-isoprenaline (1 nM-1 microM) with a graded concentration-dependent relaxation (32 +/- 7%, n = 10) and a pD2 of 7.5 +/- 0.2 concentrations of 1-isoprenaline greater than 1 microM induced contractions which were antagonized by a combined blockade of alpha1- and alpha2-adrenoceptors. Salbutamol (selective beta2-agonist) induced relaxations of similar magnitude as that of 1-isoprenaline but the sensitivity of the intraocular segment of long posterior ciliary arteries to salbutamol was 312 times less than that to 1-isoprenaline, pD2 7.2 +/- 0.2 and 4.4 +/- 0.1 (n = 6), respectively, whereas dobutamine (selective beta 1-agonist) had no effect between 1 nM and 10 microM. Betaxolol (selective beta 1-antagonist) and 1CI 115811 (selective beta 2-antagonist) competitively antagonized isoprenaline-induced relaxations giving pKB-values of 5.9 +/- 0.1 (n = 11) and 8.5 +/- 0.1 (n = 6), respectively. The slope of the Schild-plots were equal to unity. Human posterior ciliary arteries with spontaneous tone or tone induced by 10 microM PGF2 alpha did not react to isoprenaline (1 nM-10 microM). The bovine intraocular segment of long posterior ciliary arteries contracted to 1-noradrenaline without alpha-adrenoceptor blockade and addition of propranolol or cocaine did not change the concentration-response curve. 1-Phenylephrine and B-HT933 induced both potent and strong contractions indicating the presence of both alpha 1- and alpha 2-adrenoceptors in these arteries. Although beta-adrenoceptors have been identified in various parts of the ocular circulation by radio-ligand binding techniques our data show that beta-adrenoceptors linked to regulation of vascular tone are only found in intraocular branches of the intraocular segment of long posterior ciliary artery in bovine eyes.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "43": "Recurrent unexpected syncope may have severe consequences and result in serious injury. This is especially the case in the immediate postpartum period when maternal syncope may have a disastrous effect on the infant as well as the mother. We report on 12 women who developed episodic hypotension resulting in syncope in the immediate postpartum period and describe the distinguishing characteristics of their presentation, tilt table results, and responses to therapy. Postpartum syncope represents a unique subgroup of syncopal patients who need to be recognized and treated in order to prevent potentially serious injury to both mother and infant.", 
    "44": "The present study assesses interobserver variability and day-to-day reproducibility of ventilatory threshold T(ven) and lactate threshold T(lac) in healthy young men. The data were obtained before and after acute beta-adrenergic blockade with metoprolol (100 mg/d p.o.). Fifteen healthy young men underwent progressively increased treadmill ergometry tests on two separate days (day 1, 2). Ten out of fifteen subjects participated in a third exercise test under an acute beta-adrenergic blockade (day 3). Interobserver variability of oxygen uptake at T(ven) (8%; +/- 0.136 l/min) and T(lac) (5%; +/- 0.984 l/min) was small and day-to-day reproducibility of T(ven) (7%; +/- 0.131 l/min) and T(lac) (7%; +/- 0.133 l/min) high. Under acute beta-adrenergic blockade T(ven) occurred at a significantly lower work load (360 +/- 117 s) as compared with T(ven) of days 1 and 2 (477 +/- 153 s; p < 0.05), and T(lac) of day 3 after beta-adrenergic blockade (456 +/- 76 s; p < 0.05). Therefore, a significantly lower oxygen uptake (1.409 +/- 0.29 l/min) could be observed at T(ven) of day 3 as compared with T(ven) of days 1 and 2 (1.852 +/- 0.30; p < 0.001), and T(lac) of days 1 and 2 (1.724 +/- 0.22; p < 0.001). There was a significant linear correlation between oxygen uptake at T(ven) and T(lac) before beta-adrenergic blockade (r = 0.86; p < 0.001). This correlation, however, was lost following an acute beta-adrenergic blockade (r = 0.56; n.s.).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "45": "The effects of d-amphetamine on central neurons were studied electrophysiologically in the identifiable RP4 neuron of the African snail, Achatina fulica Ferussac. d-Amphetamine elicited bursting activity from the central RP4 neuron in a concentration-dependent manner. The bursting activity was not blocked in a high magnesium (30 mM) medium, or after a continuous perfusion of propranolol, prazosin, haloperidol, phenobarbital, hexamethonium, d-tubocurarine, atropine, or calcium-free solution containing EDTA or verapamil. These results suggested that the bursting activity elicited by d-amphetamine was not due to: (1) the synaptic effects of neurotransmitters; or (2) the cholinergic or adrenergic receptors of the excitable membrane. However, the bursting activity elicited by d-amphetamine was blocked in the presence of ouabain or in the medium containing potassium-free, low sodium solutions. d-Amphetamine did not elicit the bursting activity of the LP4 neuron in the same ganglia preparation, and did not alter the GABA-elicited currents of the snail neuron. It is concluded, therefore, that d-amphetamine induced a potassium- and sodium-dependent bursting activity of central neurons. The bursting activity of the central neuron may be associated with the sodium pump of the neuron.", 
    "46": "A high-performance liquid chromatographic assay is described for the separation and quantification of nadolol isomers in human plasma. The isomers were quantified using reverse-phase HPLC and fluorometric detection after derivatization with the chiral reagent R(-)-1-(naphthyl)ethylisocyanate [R(-)-NEI]. The N-isopropyl analogue (one isomer) of nadolol was used as the internal standard. The method was reproducible based on precision studies where the percent relatives standard deviation was less than 15%. The lower limit of quantitation for each isomer was 2.5 ng/mL. This method was used to evaluate the pharmacokinetic profile of nadolol isomers in human subjects following both single and multiple oral dosing.", 
    "47": "Cardio- and hemodynamics were examined in 56 patients with acute suicidal poisonings with amitriptyline, a tricyclic antidepressant, in order to select and optimize the main agents for intensive care of disorders developing in the circulatory system. Adsorption detoxication in parallel with adequate correction of volemic disorders was found to be advisable. A possibility of hemodynamic stabilization in patients with normo- and tachycardia without sharp hypotonia by nonspecific antidotes proserine or obsidan was shown, and by inotropic support with dobutrex in patients with signs of exotoxic shock. The mechanisms underlying the efficacy of therapy are discussed.", 
    "48": "To assess the efficacy and safety of labetalol compared with methyldopa in the management of mild and moderate cases of pregnancy-induced hypertension (PIH).", 
    "49": "One hundred four primigravidas with PIH were randomly allocated to receive either labetalol (group A) or methyldopa (group B). The dose of the drugs was doubled every 48 h to maintain a mean arterial blood pressure < or = 103.6 mmHg. Clinico-biochemical effects and frequency of side effects were studied. The statistical level of significance was taken at P < 0.05.", 
    "50": "Ten patients in group B (18.5%) developed significant proteinuria (> 30 mg/dl) whereas none developed proteinuria in group A. Labetalol was quicker and more efficient at controlling blood pressure, having a beneficial effect on renal functions and causing fewer side effects compared with methyldopa. The rate of induction of labor and rate of cesarean section for uncontrolled PIH was less in group A (48% and 1%, respectively) compared with group B (63.0% and 5.6%, respectively). Moreover a higher Bishop score at induction of labor was noticed in group A.", 
    "51": "Labetalol is better tolerated than methyldopa, gives more efficient control of blood pressure and may have a ripening effect on the uterine cervix.", 
    "52": "Calcium plays an important role in the toxic effects of endotoxin, and calcium antagonists also have been shown to improve survival in animals challenged with endotoxin. Calcium may be involved in regulating cytokine production. Therefore, the protective effect of calcium-antagonists in endotoxin may be due to decreased cytokine formation and/or systemic release. In a mouse model of endotoxin, dantrolene (10 mg/kg) and azumolene (20 mg/kg), drugs that decrease calcium release from intracellular stores, or diltiazem (20 mg/kg), a calcium channel blocker, decreased plasma tumor necrosis factor-alpha (TNF-alpha), interleukin-1 alpha (IL-1 alpha), and IL-1 beta (47.2, 63.2, and 62.4%, respectively, p < .05) when the animals were injected intraperitoneally with endotoxin. Dantrolene and azumolene decreased IL-1 alpha by 56.6 and 65.4%, respectively, (p < .05) and IL-1 beta by 51.7 and 69.7%, respectively (p < .05). Diltiazem had no effect on IL-1 alpha or IL-1 beta. Dantrolene decreased TNF-alpha in lung (26.1%), liver (29.4%), and spleen (35.4%) (p < .05) and IL-1 alpha in lung (30.0%) and liver (25.4%) (p < .05). The present findings indicate that calcium-antagonists may be efficacious in treating cytokine mediated inflammatory disorders.", 
    "53": "1. We investigated the acute effects of 5-hydroxytryptamine (5-HT), and of the 5-HT1A receptor agonists, 8-hydroxy-2-(di-n-propylamino)tetralin (8-OH-DPAT), buspirone and SR 57746A, on rat faecal pellet output and water content. 2. 5-HT, 8-OH-DPAT, buspirone and SR 57746A, a new selective 5-HT1A receptor agonist, displaced [3H]-8-OH-DPAT from specific binding sites in rat hippocampus membranes (Ki, nM; 1.8, 1.2, 15, 3.1 respectively) and stimulated rat defaecation dose-dependently. SR 57746A and buspirone induced 1 g dry weight of faeces at 1.3 and 6.1 mg kg-1, p.o. (AD1) respectively. 8-OH-DPAT and 5-HT stimulated defaecation after s.c. injection (AD1, 0.07 and 7.5 mg kg-1, respectively). All these agents increased faecal water content. 3. The putative 5-HT1A receptor antagonist, pindolol, injected s.c. or i.c.v., significantly reduced the defaecation induced by systemically administered 8-OH-DPAT, buspirone or SR 57746A, but not 5-HT. 4. Pretreatment with p-chlorophenylalanine (i.p.) or 5,7-dihydroxytryptamine (i.c.v.), according to protocols designed to cause either generalized or CNS-limited 5-HT depletion respectively, also reduced the defaecation induced by buspirone or SR 57746A. 5. No specific 5-HT1A binding sites could be labelled by incubating rat colon membranes with [3H]-8-OH-DPAT, and in vitro preparations of rat colon segments showed no response to 8-OH-DPAT or SR 57746A up to 5 microM. 6. After eight days' repeated daily treatment, complete tolerance developed to the stimulant effects of SR 57746A and buspirone on faecal water content, but not on faecal pellet output. This suggests that faecal mass excretion and water exchange through the gut wall are affected by independent mechanisms.7. The present findings support the involvement of central 5-HTIA receptors in intestinal propulsion and regulation of luminal fluid content, presumably accounting for the drug-induced defaecation in rats.", 
    "54": "1. The effects of betaxolol, (+/-)-1-[4-[2-(cyclopropylmethoxy) ethyl] phenoxy]-3-(isopropylamino)-2-propanol hydrochloride, a beta 1-selective adrenoceptor antagonist, on voltage-dependent Ca2+ channels were investigated in single smooth muscle cells from guinea-pig mesenteric artery and portal vein using a whole-cell variant of the patch-clamp technique. Ca2+ channel currents were recorded with bath solutions contained 10 mM Ba2+ for arterial cells and 2 mM Ca2+ for venous cells. 2. Betaxolol inhibited Ca2+ channel currents dose-dependently in both mesenteric artery cells and portal vein cells. The two isomers, (+)-betaxolol and (-)-betaxolol (relative beta-antagonistic efficacies of 0.1 and 1, respectively), had similar potencies for inhibiting Ca2+ channel currents in portal vein cells. Propranolol did not inhibit the currents. Thus the inhibitory action of betaxolol on Ca2+ channel currents was independent of the beta-adrenoceptor. 3. The inhibitory action of betaxolol on Ca2+ channel currents was compared with that of diltiazem and of nifedipine in mesenteric artery cells. The current inhibition depended on the stimulation frequency with all drugs (use-dependent block). All drugs also accelerated the current decay and shifted the voltage-dependent inactivation curve in a negative direction. 4. In conclusion, betaxolol inhibited Ca2+ channel currents in vascular smooth muscle cells. The mode of inhibitory action was similar to that of diltiazem and nifedipine. Our results suggest that betaxolol is a unique beta-adrenoceptor antagonist that has a direct inhibitory action on voltage-dependent Ca2+ channels in vascular smooth muscle cells.", 
    "55": "1. The inhibitory effects of the putative phospholipase C beta inhibitor, U-73122, on ligand-induced and thapsigargin-induced [Ca2+]i transients were investigated in mouse fibroblast cells (the L line). 2. Ca2+ release from intracellular stores was stimulated either by ATP (and also by UTP or ADP) working through the activation of a P2U receptor, or by lysophosphatidic acid, which elicited a more pronounced response. 3. U-73122 inhibited the Ca2+ mobilization produced by all the agonists in a dose-dependent manner, consistent with a mode of action involving phospholipase C inhibition. 4. In addition, however, U-73122 slowed the kinetics of intracellular Ca2+ release induced by the Ca(2+)-ATPase inhibitor, thapsigargin, and reduced the influx of Ca2+ across the plasma membrane, following stimulation of store-dependent influx by the latter. 5. We conclude that U-73122 has multiple sites of action, all of which can lead to a change in Ca2+ homeostasis. Thus, particular caution is recommended when employing this agent and when interpreting the results obtained.", 
    "56": "The authors report 5 cases of the long QT syndrome. The patients had malaises and syncopes triggered by exercise or emotional stress, occurring before 10 years of age. The diagnosis was delayed by an average of 38 months (range: 2 to 72 months) from the first symptom and systematic familial study which was positive in 4 of the 5 cases. The corrected QT intervals varied from 0.46 to 0.56 second. All patients were prescribed the betablocker nadolol, resulting in total regression of symptoms with no deaths during an average follow-up period of 40 months (range: 26 to 64 months). The long QT syndrome is a rare hereditary disorder comprising several entities. Recent genetic advances have improved our understanding of the condition. All have an idiopathic prolongation of the QT interval (> 0.44 second) in common with a predisposition to syncope due to torsades de pointes which may cause sudden death. The spontaneous arrhythmic mortality, which was early and high, has been remarkably decreased by betablocker therapy, from 73% to 6% at 10 years. The authors find nadolol to be extremely reliable and well tolerated, and recommend it as the drug of choice in this indication.", 
    "57": "Atenolol is a cardioselective beta-blocker. Tenolol is a new formulation of atenolol, with bioequivalence to the original atenolol (Tenormin). This study was designed to compare the antihypertensive effects between the two formulations of atenolol, Tenolol and Tenormin.", 
    "58": "Twenty-three patients, with mild to moderate hypertension untreated with any antihypertensive drugs, were recruited. They were randomized to receive two weeks of placebo, four weeks of Tenolol or Tenormin (100 mg once daily) and two weeks of placebo. Then the treatments were crossed over for four more weeks.", 
    "59": "At two weeks five patients were excluded because their blood pressures (BP) were below 160/90 mmHg. The baseline BPs for the patients receiving Tenormin (162 +/- 18/97 +/- 8 mmHg) and Tenolol (164 +/- 17/97 +/- 9 mmHg) were not distinct. After two weeks of treatment with Tenormin or Tenolol, systolic BPs decreased by 12 +/- 11 mmHg and 13 +/- 14 mmHg, respectively (p < 0.01 for both formulations). Similarly the diastolic BPs decreased significantly (p < 0.01) by 7 +/- 9 mmHg and 7 +/- 10 mmHg, respectively. The hypotensive effects persisted at four weeks of treatment for both formulations. Reductions in systolic and diastolic BPs by treatment with Tenormin and Tenolol were not significantly different by two-way ANOVA analysis. There were no side effects in any patient throughout the study.", 
    "60": "The results indicate that the generic formulation of atenolol (Tenolol) has comparable antihypertensive effects as the original formulation (Tenormin).", 
    "61": "We investigated the role of peripheral sympathetic neurons and the adrenal medulla in the cardiovascular responses to cocaine in conscious, unrestrained Sprague-Dawley rats. Surgical adrenal demedullation (ADM) and/or chemical peripheral sympathectomy was used to eliminate one or both components of the sympathoadrenal axis. Phentolamine (5 mg/kg i.v.) was used to evaluate whether cocaine elicited epinephrine (EPI) release from the adrenal medulla. Significant EPI release by cocaine would result in \"epinephrine reversal\" after phentolamine pretreatment. Cocaine (2.5 mg/kg i.v.) was used in all experiments except the dose-response relationship study. In normal rats, cocaine caused a transient increase in mean blood pressure (MBP). Pretreatment with phentolamine reversed this BP response and this depressor effect was blocked by propranolol (2 mg/kg i.v.) suggesting that the pressor effect of cocaine was mediated by EPI. Chemical sympathectomy alone partially inhibited the pressor effect of cocaine, but pretreatment with phentolamine still reversed the residual action of cocaine on MBP at this time. Two weeks after ADM, the effect of cocaine on MBP was not significantly different from that of the sham-operated rats. However, pretreatment with phentolamine inhibited but did not reverse the effect of cocaine on MBP at that time. In rats with both ADM and chemical sympathectomy, cocaine caused only a decrease in MBP that was not blocked by propranolol or atropine methylnitrate, presumably because of its direct depressive actions. Results of this study suggest that both peripheral sympathetic neurons and the adrenal medulla play important roles in the cardiovascular actions of cocaine.", 
    "62": "We investigated the cardiovascular effects of angiotensin II (AII) and the influences of four angiotensin receptor antagonists: losartan, PD123177, BIBS 39, and BIBS 222 in the pithed rabbit preparation. AII (0.03-10 nmol/kg) elicited a dose-dependent increase in blood pressure (BP), left ventricular pressure (LVP), LV end-diastolic pressure (LVEDP), dP/dtmax, and heart rate (HR). The maximal hypertensive effect of AII is comparable to that of norepinephrine (NE), but its effects on LVEDP and HR are weaker than those of NE. On a molar base, AII is approximately 27 times more potent than NE. Propranolol (0.5 mg/kg i.v.) did not significantly influence the AII-induced increase in diastolic BP (DBP) and LVEDP, but it abolished AII-induced positive chronotropic effects over the entire dose range of angiotensin AII studied. Losartan, but not PD123177, shifted the dose-response curves for AII to the right in a parallel manner. BIBS 39 and BIBS 222 also caused rightward shifts of the AII dose-response curve. These experiments indicate that in propranolol-treated pithed rabbits AII causes vasoconstrictor effects in both resistance vessels and in the venous system, which are both mediated by AT1- but not by AT2-receptors. The AII-induced positive chronotropic effect is an indirect action mediated by the stimulation of postsynaptic beta 1-adrenoceptors. BIBS 39 and BIBS 222, two new nonpeptide angiotensin receptor blockers that have affinity for both AT1- and AT2-receptors are also potent antagonists of the cardiovascular effects of AII in pithed rabbits.", 
    "63": "Almokalant, (4-(3-ethyl(3-propylsulfinyl)propyl)amino)-2-hydroxy-propoxy)- benzonitrile), is a newly developed Ik channel blocker that exhibits pure class III effects. Using a noninvasive approach with transesophageal atrial stimulation (TAS), we wished to identify the dose of almokalant, given as an intravenous bolus infusion, that prolonged ventricular repolarization in the healthy human heart to an extent of potential clinical interest. Furthermore, we defined the electrophysiological effects of this dose on the heart, as well as the pharmacokinetics, safety, and tolerance throughout a wide dosing range. In the titration part, increasing doses were given to identify the dose that produced a reproducible QTend prolongation of approximately 20%. This dose (12.8 mumol) was then given in a placebo-controlled, double-blind, cross-over fashion. In the double-blind part, almokalant significantly prolonged the QTend intervals during sinus rhythm and during TAS at 100 beats/min and increased the effective refractory period of the atria (AERP). There was no alteration in either the cardiac conduction (PQ and QRS), or blood pressure (BP) sinus node function, or the ERP of the atrioventricular (AV) node. Therefore, almokalant exhibited pure class III effects with no signs of beta-blockade or unwanted hemodynamic effects. The plasma concentration-time curve showed a biexponential decrease with a terminal half-life (t1/2) of approximately 3 h. There was a large interindividual variation in the plasma concentration at the end of infusion, Cmax. This variability diminished considerably 60 min after infusion, and the pharmacokinetic characteristics studied appeared to be proportional to the dose. The drug was well tolerated, and the only side effect noted was a brief metallic taste after a dose of 25.6 mumol. Corresponding to high plasma peak values, T-wave morphology changes of short duration were observed, sometimes with the development of pronounced, biphasic T waves.", 
    "64": "The evidence is becoming stronger (but not conclusive) that restoration of flow in the infarct-related artery at a later date than is generally accepted might decrease mortality. The CORAMI report suggests a good outcome with rescue angioplasty, but, unfortunately, there was no control group. Since urgent rescue PTCA opened the infarct-related artery in the 29% of patients who remained occluded after thrombolysis, those cardiologists advocating emergency PTCA in all infarcting patients argue that 100% of occluded vessels can be opened with PTCA. I don't argue that fact but would point out that 71% of these same patients would have had unnecessary angioplasty since the occluded artery would have opened with thrombolytic therapy. The randomized trial performed by Ellis and colleagues was a difficult one because of physician bias. It took three years to complete at 20 sites, and in the presence of an occluded anterior descending coronary artery some investigators were reluctant to randomize all of their patients to conservative therapy. Obviously, a large trial would be appropriate to confirm Ellis and colleagues' observations but I doubt this will ever be done. Based on what is now known, I think it is worthwhile to consider rescue angioplasty in patients with a known occluded infarct-related artery. Unfortunately, that means performing coronary angiography almost immediately in all patients with infarcting myocardium in order to identify those with persistant occlusion.", 
    "65": "This paper presents the first Positron Emission Tomography (PET) images of the serotonin (5-hydroxytryptamine, 5-HT) transporter in the living human brain. PET imaging was performed in three healthy subjects after administration of [11C](+)McN5652 (the (+) enantiomer of trans-1,2,3,5,6,10 beta-hexahydro- 6-[4-(methylthio) phenyl]pyrrolo-[2,1-a] -isoquinolone), a radioligand previously shown to selectively label the 5-HT transporter in vivo in the mammalian (mouse and baboon) brain. To demonstrate the specificity of [11C](+)McN5652 binding, additional images were obtained in the same subjects after injection of [11C](-)McN5652, the pharmacologically inactive enantiomer, and, in two of the subjects, with [11C](+)McN5652 after pretreatment with the 5-HT uptake site blocker fluoxetine. Highest accumulation of [11C](+)McN5652 was observed in the midbrain, putamen, caudate nucleus, hypothalamus, and thalamus, regions known to contain high densities of 5-HT transporters. In these areas [11C](+)McN5652 concentrations rose steadily over 120 min. In contrast, with [11C](-)McN5652 and when the [11C](+)McN5652 binding was inhibited with fluoxetine, radioactivity concentrations declined after reaching a maximum (at 20 to 30 min). Inhibition studies with fluoxetine suggest that only with [11C](+)McN5652, there is specific binding. In the cerebellum, a region relatively void of 5-HT transporters, both [11C](+)McN5652 with and without fluoxetine block and [11C](-)McN5652 were released at approximately the same rate. The results of the studies indicate that [11C](+)McN5652 labels 5-HT transporter sites in the human brain. Quantitative PET imaging studies with this new tracer should provide valuable information on the status of these sites in health and disease.", 
    "66": "1. We studied the effects of a chronic nerve constriction on the evoked responses in dorsal root fibers in the rat to norepinephrine and to thermal stimuli applied either to the dorsal root ganglion (DRG) or the site of nerve injury. We recorded a total of 59 C fibers, 15 A delta-fibers, and 46 A beta-fibers from the L5 dorsal root of the rats 11-52 days after a loose ligation of the ipsilateral sciatic nerve. Most fibers were identified by the presence of spontaneous activity (SA) that originated partially at and/or proximal to the injury site. In addition, we recorded 20 C fibers, 1 A delta-fiber, and 28 A beta-fibers from the dorsal roots of normal, uninjured neurons. 2. In nerve-injured rats, the SA of some C fibers was generally increased by cooling and decreased by heating either site. In contrast, the SA of most A beta-fibers was increased by heating either the injury site or the DRG. Cooling the DRG decreased SA in A beta-fibers, whereas cooling the injury site typically had no effect. Excitatory responses were not evoked in any fiber group when the same thermal stimuli were applied to the nerve or DRG tested in normal, uninjured rats. 3. Norepinephrine (< 0.5 mM) applied either to the injury site or the DRG increased the SA of most C fibers and A delta-fibers but only a minority of A beta-fibers in previously injured nerves. The threshold concentration for excitation of the DRG somata of C fibers was 0.01 mM. No effects were found for fibers in uninjured nerves. 4. The effect of norepinephrine was blocked by a pretreatment with yohimbine, an alpha 2-blocker, but not with prazosin, an alpha 1-blocker. 5. Stimulation of the sympathetic trunk (L2-L3) excited most C fibers and a minority of A beta-fibers. In contrast, the SA of a minority of C fibers and A beta-fibers was depressed during sympathetic stimulation. 6. After a chronic nerve constriction the DRG becomes a source of abnormal activity modulated by sympathetically released norepinephrine acting on alpha 2 receptors in DRG somata. This neuropathic activity may contribute to cutaneous pain and hyperalgesia.", 
    "67": "The role of sympathetic innervation in regulating the responses of aqueous humor flow, outflow facility and pupillary diameter to timolol and epinephrine was investigated in cynomolgus monkeys following unilateral superior cervical ganglionectomy. Aqueous humor flow was measured fluorophotometrically under pentobarbital anesthesia before the first and after the ninth of twice-daily topical doses of epinephrine, and under ketamine anesthesia before the first and after the ninth of twice-daily topical doses of timolol, 4-19 months after denervation. Baseline aqueous humor flow rates determined 2-4 months following denervation were 40% greater under ketamine than under pentobarbital anesthesia, with no difference between denervated and control eyes. Epinephrine increased aqueous humor flow by up to 50% in a dose-dependent fashion in both eyes, with a non-significant tendency toward slightly greater potency and efficacy in the denervated eyes. Timolol decreased aqueous humor flow by up to 50% in a dose-dependent fashion with equal maximal efficacy in both eyes, but with slightly and statistically significantly greater potency and efficacy in the control eyes at submaximal doses. Early (1-3 months) but not late (23-27 months) after denervation, baseline pupil diameter under ketamine anesthesia was smaller in the denervated eyes than in the controls. The mydriatic response to 600 micrograms epinephrine was more sensitive in the denervated than the control eye both early (1-3 months) and later on (23-27 months) after denervation; timolol had no effect on pupil diameter in either eye. No striking differences in intraocular pressure or refraction were observed between the eyes under any of these conditions. Resting outflow facility or resistance and perfusion-induced facility increase or resistance reduction, measured by two-level constant pressure perfusion under pentobarbital anesthesia 1.5-4.5 years after unilateral sympathectomy, did not differ significantly between sympathectomized and control eyes. Facility increased (by up to 30-50% beyond washout) and resistance decreased (by up to 20-30% beyond washout) similarly in control and sympathectomized eyes 10-60 min and 3-4 hr after bolus intracameral epinephrine doses of 0.55 and 5.5 micrograms.", 
    "68": "In retinal pigment epithelium, apically applied epinephrine changes the conductance of specific ions which subsequently affects the membrane voltage and stimulates transepithelial fluid transport. In this investigation, myo-[3H]inositol radiotracer studies, radioligand binding with [125I]HEAT, and ribonuclease protection assays were performed to examine the coupling of this receptor to phosphoinositide hydrolysis and the specific mRNA subtypes expressed in cultured human retinal pigment epithelial cells. After labeling second to sixth passage cells with 3-muCi myo-[3H]inositol for 24 hr, epinephrine caused a dose- and time-dependent increase in [3H]inositol phosphate products (EC50 of 0.7 microM). This stimulation was antagonized by prazosin but not by propranolol. The effect of epinephrine was potentiated by the presence of the monoamine oxidase inhibitor, pargyline (10 microM). Pertussis toxin (1 microgram per well) attenuated the stimulatory effect of epinephrine. In the radioligand binding assays, [125I]HEAT binding sites varied among different cell lines, with a range of 44 to 200 fmol (mg protein)-1. Using a ribonuclease protection assay, alpha 1D and alpha 1B, but not alpha 1C, adrenergic mRNA subtypes were detected in cultured human cells. Collectively, these results show that the catecholamines act on a potentially heterogeneous population of alpha 1-adrenergic receptors coupled to phospholipase C by a pertussis toxin-sensitive G protein.", 
    "69": "1. Chronic beta 1-adrenoceptor blocker therapy induces hyperresponsiveness of the beta 2-adrenoceptor in human atrium. To investigate whether the beta 2-adrenoceptor sensitization induced by beta 1-adrenoceptor blockade is associated with altered gene expression of G-proteins, which couple the receptors to adenylate cyclase, we determined the mRNA expression of the alpha- and beta-subunits of the stimulatory G-protein, Gs, and inhibitory G-protein, Gi, in human right atrial appendage by polymerase chain reaction and by enhanced chemiluminescence Northern blot analysis. 2. The polymerase chain reaction revealed bands of predicted size of Gs alpha, both short form and long form, all three Gi alpha subtypes and three G beta subtypes. In Northern blots, the digoxigenin-labelled antisense cRNA probe specific for Gi alpha 2 hybridized to a predominant band at 2.3 kb, whereas the Gi alpha 3 cRNA probe detected a message of 1.8 kb in total RNA extracted from human atrium. The cRNA probe encoding Gs alpha revealed one major band at 1.9 kb and one minor band at 1.7 kb. The G beta cRNA probes detected messages of 3.4 kb for G beta 1, 1.8 kb for G beta 2 and 1.9 kb for G beta 3 in human atrium. 3. The mRNA levels of Gs alpha in beta 1-adrenoceptor-blocked atria (n = 12) were not significantly different from those in non-beta-adrenoceptor-blocked atria (n = 12), nor were there any significant differences in the Gi alpha 2 mRNA levels between atria from patients treated with beta 1-adrenoceptor blockers and untreated patients. The ratios of 1.9-kb Gs alpha mRNA to 1.7-kb Gs alpha mRNA and of 1.9-kb Gs alpha mRNA to 2.3-kb Gi alpha 2 mRNA in beta 1-adrenoceptor-blocked patients were almost identical to those in non-beta-adrenoceptor-blocked patients. Neither G beta 1 mRNA nor G beta 2 mRNA expression in beta 1-adrenoceptor-blocked atria differed significantly from that in non-beta-adrenoceptor-blocked atria. 4. We conclude that the previously observed sensitization following beta 1-adrenoceptor-blockade of beta 2-adrenoceptors in human atria is unlikely to be mediated by altered gene expression of the alpha- and beta-subunits of G-proteins.", 
    "70": "The purpose of this study was to compare surgical conditions for functional endoscopic sinus surgery (FESS) under general anaesthesia during controlled induced hypotension, using either sodium nitroprusside (SNP) or esmolol. Twenty patients, assigned to receive either of the drugs as the primary hypotensive agent, were studied. The same surgeon, blinded to the hypotensive agent used and the haemodynamic variables, performed all the operations. The surgeon used a category scale (0-5) to assess surgical conditions--a value of 2-3 being ideal. Patients were positioned in 5 degrees reverse Trendelenburg position and the mean arterial blood pressure (MABP) was reduced in steps of 5 mmHg. The anaesthetist prompted category scale estimations by the surgeon following a change in any of the haemodynamic variables. Average category scale (ACS) values were compared between the two groups for four data groups, i.e., MABP > 65 mmHg (mild), 60-64 mmHg, 55-59 mmHg and 50-54 mmHg. Pre-treatment MABP was 79.8 +/- 10.4 mmHg in the SNP group and 76.1 +/- 6.8 mmHg in the esmolol group. At mild SNP-induced hypotension, surgical conditions were poor (ACS = 3.63 +/- 0.22; mean +/- SEM), while in the esmolol group, ideal surgical conditions (ACS = 2.94 +/- 0.34) were recorded at MABP > 65 mmHg. The combined effects of increased venous drainage due to the reverse Trendelenburg position, hypotension as well as capillary vasoconstriction due to unopposed alpha-adrenergic effect on the mucous membrane vasculature in the esmolol group (as opposed to vasodilatation in the SNP group) probably caused the superior surgical conditions.", 
    "71": "Cardiac diseases, particularly coronary artery disease and its risk factors, are associated with the majority of perioperative complications in patients undergoing major noncardiac surgery. Risks are remarkably low overall, yet for selected patients undergoing high-risk procedures, the chances of complications remain reasonably high. The literature has focused largely on identifying patients in whom complications are most likely to occur, using clinical assessment, including RFI, specialized cardiac testing, and perioperative monitoring. Characteristics of the patient and the surgery both influence outcomes. Current practices may have swung toward excessive testing, especially in patients whose surgical risks are low or moderate. Surprisingly little attention has been devoted to the evaluation of preoperative interventions for reducing perioperative risk. Some observations support the feasibility of performing noncardiac surgery in some high-risk groups using support devices or temporizing techniques. The general application of percutaneous or surgical revascularization as a means of reducing perioperative risk has not been assessed and to date represents an expensive and perhaps risky strategy. In patients who satisfy the usual symptomatic or prognostic criteria for coronary revascularization, its timing should depend on the urgency and risk of the noncardiac procedure. Finally, patients with cardiac devices--pacemakers, prosthetic valves, implantable debrillators, and antitachycardia devices--and survivors of congenital and transplant surgery have specific needs that require careful attention, going beyond the usual vigilance required in the perioperative period.", 
    "72": "Until recently, beta-adrenergic blockers were considered contraindicated for use in patients with heart failure, even though they had been initially given to patients with dilated cardiomyopathy almost 20 years ago. This review discusses the renewed interest in using beta-adrenergic blockers in the treatment of congestive heart failure secondary to idiopathic dilated cardiomyopathy. Rationale for the use of these agents, as well as recent clinical reports on heart function, morbidity (both short- and long-term effects), and mortality are discussed. The possible mechanisms by which beta-blockers improve the status of patients with dilated cardiomyopathy are also reviewed.", 
    "73": "Esmolol (CAS 103598-03-4, ASL-8052, Brevibloc) is an ultrashort acting beta-adrenoceptor antagonist which is rapidly hydrolyzed by a red blood cell esterase. In order to investigate the affinity profile of esmolol and its acid metabolite at beta-adrenoceptor subtypes in plasma and in whole blood in radioligand binding studies a potent esterase inhibitor was needed to prevent hydrolysis of esmolol and--in contrast to sodium fluoride--without influencing binding of the drugs at the receptor site. Tricresylphosphate was found to be a potent inhibitor of hydrolysis of esmolol which did not affect the parameters of radioligand binding. During an incubation time of 15 min at 25 degrees C in whole blood no significant metabolism of esmolol took place whereas without addition of inhibitor about 20% were inactivated. Thus, for the first time exact determinations of plasma concentrations of esmolol by ligand binding studies could be carried out. In vitro in radioligand binding studies esmolol had a 34 fold higher affinity for beta 1-adrenoceptors than for beta 2-adrenoceptors. Its acid metabolite had a very low and nonselective affinity for both adrenoceptor subtypes: Compared with esmolol it was 400fold less potent at beta 1-adrenoceptors. When plasma concentrations of esmolol and its metabolite after i.v. administration of esmolol to healthy volunteers (3000 micrograms/kg as a bolus and consecutively 500 micrograms/kg/min for 70 min) were determined in parallel by a beta 1-selective radioreceptor assay and an HPLC-method the following conclusions could be drawn from the direct correlation between the respective results: 1. (ABSTRACT TRUNCATED AT 250 WORDS)", 
    "74": "Using topical instillation of non-selective and selective beta-adrenoceptor antagonists we examine the proposal that a deficit in inhibitory sympathetic innervation of ciliary smooth muscle may be a specific precursor to the onset and development of late-onset myopia (LOM). Post-task accommodative hysteresis, a possible consequence of such a deficit, was assessed by measuring the time-course of regression of accommodation when open-loop (darkness) conditions were immediately imposed following far and near tasks. For the proposal to be feasible only LOMs should exhibit post-task responses which fail to differentiate the type of beta-antagonist employed. As the overall profile of responses to beta-adrenoceptor antagonism was equivalent for each of the three different refractive groups (emmetropes N = 6; early-onset myopes N = 5; LOMs N = 5) we conclude that a propensity to LOM is not associated with a deficit in sympathetic inhibition.", 
    "75": "Thrombolysis and other new therapies have proved beneficial in elderly patients with myocardial infarction, but are underused in this age group. Because elderly patients are at greater cardiac risk than younger patients, they have more to gain from treatment. However, these treatments may pose more risk for elderly patients. Physicians must constantly assess the elderly patient's risk status and make treatment decisions based on risk-benefit analysis.", 
    "76": "New drugs and better understanding of the pathogenesis of migraine are improving the outlook for patients with this debilitating disorder. This paper reviews recent advances and outlines our approach.", 
    "77": "In recent years, there has been a major shift from the use of antiarrhythmic drugs that act by slowing conduction to those that exert their beneficial actions by lengthening cardiac repolarisation. Such a shift is occurring because sodium channel blockers may increase mortality, especially in patients with structural heart disease, and because drugs such as sotalol and amiodarone are effective, with a potential for decreasing arrhythmic mortality. In this context, the electrophysiological and antiarrhythmic properties of d-sotalol, the dextro-isomer of sotalol, are of major importance. d-Sotalol is essentially devoid of beta-blocking actions and may be considered a pure class III compound. It has been assumed that its clinical efficacy would approximate that of amiodarone and sotalol, but without the complex adverse effect profile of amiodarone and the adverse beta-blocker effects of racemic sotalol. d-Sotalol has pharmacokinetic properties that resemble those of the racemate. It lengthens the QT/QTc interval but does not affect other electrocardiographic (ECG) intervals. It increases the refractory period in the atria, ventricles, bypass tracts and the His-Purkinje system while minimally slowing the heart rate. In preliminary studies, it had a weak suppressant effect on premature ventricular contractions, prevented inducibility of ventricular tachycardia or fibrillation in about 40% of patients, and demonstrated the potential to terminate atrial flutter and fibrillation and maintain stability of sinus rhythm during prophylactic administration. The drug exhibits little or no negative inotropic actions. Thus, it is likely to be better tolerated in patients with congestive heart failure dependent on sympathetic stimulation for compensation. Because it produces less bradycardic effect than the racemate, it is believed that the drug might induce a lower rate of torsade de pointes. The role of d-sotalol in controlling cardiac arrhythmias is being addressed in a number controlled clinical trials. However, one such double-blind, placebo-controlled trial, Survival With Oral d-Sotalol (or SWORD), in survivors of myocardial infarction with depressed ventricular function was recently terminated prematurely because of a strikingly greater all-cause mortality compared with placebo (4.6 versus 2.6%). These preliminary findings, still to be fully analysed and interpreted for clinical significance, nevertheless raise valid concerns regarding the currently popular concept of controlling cardiac arrhythmias by the selective or isolated prolongation of repolarisation ('pure' class III action) as an antiarrhythmic principle.", 
    "78": "G proteins serve as transducers between cell surface receptors and intracellular effectors. They consist of three subunits, termed alpha, beta, and gamma. Recently, it has been recognized that the beta gamma subunits play an active role such as activation of beta-adrenergic receptor kinase (beta ARK). The desensitization and down-regulation of beta-adrenergic receptors have been observed in the heart failure. beta ARK is one of the components involved in desensitization of beta-adrenergic receptor and it is reported, recently, that G protein beta gamma subunits bind beta ARK through the pleckstrin homology domain. Therefore, we investigated the effects of beta-adrenergic receptor stimulation on steady-state level of G protein beta subunits (G beta) in the rat heart. The whole rat heart was preliminarily perfused for 10 min by Langendorff's technique at 60 mmHg of hydrostatic pressure with Krebs-Henseleit bicarbonate buffer, and then perfused for 30 min in the same buffer with or without 10 microM isoproterenol (ISO), 0.1mM epinephrine (EPI), 10 microM ISO with 0.1mM propranolol (PROP), or 10 microM ISO with 10 microM CGP20712A (CGP). Immunoblotting using isoform-specific antisera against G protein beta subunits revealed that the rat heart contains at least three G protein beta subunits, beta 1, beta 2 and beta 3 at molecular weight of between 35,000 and 37,000. The level of G beta 3 in the cytosol dramatically decreased in the presence of ISO alone or ISO with CGP. G beta 3 decreased in the presence of EPI as well. Propranolol could block ISO-induced decrease of G beta 3 in the cytosol. In contrast, the levels of G beta 1 and G beta 2 didn't change in the presence of ISO or EPI. On the other hand, in membrane fractions the level of G beta 3 significantly increased in the presence of ISO or EPI. ISO with PROP or ISO with CGP did not change the level of G beta 3 in membrane fractions. The levels of G beta 1 and G beta 2 did not change in the presence of ISO or EPI in membrane fractions. Taken together, beta-adrenoceptor agonist might induce isoform-specific translocation of G beta 3 from the cytosol to the membrane.", 
    "79": "Structural changes of the arteries in hypertension are determined by the unique genetics of the animals and by various growth promoters and growth inhibitors. Vascular smooth muscle cell growth promoting factors include fibroblast growth factor, platelet-derived growth factor, and vasoactive peptides such as norepinephrine, angiotensin II, and endothelin. Endothelial cells secrete three types of growth inhibiting factors. These are heparin--heparan sulfate, transforming growth factor beta, and nitric oxide. The effect of sympathetic innervation on vascular growth is probably dependent on its interaction with the renin-angiotensin system. In the mesenteric vascular bed, the elevated resistance in the arterial system is present in both the macroarteries and in the more distal microarteries and veins. Changes in resistance arteries include hypertrophy and reduction in outer diameter (remodelling). In the resistance arteries from human essential hypertensives, remodelling is the predominant finding. Long-term treatment with an angiotensin I converting enzyme inhibitor but not with a beta-blocker was effective in reversing this type of vascular change. Studies have suggested that in addition to angiotensin II, endothelin may play a role in vascular remodelling of resistance arteries.", 
    "80": "The mechanism for the suppression of reperfusion arrhythmia by preconditioning (PC) remains unknown. This study aimed to examine the roles of the adenosine receptor, prostaglandin (PG), and bradykinin (BK) receptor in PC. Under pentobarbital anesthesia, the coronary artery of the rat was occluded for 5 min and then reperfused. In untreated controls, this protocol induced ventricular tachycardia (VT) in 100% of the rats and ventricular fibrillation (VF) in 60%. PC with 2 min ischemia/5 min reperfusion prior to the 5 min coronary occlusion significantly reduced the incidence of reperfusion VT and VF to 30% and 0%, respectively. This antiarrhythmic effect of the PC was not blocked when rats were pretreated with 8-phenyltheophylline (8-PT, 10 mg/kg), aspirin-DL-lysin (18 mg/kg), or a specific BK receptor antagonist, Hoe140 (20 nmol/kg). None of these agents alone significantly modified the incidence of reperfusion VT or VF. These results suggest that neither the adenosine receptor, endogenous PG, nor BK receptor play a major role in the mechanism of suppression of perfusion arrhythmias by PC in the rat heart.", 
    "81": "The relationship between the number of beta-adrenoceptors and polyploidy in cultured aortic smooth muscle cells derived from different age groups of spontaneously hypertensive rats (SHR) and normotensive Wistar-Kyoto (WKY) rats were examined.", 
    "82": "The number of beta-adrenoceptors, the percentage of multinucleated cells and the incidence of polyploidy from cultured smooth muscle cells derived from SHR and WKY rats aged 3-4, 10-12 and 28-30 weeks were measured. The effect of passaging of the cells on the expression of beta-adrenoceptors and polyploidy on cultured smooth muscle cells from both SHR and WKY rats was also investigated.", 
    "83": "Receptor binding experiments were carried out using [125]-monoiodocyanopindolol with osmotically lysed cultured aortic smooth muscle cells to investigate the properties of vascular beta-adrenoceptors in SHR and WKY rats. The proportion of polyploid smooth muscle cells was determined by frequency distribution analyses of Feulgen DNA microdensitometric measurements.", 
    "84": "The incidence of polyploid smooth muscle cells was consistently higher in cells cultured from SHR than in those from WKY rats in all three age groups, with a positive correlation between polyploidy and age in SHR. Furthermore, in all three age groups the number of beta-adrenoceptor binding sites was also higher in cultured smooth muscle cells from SHR than in those from WKY rats. There was no significant difference in the receptor affinity. The increase in beta-adrenoceptor number was associated with an increase in polyploidy, and both of these changes were positively correlated both with the age of the rats from which these cells were derived and with the number of passages.", 
    "85": "Under cell culture conditions the expression of beta-adrenoceptor density increases with the number of passages in both SHR and WKY rats. Smooth muscle cells derived from older SHR and WKY rats have a greater propensity to develop polyploidy. This trend is significantly accelerated in cultured smooth muscle cells derived from SHR compared with those from WKY rats, suggesting a premature ageing process. These findings suggest that, in cultured smooth muscle cells from SHR and WKY rats, beta-adrenoceptors may influence the expression of polyploidy.", 
    "86": "After nearly 8 years of clinical experience, and with conflicting evidence from trials with and without corticosteroids, there is still no single, universally agreed postoperative management regimen for photorefractive keratectomy (PRK). All agree that corticosteroids will reverse sudden regressions, and so most still use varying corticosteroid regimens. In Hong Kong we are faced with many patients whose myopia is greater than -6 diopters (D), and we agree with the general observation that the regression/haze rate is much greater for these higher errors, and that increased intraocular pressure (IOP) seems to be associated with increased haze. We placed our high myopia group (greater than -6.00D) on corticosteroid/beta-blocker combinations and observed a much lower incidence of haze and regression from this group. We use this regimen now on all our patients and are achieving more accurate endpoint refraction and less haze. Our hypothesis is that lowering the IOP to less than 16 mm Hg reduces keratocyte migration by \"tightening\" the corneal lamellae, thus dampening the healing response. Case studies are presented to illustrate this relationship.", 
    "87": "The haemodynamic effects of a combination of propranolol and clonidine were evaluated in 20 patients with post-hepatitic cirrhosis. Haemodynamic measurements were taken before and 30 min after an intravenous injection of 0.1 mg/kg of propranolol. Thereafter, each patient was given an oral dose of 150 micrograms of clonidine and re-measured 60 min later. In this series, eight patients were defined as 'non-responders' (a decrease in hepatic venous pressure gradient of < 10%) after propranolol treatment. Of both the responders and non-responders, propranolol caused expected decreases in the cardiac index and heart rate while mean arterial pressure remained unchanged. Of the propranolol responders, a significant decrease in hepatic venous pressure gradient was observed. After the addition of clonidine, in both the responders and non-responders there was a further decrease in hepatic venous pressure gradient with a concurrent drop in mean arterial pressure, but cardiac index and heart rate remained unaltered. In conclusion, the combination of propranolol and clonidine in post-hepatitic cirrhotic patients enhanced the reduction of portal pressure achieved by propranolol alone. The beneficial effects of the combination of the two in the reduction of portal pressure appeared to be similar in both the propranolol responders and non-responders. However, the drop in mean arterial pressure following the addition of clonidine may be hazardous to cirrhotic patients.", 
    "88": "1. rK10, a weak T-kininogenase isolated from the rat submandibular gland, is a protein belonging to the rat kallikrein family. In the present work, we have studied the biological effects of rK10 with respect to its ability to alter vascular resistance, either directly like rK9, i.e. another kallikrein-like protein, trypsin and thrombin, or through the release of kinins like tissue kallikrein (rK1). The direct effect was studied by its vasomotor activity on rat isolated aortic rings since this preparation was insensitive to the action of kinins. Its ability to induce altered vascular resistance through kinin-generation was investigated by blood pressure studies in whole animals. The studies were performed in comparison to rK1. 2. Unlike rK1, which induces hypotension when administered intravenously to rats (delta BP = -56 +/- 5 mmHg, 5 micrograms kg-1), rK10 did not have any effect on systemic blood pressure (delta BP = -3 +/- 1, 5 micrograms kg-1, i.v.). 3. rK10 was without effect on uncontracted aortic rings, but showed a concentration-dependent (10(-8)-10(-6) M) relaxant effect on tissue precontracted with phenylephrine (10(-6) M). After removal of endothelial cells, no relaxation was observed. The relaxant response to rK10 was transient. rK1 (with and without endothelium), bradykinin and T-kinin (with endothelium) had no effect on contracted or uncontracted aortic rings. 4. The relaxant effect of rK10 was dependent on its enzymatic activity since preincubation with aprotinin (1.02 mM) significantly reduced vasorelaxation from 74 +/- 4% to 24 +/- 3%. 5. The relaxant effect was not inhibited by the kinin antagonist Hoe 140 (10-7 M; 34 +/- 4% without,versus 30 +/- 2% with Hoe 140), but was totally inhibited by the NO-synthase inhibitor N omega.nitro-L-arginine methyl ester (L-NAME) (2.5 x 10-4 M; 27 +/- 3% without and 2 +/- 1% with L-NAME).6. These results show that rKlO has the ability to induce vascular relaxation by a specific, direct effect on endothelial cell NO-synthesis, dependent on rK1O proteolytic activity, but independent of its ability to generate kinin. This effect, or its T-kininogenase activity in blood, was not sufficient for rK1O to have an effect on peripheral vascular resistance since intravenous injections of rK1O, unlike rKl, did not induce hypotension. Thus, rKlO does not seem to play a role in blood pressure homeostasis but may have a local effect on vascular resistance.", 
    "89": "We determined involvement of nitric oxide (NO) derived from perivascular nerve in venous relaxation. In helical strips of dog superficial temporal veins contracted with prostaglandin F2 alpha (PGF2 alpha) nicotine produced a contraction, which was reversed to a relaxation by prazosin. The relaxation was partially attenuated by timolol or metoprolol. The residual relaxation was not influenced by treatment with atropine or indomethacin and by endothelium denudation but was abolished by NG-nitro-L-arginine (L-NA), a NO synthase inhibitor, and hexamethonium. L- but not D-arginine reversed the inhibition induced by L-NA. Relaxations induced by NO were not influenced by L-NA. Similar results were also obtained in relaxations induced by transmural electrical stimulation that were sensitive to tetrodotoxin (TTX). In the monkey venous strips, relaxations induced by nicotine under treatment with prazosin were reduced by timolol. The relaxation observed with combined treatment with alpha- and beta-antagonists was abolished by L-NA, and L-arginine restored the response. The presence of nerve fibers containing NO synthase immunoreactivity or NADPH diaphorase in the adventitia of dog and monkey veins was determined histologically. The findings so far obtained strongly suggest the presence of perivascular nerves that mediate venodilation via a release of NO. Contractions of the temporal vein appear to be mediated by norepinephrine (NE) released from adrenergic nerves that stimulates alpha 1-adrenoceptors, whereas relaxations are mediated by neurogenic NE, acting possibly on the beta 1-adrenoceptor subtype, in addition to NO derived from nerves.", 
    "90": "FR121196 (N-[4-acetyl-1-piperazinyl]-4-fluorobenzenesulfonamide), a putative cognitive enhancer, induced penile erection in naive rats; the dose-response curve was bell-shaped with the maximum response obtained at the dose of 3.2 mg/kg. The response to FR121196 was abolished in rats treated with intra-raphe injections of 5,7-dihydroxytryptamine or systemic injections of p-chlorphenylalanine (150 mg/kg, i.p. for three consecutive days) as well as in rats with electrolytic medial-septum lesion or surgical fimbria-fornix lesion. In addition, the penile erection induced by FR121196 (3.2 mg/kg) was dose-dependently attenuated by pindolol (0.1-3.2 mg/kg), a serotonin (5-HT)1 antagonist with beta-antagonistic activity, but not by metoprolol, a selective beta=antagonist. The inhibitory activity was shared by ICS205-930, a 5-HT3 antagonist, but not by ketanserin, a 5-HT2 antagonist, or sulpiride, a dopamine D2 antagonist. Scopolamine (0.032-1 mg/kg), but not methyl-scopolamine (0.032-1 mg/kg), also attenuated the penile erection induced by FR121196. Neurochemical analysis revealed that intraperitoneal injection of FR121196 significantly elevated the levels of 5-HT and its major metabolite 5-hydroxyindoleacetic acid (5-HIAA) in the hippocampus and that raphe-lesion significantly reduced both 5-HT and 5-HIAA levels without affecting choline-acetyltransferase activity in all cortical and subcortical regions examined. It is thus postulated that FR121196 facilitates the raphe-hippocampal serotonergic pathway resulting in an activation of the septo-hippocampal cholinergic pathway and finally induces the penile erectile response.", 
    "91": "Experiments were carried out to examine the components of the intracellular second messenger system that is involved in beta 3-adrenoceptor (atypical beta-adrenoceptors)-mediated relaxation in the guinea pig taenia caecum. Propranolol and butoxamine caused competitive antagonism of the relaxant response to isoprenaline. However, propranolol or butoxamine did not significantly affect the relaxant responses to CGP 12177 (4-[3-[(1,1-dimethylethyl)amino]-2-hydroxypropoxy]-1,3-dihydro-2H- benzimidazol-2-one), a beta 3-adrenoceptor agonist. The concentration-response curves of the isoprenaline-induced increase in adenosine 3',5'-cyclic monophosphate (cyclic AMP) levels were shifted to the right in a parallel manner by propranolol and butoxamine. However, propranolol or butoxamine did not significantly affect the concentration-response curve for the CGP 12177-induced increase in cyclic AMP levels. MDL 12330 (cis-N-(2-phenylcyclopentyl)-azacyclotridec-1-en-2-amine) inhibited the isoprenaline- or CGP 12177-induced increase in cyclic AMP levels. These results suggest that the production of cyclic AMP contributes to the beta 3-adrenoceptor (or atypical beta-adrenoceptor)-mediated relaxation of the guinea pig taenia caecum.", 
    "92": "The antiarrhythmic effects of a new class III antiarrhythmic agent, MS-551 [1,3-dimethyl-6-(2-[N-(2-hydroxyethyl)-3-(4-nitrophenyl) propylamino]ethylamino)-2,4(1H,3H)-pyrimidinedione hydrochloride], were investigated using canine coronary ligation-reperfusion arrhythmia models under slow and fast heart rate conditions and compared with those of d-sotalol. Slow and fast heart rate conditions were produced by using different anesthetics; i.e., halothane anesthesia for the slow heart rate condition and pentobarbital Na anesthesia for the fast heart rate condition. MS-551 prolonged QTc and suppressed the occurrence of fatal ventricular fibrillation (VF) on coronary reperfusion under either halothane or pentobarbital anesthesia. However, it also showed proarrhythmic effects, i.e., induction of torsades de pointes-like arrhythmia in 1 of 6 halothane anesthetized dogs before coronary ligation. d-Sotalol did not suppress the reperfusion VF in halothane anesthetized animals, nor did it show proarrhythmic effects. However, in the pentobarbital anesthetized animals, d-sotalol suppressed reperfusion VF accompanied by proarrhythmic effects in 1 of 7 dogs. d-Sotalol did not show reverse rate dependent QT prolongation. These results indicate that although both these class III drugs have similar electrophysiological properties, such as QTc prolongation, they have different antiarrhythmic effects. Also, antifibrillatory effects of class III drugs on coronary reperfusion apparently can not be explained solely by their QT prolonging effects.", 
    "93": "The effects of the non-selective beta-adrenoceptor antagonist propranolol and the beta 1- and beta 2-adrenoceptor-selective antagonists, respectively CGP 20712A (((+/-)-[2-(3-carbamoyl-4-hydroxyphenoxy)-ethylamino]-3-[4-(1-meth yl-4- trifluoromethyl-2-imidazolyl)-phenoxy]-2-propanol hydrochloride)) and ICI 118,551 ((erythro(+/-)-1-(7-methylindan-4-yloxy)-3-isopropylamino butan-2-ol- hydrochloride)), on isoprenaline-induced inhibition of methacholine contractions in rat distal colon were investigated to determine the contributions of beta-adrenoceptor subtypes to relaxation of smooth muscle. Longitudinal segments of rat distal colon were suspended in Krebs solution at 37 degrees C for isometric recording. The Krebs solution contained EDTA (30 microM), ascorbic acid (30 microM) and prazosin (0.1 microM) and was gassed with 95% O2-5% CO2. Isoprenaline produced a concentration-dependent inhibition of methacholine-induced contractions. Propranolol produced a small (4-6-fold) significant shift of the isoprenaline concentration-response curve at 0.003-0.01 microM. Larger shifts were produced by 0.3 microM (13-fold) and 1 microM (20-fold). CGP 20712A produced a small (3-5-fold) significant shift at 0.03-1 microM. ICI 118,551 produced small non-significant shifts (2-3-fold) at 0.03-1 microM. A combination of ICI 118,551 (0.3 microM) and CGP 20712A (0.1 microM) produced a 13-fold shift, a significantly greater shift than expected from the individual shifts. The shift produced by the combination of antagonists was slightly less than that produced by 1 microM propranolol (20-fold).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "94": "The interactions between beta-adrenoceptor antagonists and bile salts were investigated by microcalorimetry. Nadolol and oxprenolol interactions with dihydroxy salts could be described by a 1:1 interaction model with the thermodynamic parameters indicating that the drugs were incorporated within the bile salt aggregates. This weak interaction was primarily hydrophobic although electrostatic attraction also played a role. Atenolol and metoprolol did not interact with the dihydroxy salts. None of the compounds interacted with trihydroxy bile salts or with salts below their aggregation concentration. Phase separation resulted when propranolol and alprenolol were present in dihydroxy salt solutions above a certain concentration with the interaction being of a hydrophobic and electrostatic nature. The implications of these results on in-vivo drug absorption are discussed.", 
    "95": "It has demonstrated that carteolol can increase the endothelium-dependent vasodilation induced by alpha-2 adrenergic agonist. In order to evaluate the effect of carteolol, and to clarify the mechanism, we examined the effects of 10 microM carteolol on the vasodilation induced by increasing doses (10(-7)-10(-4) M) of clonidine in perfused rat mesenteric arteries preconstricted with 100 microM phenylephrine. Clonidine elicited a dose-dependent vasodilation of the mesenteric arteries preconstricted with phenylephrine. Carteolol enhanced the vasodilation induced by higher doses (10(-5) and 10(-4) M) of clonidine, although carteolol itself exerted no direct vasodilating effect. On the other hand, 10 microM propranolol or 10 microM metoprolol did not augment the clonidine-induced vasodilation. In the presence of 100 microM NG-monomethyl L-arginine (LNMMA), an analogue of L-arginine, the enhancement of the clonidine-induced vasodilation by carteolol was abolished. This inhibition by LNMMA was restored with 300 microM L-arginine, but not with 300 microM D-arginine. These results suggest that carteolol enhances the clonidine-induced vasodilation by an endothelial-related mechanism mediated by the release of endothelium-derived nitric oxide in resistance vessels.", 
    "96": "Previous studies have shown that adrenergic antagonists can alter physiological responses to microwave-induced heating. In the present experiments, 33 ketamine-anesthetized Sprague-Dawley rats were exposed to 2450-MHz microwaves at an average power density of 60 mW/sq cm (whole-body average specific absorption rate of approximately 14 W/kg) until death occurred. The effects of intraarterial injections of the nonselective alpha-adrenoceptor antagonist phentolamine (10 mg/kg body weight), the alpha 1-adrenoceptor antagonist prazosin (5 mg/kg), and the beta 1-adrenoceptor antagonist metoprolol (2 mg/kg) on physiological responses (including changes in body temperature, heart rate, blood pressure, and respiratory rate) were examined. A group of saline-injected animals was included for comparison. There were no significant differences in lethal temperatures, survival times, or rates of temperature change among the different groups. In all groups, heart rate increased continuously during exposure; mean arterial blood pressure increased until colonic temperature reached 41-41.5 degrees C, and then decreased. These heart rate and blood pressure changes were similar to those that occur during environmental heat stress. Despite differences in absolute values of heart rate and mean arterial blood pressure among groups, there were no significant differences in changes from baseline levels among groups. From these results, taken together with previous findings in our laboratory, it may be hypothesized that selective alpha 1 blockade (without concurrent alpha 2 blockade) and beta 2 blockade (with or without concurrent beta 1 blockade) are effective in altering physiological responses to microwave exposure.", 
    "97": "The addition of progesterone (1-100 mumol/l) to the extracellular fluid bathing rat hepatocytes led to a rapid and fully reversible depolarization of the cell membrane. The progesterone-induced depolarization was paralleled by a decrease of potassium selectivity and an increase of cell membrane resistance and was abolished in the presence of the potassium channel blocker barium. Accordingly, in whole cell recordings, progesterone led to a decrease of the cell membrane conductance. 17 alpha-Hydroxyprogesterone and beta-estradiol were less effective by a factor of 10, whereas cholesterol, corticosterone and hydrocortisone did not significantly alter the potential difference across the cell membrane. In conclusion, acute administration of progesterone depolarized rat hepatocytes by decreasing the potassium conductance of the cell membrane.", 
    "98": "Previous studies have shown that in the rat pineal, the cytosolic and the particulate forms of guanylyl cyclase (GC) activity undergo a biphasic 24-h rhythm with two prominent peaks, one in the middle of the light phase and the other in the middle of the dark phase. In this study we investigated whether the well established photo-neural adrenergic regulatory processes identified for pineal melatonin synthesis also apply to the nocturnal elevation of GC activity. A 10-min light pulse given in the middle of the dark phase decreases the cytosolic and the particulate forms of GC. Administration of the beta-receptor blocker propranolol did not depress the nocturnally elevated GC activity. Sympathetic denervation of the pineal gland by means of superior cervical ganglionectomy did not noticeably affect nocturnal GC activity studied 6 days and 2 months after surgery. In vitro, administration of the nitric oxide synthase blocker NG-mono-methyl-L-arginine (NMMA) for 10 min did not change the cytosolic form of GC activity. The results obtained reveal that in the rat pineal, the down-regulation of the nocturnally elevated GC activity does not appear to be adrenergically mediated.", 
    "99": "Ageing is accompanied by diminishing myocardial tissue beta-adrenoceptor responses. The relative contribution of maturation and senescence to reported age-related changes in cell-surface beta-adrenoceptor dysfunction has not been established, since previous investigation has incorporated young rats lacking full maturity. We have examined myocardial ventricle membrane beta-adrenoceptor function in mature young (6 month) and old (26 month) male Wistar rats and the effect of propranolol infusion for seven days on beta-adrenoceptor function in these groups. beta 1-adrenoceptors comprised 63-72% of total beta-adrenoceptor density in both groups. beta 1-adrenoceptor densities were similar in young and old rats (young, 20.4 +/- 2.3; old, 24.7 +/- 1.4 fmol/mg protein +/- S.E.). beta 2-adrenoceptor densities were higher in older rats (young, 8.2 +/- 0.5, n = 9; old, 13.6 +/- 1.8, n = 9 fmol/mg protein +/- S.E., P < 0.025). Subcutaneous infusion of propranolol for seven days with miniosmotic pumps was accompanied by an increase in beta 1- and beta 2-adrenoceptor densities in young rats only (beta 1-, 38%, P < 0.05; beta 2- 52%, P < 0.025). beta 1-adrenoceptor agonist affinity and adenylate cyclase response to isoprenaline, GTP, Gpp(NH)p, Mn2+ and forskolin were not affected by age or propranolol infusion in either age-group. These findings demonstrate that male Wistar rats do not exhibit changes in myocardial ventricle beta-adrenoceptor-G-protein coupling capacity or adenylate cyclade activation with ageing beyond maturity.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "100": "Nisoldipine is a second-generation dihydropyridine calcium antagonist that has been extensively studied as an antianginal and antihypertensive agent. As an antianginal agent, the immediate release formulation has shown significant activity at peak effect but less at trough. As a result, a sustained release formulation (coat core) has been developed. This report focuses on the studies evaluating the antianginal and anti-ischemic effects of nisoldipine coat core (NIS CC) when used alone or with add-on therapy with beta-adrenergic blocking agents and/or long-acting nitrates (3 long-term extension trials), or as add-on therapy to existent beta-adrenergic blocking treatment (in 1 double-blind, short-term trial). The long-term extension studies all demonstrated an improvement in exercise test variables and a reduction in angina frequency and sublingual nitroglycerin usage with NIS CC when compared with baseline. Discontinuation due to ischemic adverse events occurred in 5.4-13.6% of patients during the 1-year course of these trials. However, only 2 deaths and 9 myocardial infarctions occurred (in 503 patients enrolled and 342 patients completing the entire 1 year of therapy). The short-term, double-blind study evaluated the addition of NIS CC (20 or 40 mg vs placebo) to existent atenolol therapy (50 mg four times daily). Exercise test variables at peak and trough showed a trend toward improvement, although these changes did not reach statistical significance. Other support for the efficacy of NIS CC was also demonstrated, and double-blind studies with the immediate release formulation have also shown improvements when nisoldipine was utilized as add-on therapy.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "101": "Morphine-induced antinociception is antagonized by the K(+)-channel blocker glibenclamide (glyburide; Glib), implicating ATP-sensitive (KATP) K+ channels in the analgesic effect of opioids. The present study examined the generality of this conclusion by measuring the effect of Glib on supraspinal (intracerebroventricular; i.c.v.) antinociception produced by representative mu-opioids and the non-opioids pilocarpine and two alpha 2-adrenoceptor agonists (clonidine and tizanidine) using the mouse tail-flick test. Concurrent administration of Glib (40 micrograms, i.c.v.) produced a significant rightward shift of the dose-response curve of morphine, levorphanol, methadone, pilocarpine, clonidine and tizanidine; a modest, but not statistically significant, rightward shift of the dose-response curves of the mu-selective peptides DAMGO ([D-Ala2,N-Me-Phe4,Gly-ol5]-enkephalin) and PL017 ([N-Me-Phe3,D-Pro4]-morphiceptin); and no shift of the dose-response curves of alfentanil, carfentanil, fentanyl, sufentanil, or beta-endorphin. Glib produced a leftward shift of the dose-response curve of etorphine. These data support the involvement of KATP-type K+ channels in mediation of supraspinal antinociception, differentiate Glib-sensitive and Glib-insensitive opioid agonists, and reveal fundamental differences among antinociceptive agents in the extent of demonstrable utilization of this transduction pathway.", 
    "102": "On the basis of its in vivo activity and binding affinity, naloxone benzoylhydrazone has been characterized as a kappa 3-opioid receptor agonist and a mu-opioid receptor antagonist. This paper continues its pharmacological characterization with the help of isolated tissue preparations. Naloxone benzoylhydrazone was found to have partial agonist activity in the guinea pig ileum longitudinal muscle/myenteric plexus preparation. As an antagonist, naloxone benzoylhydrazone is similar to naloxone, with pA2 values of 8.8, 7.8, and 7.8 for mu-, delta-, and kappa 1-opioid receptors, respectively. Its agonist activity in the guinea pig ileum preparation was not influenced by beta-funaltrexamine treatment but was reversed by the selective kappa-opioid receptor antagonist nor-binaltorphimine and by the irreversible kappa 1-opioid receptor blocker UPHIT (1S,2S)-trans-2-isothiocyanato-4,5-dichloro-N-methyl-N-[2-(1- pyrrolidinyl)-cyclohexyl] benzeneacetamide. The presence of kappa 3-opioid receptors could not be demonstrated by [3H]naloxone benzoylhydrazone binding in the guinea pig ileum longitudinal muscle/myenteric plexus preparation. From these studies it is concluded that the partial agonist activity of naloxone benzoylhydrazone in this bioassay is probably due to the activation of the kappa 1-opioid receptors.", 
    "103": "This report presents data on the safety and tolerability of losartan potassium (losartan), a selective antagonist of the angiotensin II AT-1 receptor, in approximately 2,900 hypertensive patients treated in double-blind clinical trials. In these studies, headache (14.1%), upper respiratory infection (6.5%), dizziness (14.1%), asthenia/fatigue (3.8%), and cough (3.1%) were the clinical adverse experiences most often reported in patients treated with losartan. These adverse experiences were also frequently reported in patients receiving placebo: 17.2%, 5.6%, 2.4%, 3.9%, and 2.6%, respectively. Dry cough as an adverse event was reported in 8.8% of patients treated with angiotensin-converting enzyme inhibitors, and in 3.1% and 2.6% of patients treated with losartan or placebo, respectively. Only dizziness was considered \"drug-related\" more often in losartan-treated (2.4%) than placebo-treated (1.3%) patients. In controlled clinical trials, losartan was better tolerated than other antihypertensive agents as determined by the incidence of patients reporting any drug-related adverse experiences. Rates of discontinuation due to clinical adverse experiences in patients who received losartan monotherapy or losartan+hydrochlorothiazide were 2.3% and 2.8%, respectively, compared with placebo (3.7%). No laboratory adverse experiences were unexpected or of clinical importance. First-dose hypotension rarely occurred with losartan or with losartan plus hydrochlorothiazide, and withdrawal effects such as rebound hypertension were not observed in clinical trials. There were no clinically important differences in the clinical or laboratory safety profiles in the demographic subgroups for age, gender, or race. In controlled clinical trials, losartan demonstrated an excellent tolerability profile.", 
    "104": "Although several beta-carboline alkaloids display hallucinogenic properties in humans, their mechanism of action remains unclear. To ascertain their influence on central dopaminergic transmission, in this study we investigated the facilitating effect of low doses of various beta-carbolines on L-DOPA (250 mg/kg)-induced stereotypy in mice. Harmaline (0.075, 0.15 and 0.35 mg/kg) and harmine (0.15, 0.35 and 0.75 mg/kg) powerfully enhanced the degree of stereotypy, whereas 6-methoxy-harmalan, 6-methoxy-harman and harman were far less potent, augmenting stereotypy only at much higher doses (3 mg/kg). 6-Methoxy-tetrahydro-beta-carbolin (6-MeO-THBC) had only a weak effect at the dose of 3 mg/kg and tetrahydro-beta-carbolin (THBC) had no effect up to the dose of 3 mg/kg. The Ca(2+)-channel blocker nimodipine (2.5 mg/kg) only slightly antagonized harmaline (0.15 mg/kg) facilitation of L-DOPA-induced stereotypy.", 
    "105": "The second part of this review summarizes the role of other classes of pharmacological therapy in treatment of acute myocardial infarction (MI). The goals of pharmacological therapy are to alleviate symptoms, to stabilize hemodynamic status, and to prevent arrhythmias. These agents have been utilized primarily because of their ability to limit infarct size. Other beneficial properties may include their effects on neurohormonal activation, hemodynamics, and arrhythmias. In an individual patient, age, associated medical conditions, and hemodynamic status are important considerations in choosing a specific class of drug therapy. The beta-adrenergic blocking agents have modest effects on mortality, and they are useful when used alone and in combination with thrombolytic agents. Calcium antagonists have a limited role in acute MI. Diltiazem reduces the incidence of reinfarction in patients with non-Q MI. Oral nitrate therapy has not been shown to reduce mortality. Data from recent trials suggest that prophylactic administration of antiarrhthymic therapy is also not useful in acute MI. The role of angiotensin-converting enzyme inhibitors when administered in the acute phase of MI needs to be evaluated further. These agents are safe and well tolerated, and they offer greatest benefit when given in patients with left ventricular dysfunction.", 
    "106": "Enhancement of cAMP degradation by increased cGMP-inhibited cAMP phosphodiesterase (cGI-PDE) activity is thought to be an important component of the mechanism whereby insulin counteracts catecholamine-induced lipolysis in adipocytes. In this study the selective cGI-PDE inhibitor OPC3911 was used to evaluate this role of cGI-PDE activation in intact rat adipocytes with special reference to changes in cAMP levels measured as cAMP-dependent protein kinase (cAMP-PK) activity ratios. OPC3911 completely blocked (IC50 = 0.3 microM) the maximal inhibitory effect of insulin on noradrenaline-induced lipolysis and the net dephosphorylation of hormone-sensitive lipase and other intracellular target proteins for insulin action, whereas insulin-induced lipogenesis was not changed. The effect of OPC3911 on cAMP-PK activity ratios at different levels of lipolysis achieved by noradrenaline stimulation revealed that the reduction of cAMP-PK caused by 1 nM insulin was completely blocked by 3 microM OPC3911. The effect of OPC3911 was not due to an excessive increase in cellular cAMP resulting in 'supramaximal' lipolysis unresponsive to insulin. These data demonstrate that reduction in cAMP levels by the activation of cGI-PDE may be sufficient to account for the antilipolytic action of insulin.", 
    "107": "A new impurity has been found in some batches of metoprolol tartrate. As the amount exceeded 0.1% it was of interest to deduce the structure. Techniques involved in solving the problem were LC, LC-MS and GC-MS. The LC systems showed that the impurity and metoprolol behaved differently to modifications of the mobile phase, indicating that there were differences in the functional groups. LC-MS was used to determine the molecular weight, which was 74 mass units higher than metoprolol. A hydrogen-deuterium shift technique using micro column LC-MS gave the information that three hydrogen atoms were bound to heteroatoms, i.e. one more than in metoprolol. This led to the conclusion that the impurity had three extra carbon and two extra oxygen atoms. It was supposedly a by-product in the synthesis. Knowledge of the synthesis steps for beta-receptor blocking drugs suggested three possible structures. Two were independently synthesized and one of these was found to be identical to the impurity.", 
    "108": "beta-adrenergic receptor blocking agents (beta-blocking agents) have been widely used clinically for the treatment of various cardiovascular conditions. However, beta-blocking agents are liable to cause sleep disturbance, such as vivid dreams, nightmares, increased waking, and insomnia. The mechanisms of the sleep disorders are not known, but several may conceivably be responsible for these CNS-related side effects. In the present study, we hypothesized that the sleep disorders are induced by the blockade of central or peripheral beta 2 receptors and/or central serotonin (5-HT) receptors. To verify the hypothesis, we retrospectively analyzed the relationships between the extent of the sleep disorders and the beta 1, beta 2, or 5-HT receptor occupancies for four beta-blocking agents (atenolol, metoprolol, pindolol, and propranolol). No significant correlations were observed among pharmacokinetic/physicochemical parameters (therapeutic dose, plasma concentration, plasma unbound concentration, cerebrospinal fluid concentration, and lipid solubility) and pharmacodynamic parameters (the scores of the sleep disorders such as the number of dreams). Furthermore, no significant relationship (correlation coefficient: r < 0.3) was observed between beta 1 receptor occupancies of the drugs and the number of dreams. On the other hand, good relationships (r > 0.95) were observed between central and peripheral beta 2 or central 5-HT receptor occupancies and the number of dreams. These findings suggest that beta 2 and/or 5-HT receptor occupancy is superior to beta 1 receptor occupancy as an index for the sleep disorders.", 
    "109": "This double-blind, randomized, long-term study investigated the effects of the angiotensin-converting enzyme inhibitor enalapril and the beta-blocker metoprolol on clinical, hemodynamic, angiographic, and neurohormonal parameters in patients with dilated cardiomyopathy and moderate cardiac functional impairment (left ventricular ejection fraction [LVEF] 35% +/- 6%). After 12 months of treatment, a 12% reduction in 24-hour heart rate was observed in both groups (p < 0.05), whereas heart rate during exercise was reduced only in the metoprolol group. Echocardiographic fractional shortening increased (enalapril: 17% +/- 6% to 21% +/- 7%; metoprolol: 21% +/- 9% to 29% +/- 7%; both p < 0.05), as did the angiographic LVEF (enalapril: 35% +/- 7% to 43% +/- 12%, p = 0.1; metoprolol: 34% +/- 7% to 44% +/- 9%, p < 0.05), whereas ventricular volume decreased. Initially, both groups were comparable in terms of all parameters investigated. After 12 months fractional shortening was greater, and the heart rate at 50 W was lower in the beta-blocker group. At the doses used, the effect of the beta-blocker on dilated cardiomyopathy with moderate functional impairment was at least as great as that of the angiotensin-converting enzyme inhibitor.", 
    "110": "Sotalol is an antiarrhythmic agent with combined beta-blocking and class III antiarrhythmic properties. This study was designed to assess the safety and efficacy of sotalol in terminating supraventricular tachycardia (SVT), atrial fibrillation (AFib), and atrial flutter (AFl). Ninety-three patients with spontaneous or induced SVT (n = 45) or AF (AFib or AFl; n = 48) with a ventricular rate of > or = 120 beats/min were studied. In the first phase, the double-blind phase, patients were randomly assigned to receive placebo or intravenous (i.v.) sotalol, 1.0 or 1.5 mg/kg. If SVT or AF did not convert to sinus rhythm or if the ventricular rate did not slow to < 100 beats/min within 30 minutes, patients then entered the second phase, the open-label phase, which also lasted 30 minutes, and were given 1.5 mg/kg iv sotalol. In the SVT group, during the double-blind phase conversion to sinus rhythm occurred in 2 (14%) of 14 of patients who received placebo, 10 (67%) of 15 who received sotalol, 1.0 mg/kg (p < 0.05 vs placebo), and 10 (67%) of 15 who received 1.5 mg/kg sotalol (p < 0.05 vs placebo); during the open-label phase, 1.5 mg/kg i.v. sotalol converted 7 (41%) of 17 of patients. In the AF group, during the double-blind phase conversion to sinus rhythm occurred in 2 (14%) of 14 of patients who received placebo, 2 (11%) of 18 who received 1.0 mg/kg sotalol (p not significant [NS] vs placebo), and 2 (13%) of 16 who received 1.5 mg/kg sotalol (p = NS vs placebo); in these groups, a > 20% reduction of ventricular rate without conversion to sinus rhythm occurred in 0 (0%) of 14, 13 (72%) of 18 (p < 0.05 vs placebo), and 12 (75%) of 16 of patients (p < 0.05 vs placebo), respectively; during the open-label phase, 1.5 mg/kg i.v. sotalol converted 7 (30%) of 23 of patients. The most common adverse events were hypotension and dyspnea. During the double-blind phase they occurred in 10% of patients who received placebo, 9% of those who received 1.0 mg/kg i.v. sotalol (p = NS vs placebo), and 10% of those who received 1.5 mg/kg i.v. sotalol (p = NS vs placebo). Most of these events were mild to moderate, but all were transient and clinically manageable.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "111": "We have previously demonstrated the utility of time-series analysis applied to 72-hour ambulatory electrocardiographic data in patients with coronary artery disease. The present investigation applied time-series analysis to long-term (120-hour) ambulatory electrocardiographic data to determine the minimal period of monitoring needed (1) to detect periodicity of ischemia-related variables in ambulatory patients, (2) to describe auto-correlation and cross-correlation functions for heart rate and ischemia, and (3) to describe the effects of beta-adrenergic and calcium channel blockade on circadian characteristics and coupling of heart rate and ischemia. A double-blind crossover design was used to obtain 120-hour recordings during placebo, atenolol (200 mg/day), and diltiazem (360 mg/day) administration. During all three treatment periods, distinct circadian variation of heart rate was documented by autocorrelation and Fourier analysis. Ischemia did not exhibit clear periodicity as indexed by autocorrelation in any period; however, it was coupled to heart rate in all treatment periods as reflected in cross-correlation analysis. Although diltiazem did not quantitatively alter the circadian characteristics of heart rate or ischemia, atenolol produced a shift in the coupling between remaining ischemia and heart rate in time. Significant autocorrelation was detected for all treatment periods after 72 hours of monitoring, suggesting that 72 hours is the minimum amount of time needed for analysis of ambulatory electrocardiographic data in patients with coronary artery disease.", 
    "112": "The usefulness of intravenous beta-adrenergic receptor blockade in limiting infarct size when neither reperfusion nor collateral flow occurs is unknown. The effect of intravenous metoprolol on limiting myocardial infarct size was therefore examined in a nonreperfused porcine model. Closed-chest techniques were used to occlude the left anterior descending coronary artery, after which animals were randomized at 20 minutes to receive intravenous metoprolol, 0.75 mg/kg, or placebo. Infarct size examined at 5 hours with Evans blue and triphenyltetrazolium staining techniques was expressed as a percentage of total ventricular myocardium at ischemic risk. This percentage was not significantly different between the groups (84% +/- 5% with metoprolol vs 90% +/- 4% with placebo; p = 0.4). Myocardial infarct size was not significantly decreased at 5 hours by early administration of intravenous metoprolol when the infarct artery remained occluded and collateral flow was minimal.", 
    "113": "Autoimmune responses are initiated by MHC class II-restricted T cell responses directed against tissue-specific autoantigens. Furthermore, HLA-DR expression in thyroid epithelial cells is a prominent feature of autoimmune thyroid disease. In the present work, we were particularly interested in a phenothiazine, a neuroleptic and anti-depressant drug of pharmacologic importance named alimemazine. Our interest in this compound stems from previous findings of immune effects of this and other phenothiazines. We demonstrate that MHC class II Ags can be experimentally induced on thyroid cells by pharmacologic concentrations of alimemazine, a drug commonly used in psychiatry. In contrast, MHC class II Ags were not induced on the lymphoid cell lines Raji and Jurkat. Expression of MHC class II Ag on the surface of the cloned human thyroid cell hybridoma, GEJ, was demonstrated by flow cytometry. Moreover, by using Northern blot and Southern blot analyses, this finding was confirmed at the molecular level in GEJ and in murine thyroid epithelial cell cultures, respectively. The functional role of phenothiazine-, de novo-induced MHC class II Ags on thyroid cells was assessed by both syngeneic murine thyroglobulin-specific and allogeneic proliferative T cell responses. These results suggest that antidepressant drugs of the phenothiazine type could play a role in the induction and the perpetuation of thyroid autoimmune disorders, through induction of class II restriction elements on normally class II-negative thyroid epithelial cells."
}