{
    "0": "The original concept of alpha and beta sympathetic receptors put forward by Alquist in 1948 suggesting that beta receptors were situated mainly in the heart and alpha receptors peripherally, gave rise to the theory that selective blockade of beta receptors might have the effect of relieving the heart from excessive sympathetic stimulation. This possibility was developed by Black and Stephenson with the birth of the first beta-blocking drugs--pronethalol and propranolol. The importance of such a drug was foreseen by Chamberlain who showed subsequently that propranolol and cervical sympathectomy reduced an exercise tachycardia to the same extent. Pronethalol was not developed for clinical use and propranolol was in any event found to be the more active drug with no demonstrable hazards. Propranolol was marketed for clinical use as 'Inderal' by the Pharmaceuticals Division of Imperial Chemical Industries, UK, where this original work had been done.", 
    "1": "Twenty patients with severe or medium severe asthma were given atenolol (Atenol ICI-Pharma) and/or metoprolol (Seloken Hässle) for tachycardia, hyperkinetic tremor, arterial hypertension or symptoms of angina pectoris. These cardioselective beta-blocking drugs caused only a very slight decrease in PF values. There was no difference between atenolol and metoprolol as regards the PF values. A 24 hourly dose of 100 mg atenolol caused a distinct fall in diastolic fall in diastolic pressure as compared with the same amount of metoprolol. Both these two beta1-blockers moderated the tachycardia which occurs in asthma; atenolol in this dose had a slightly stronger action. The subjective condition of five patients with severe or medium severe asthma was considerably relieved by atenolol and/or metoprolol. The relief manifested as a lessening of dyspnoea and improvement of the general status. No essential change was observed in the PF values despite the subjective effects. The most noteworthy change was the amelioration of tachycardia which had continued longer than expected in these patients. The heart rate dropped from 140-120/min to 90-70/min and dyspnoea was relieved at the same time.", 
    "2": "In open-chest dogs the heart rate was controlled at 150 beats/min and drugs were given intravenously. Propranolol (30 microgram/kg--1 mg/kg) prolonged the atrioventricular (A-V) conduction time and functional refractory period of the A-V conduction system (FRP) by blockade of the existing tone of the sympathetic nerves to the heart. The prolongation of the two parameters by the non-specific depressant action of propranolol was evident only at 3 mg/kg. Propranolol (3--30 microgram/kg) shortened the A-V conduction time in the heart deprived of the vagal and sympathetic tone, suggesting some sort of sympathomimetic effect. Pindolol in a wide range of doses (0.3--300 microgram/kg) exerted virtually no effect on the A-V conduction time and FRP, and its non-specific depressant action was apparent only at 3 mg/kg. Carteolol slightly prolonged the A-V conduction time and FRP only in low doses (1--10 microgram/kg), and in high doses (30 microgram/kg--1 mg/kg) it shortened the two parameters, reflecting its predominant sympathomimetic action.", 
    "3": "Methodology has been developed for utilising ultrasonic crystals in closed chest cats to measure alterations in regional left ventricular function. The technique is a modification of one previously utilised to monitor regional left ventricular length and thickness changes in closed chest dogs. The ultrasonic crystals we have utilised in the cat heart can monitor regional left ventricular epicardial length changes chronically and are able to identify changes in inotropic state produced by the administration of either isoprenaline or propranolol. These ultrasonic crystals should be useful in the acute and chronic monitoring of left ventricular function in closed chest and relatively small experimental animals that might be studied in a variety of different protocols.", 
    "4": "This study examines the significance of epicardial Q waves as a marker of myocardial cell necrosis. Ischaemia was produced in dogs by two methods: coronary artery occlusion sustained for 24 h (Group 1) and occlusion for 1 h followed by reperfusion (Group 2). Q waves did not appear until after 3 h of sustained occlusion, but were present within 40 min of reperfusion. In both groups, Q waves were not transient but persisted for at least 24 h. CPK levels were determined at 24 h in specimens from each lead site. In Group 1, Q sites had 66.6 +/- 5.9% (mean +/- SEM) less CPK than R wave sites (P less than 0.005). In Group 2, Q sites had only 28.2 +/- 4.5% less CPK than R sites. These results suggest that the extent of necrosis was greater at Q sites with sustained occlusion than with reperfusion. A similar relationship existed for the levels of ATP and CP determined at Q and R sites at 24 h. Histological examination by light and electron microscopy confirmed that in both groups, Q sites corresponded to areas of necrosis, while R sites indicated normal myocardium. However, the type of necrosis depended on the pathogenesis. Our results demonstrated that epicardial Q waves were a reliable marker of cell death, but that the morphological picture and extent of cell death depended on the mechanism and manner of injury. These conclusions were tested in a final series (Group 3) in which propranolol was given before and with release of the occlusion (0.5 mg.kg-1 at each time). In 47 sites at risk, in five dogs only two Q waves appeared. In each of these two, cell death was confirmed by evidence of CPK depletion and morphological alteration. In the remaining sites, no CPK depletion occurred. Histological examination revealed only infrequent small islands of subendocardial necrosis. The results confirm the validity of the epicardial electrocardiographic findings and illustrate the role of propranolol in preventing reperfusion necrosis.", 
    "5": "Utilizing semiselective 133Xenon injections and gamma camera recording, global and regional left ventricular myocardial perfusion were recorded under the influence of beta-blockade by metoprolol in 9 patients with angiographically proven coronary artery disease. Metoprolol reduced the rate--pressure variable in every patient, the mean reduction amounting to 24% (P less than 0.01). With one exception, the global left ventricular myocardial flow followed the change in the rate-pressure variable. No significant differences were detected in the flow responses of areas distal to only moderate coronary obstructions (less than 75%) and areas distal to significant (less than 75%) obstructions. The same was true when areas of asynergic contractions were compared with areas of normal contractions, or when areas supplied by collaterals were compared with areas devoid of collateral vessels. It is concluded that the reduction in myocardial flow after metoprolol is due to the reduction of the myocardial oxygen consumption, and no redistribution of flow occurs.", 
    "6": "1. Studies were undertaken to determine the fluorescent properties of several propranolol metabolites under the conditions of the fluorometric propranolol assay. Of the metabolites studied, propranolol glycol and N-desisopropylpropranolol had significant molar fluorescent coefficients relative to propranolol (72 and 79% respectively). N-desisopropylpropranolol was extracted with the same efficiency as propranolol (greater than 90%) wheras the glycol metabolite had only 34% extraction efficiency. Addition of each metabolite to samples of human plasma containing propranolol produced the predicted increase in fluorescent intensity. 2. Gas chromatographic analysis of plasma collected from 22 hypertensive patients chronically receiving oral propranolol revealed low concentrations of propranolol glycol and N-desisopropylpropranolol relative to propranolol. The results of these studies indicate that fluorescent metabolites of propranolol are not present in sufficient concentration to significantly interfere with the fluorometric assay of propranolol.", 
    "7": "The cardiovascular changes during anaesthesia and thyroidectomy have been studied in seven thyrotoxic patients prepared with propranolol. The heart rate and cardiac rhythm remained very stable throughout surgery. A 20% increase in mean arterial pressure occurred during surgical stimulation. A decrease in cardiac output, due to decreased stroke volume, occurred during surgical stimulation. A decrease in cardiac output, due to decreased stroke volume, occurred during surgery, reaching a maximum of 21% during ligation of the thyroid vessels and returning to pre-operative values by the end of surgery. The fall in cardiac output was accompanied by raised central venous pressure and raised total peripheral resistance.", 
    "8": "Labetalol, a new antihypertensive agent with alpha and beta-adrenoceptor blocking properties was given to five series of patients anaesthetised with a ketamine infusion. in an attempt to reduce the cardiostimulatory effects of ketamine. It proved very effective in controlling the chronotrophic action of ketamine but was unreliable in controlling the rise in blood pressure. In doses of 1.0 mg kg-1 given with tubocurarine, it was not without side effects.", 
    "9": "In an attempt to attenuate the cardiostimulatory effects of ketamine, a number of drugs were given individually, or in combination, to fit adults undergoing body surface operations, either before or aftera ketamine induction of 1 mg kg-1 followed by an infusion of 1 mg ml-1. Of these, practolol, phentolamine, practolol-phentolamine, phentolamine-practolol, promethazine, hexamethonium, procainamide and verapamil were unacceptable. Labetalol, in doses of 0.5 mg kg-1 and 1.0 mg kg-1, proved to be the most promising drug and is worthy of further study.", 
    "10": "The systemic administration of 6-hydroxydopamine (6-OHDA) induced avidin production in the oestrogen-primed immature chick oviduct, whereas atropin and propranolol had no effect on avidin levels. 6-OHDA also significantly potentiated avidin synthesis induced by local tissue damage.", 
    "11": "The gastric irritant effects of aspirin were studied in rats treated with a variety of physical and \"disease\" (inflammatory) stress conditions (which may mimic responses to some stress states encountered clinically) with the object of establishing whether these stress states increase the susceptibility of the gastric mucosa to the potentially ulcerogenic actions of aspirin. While exposure to physical (eg, cold) stress conditions markedly increased the sensitivity of the gastric mucosa to aspirin, exposure to various disease stressors (eg, adjuvant arthritis, acute pain, or paw inflammation) did not appreciably affect the mucosal sensitivity to this drug. Attempts were made to determine the mechanisms of the physical stress plus aspirin interaction by use of pharmacological agents. The results suggest a major involvement of the parasympathetic-vagal, sympathetic, and histamine-producing systems, but not the adrenocortical axis, in this model of gastric ulcerogenesis. No differences were observed in the mucosal uptake of [14C]aspirin, showing that accelerated uptake of the drug is not a factor in the development of gastric ulceration.", 
    "12": "A sensitive and specific fluorometric high pressure liquid chromatography technique was used to measure propranolol concentrations in the plasma of three healthy volunteers following an oral 10 mg dose of propranolol hydrochloride. Peak propranolol concentrations were 6 to 8 ng/ml and half-lives ranged fro 2.5 to 5.6 hours. The threshold concept for hepatic uptake or oral propranolol is less marked than previously reported.", 
    "13": "Isolated oculomotor nerve palsy is an unusual finding in the pediatric patient. Third nerve weakness is a rare complication of vascular headaches, and there are few reported cases of so-called ophthalmoplegic migraine (OM) in young children. Recently we have seen a 12-month-old girl with OM that appeared to respond to treatment with propranolol.", 
    "14": "Plasma-renin activity was studied, under different conditions of sitmulation, in normal subjects and patients with essential hypertension. In normal subjects, three components of renin release, \"basal,\" \"neural,\" and \"sodium-sensitive,\" could be delineated. Among the hypertensive patients, abnormal patterns of renin release were noted. The categorization of patients according to \"plasma-renin status,\" however, differed with the conditions of testing, being dependent both on the pathophysiology of the essential hypertension and the character of the renin-releasing stimulus, specifically whether this stimulus elevated plasma-renin activity through a predominantly neural (upright posture) or non-neural mechanism (dietary sodium deprivation). Abnormal plasma-renin activity in essential hypertension resulted in part from disordered sympathetic nervous system function. Patients with mild hypertension and elevated plasma-renin activity exhibited increased neural stimulation of renin release, whereas in patients with low plasma-renin values, all three components of renin release, including the neural element, were diminished.", 
    "15": "Fifty patients with the clinical syndrome of unstable angina pectoris were evaluated. Twenty-seven were randomized into medical or surgical treatment groups and subsequently followed up. The results of the study reveal that: (1) there is approximately a 16 percent incidence rate of significant left main coronary artery disease in patients with this entity at our institution; (2) 10 percent of patients do not have angiographically significant coronary artery disease; (3) pain relief is better in the surgically treated patients, but the 1 1/2 year survival rate is not significantly different between the groups; (4) 50 percent of the medically treated patients again had the syndrome of unstable angina pectoris in the initial few months of the follow-up period; (5) the operative and late postoperative mortality rate in patients presenting with unstable angina pectoris and left main coronary artery disease in this small group of patients was 43 percent; and (6) four of six patients with this syndrome whose condition was deemed inoperable and who were not randomized died within the subsequent few months.", 
    "16": "There are now several examples showing that experimentally induced changes in hepatic blood flow can have a marked effect upon the elimination of certain high clearance drugs. Changes in hepatic blood flow produced by exercise might therefore be expected to influence the clearance of these drugs. There was an increase of up to 100%, compound to control values, in the plasma levels of propranolol in horses given either d- or dl-propranolol, 0.2 mg/kg b.wt., and then subjected to sustained exercise for 30 minutes. There was, however, no similar increase with exercise in the plasma levels of antipyrine in horses given antipyrine, 50 mg/kg b.wt. Intravenous infusions of adrenaline, 1 microgram/kg b.wt./min for 10 minutes also produced an increase of about 70% in the plasma levels of d-propranolol.", 
    "17": "A quaternary ammonium N,N-dimethyl derivative of propranolol was extracted from pH 7.4 phosphate buffer into 1-octanol as ion-pairs with 12 different bile salts. The binding number, n, and the extraction constant, Ke, were determined. To obtain group contribution values of the bile salt molecule from the ion-pair extraction data, multiple linear regression analysis by the Free-Wilson technique was applied. The results showed that the fundamental premise of the functional group's contribution to the ion-pair extraction is valid. The functional groups of counterions contribute to the partitioning of the ammonium compound independently and additively in this system.", 
    "18": "Sensitive, specific, and reproducible TLC methods are described for the determination of propranolol and its major metabolites in humans, conjugated propranolol, free and conjugated naphthoxylactic acid, and free and conjugated p-hydroxypropranolol. The drug or metabolites are extracted from plasma or urine with ether and applied to TLC plates of silica gel or microcrystalline cellulose. After development, the plates are scanned in a spectrodensitometer equipped to measure fluorescence in the UV and blue regions of the light spectrum. Quantitation is achieved by comparing the areas under the peaks obtained from the unknowns to those obtained from standards applied to the same plate. Limits of quantitation in plasma are: free propranolol, 2 ng/ml; free p-hydroxypropranolol, 10 ng/ml; conjugated propranolol, 15 ng/ml; total (free and conjugated) naphthoxylactic acid, 25 ng/ml; and conjugated p-hydroxypropranolol, 50 ng/ml. These methods were used to obtain plasma level data in a volunteer after one single dose of propranolol and in patients under propranolol therapy. The Rf values of some known metabolites of propranolol obtained in various TLC developing systems are also presented.", 
    "19": "The effects of carotid chemoreceptor stimulation with intracarotid injections of either nicotine, 0.2 mug/kg, or cyanide, 2 mug/kg, were compared with the effects of bilateral carotid occlusion on left ventricular (LV) pressure, dP/dt, and diameter in conscious dogs instrumented with ultrasonic diameter gauges and miniature pressure gauges. With heart rate maintained constant, carotid chemoreceptor stimulation increased mean arterial pressure by 27+/-3%, LV and diastolic diameter by 4+/-0.9% and LV dP/dt by 21+/-2%. With ventilation controlled during succinylcholine infusion, carotid chemoreceptor stimulation increased mean arterial pressure by 43+/-2% and dP/dt by 37+/-5%, values significantly greater, P < 0.01, than were observed in dogs with spontaneous ventilation. Similarly, in dogs with spontaneous ventilation after vagotomy, carotid chemoreceptor stimulation also increased dP/dt by a greater amount, i.e., by 48+/-9%. The increases in LV end diastolic diameter were not affected significantly by either cholinergic blockade with atropine or beta adrenergic blockade with propranolol. Although cholinergic blockade did not affect the inotropic or pressor responses significantly, beta adrenergic blockade attenuated the pressor response and essentially abolished the inotropic response. Bilateral carotid occlusion increased mean arterial pressure and LV end diastolic diameter by similar amounts to those observed with chemoreceptor stimulation, but increased dP/dt significantly less, P < 0.02, i.e., by 13+/-2%. As was observed with chemoreceptor stimulation, inotropic responses were not affected significantly by cholinergic blockade, but were essentially abolished by beta adrenergic blockade. Thus, in the conscious dog with heart rate constant, carotid chemoreceptor stimulation induces a clear positive inotropic effect, which is greater in the absence of the attenuating influences of pulmonary inflation reflexes, and for an equal elevation in arterial pressure appears to exert a greater increase in myocardial contractility than does carotid baro-receptor unloading.", 
    "20": "We report the findings in a patients with the Wolff-Parkinson-White syndrome (type A) who initially had recurrent fainting episodes. It appeared that they were caused by prolonged posttachycardiac depression of the sinus node, which was induced by treatment with propranolol. The possibility of covert dysfunction of the sinus node in patients with Wolff-Parkinson-White syndrome should be considered before commencing therapy with beta-adrenergic blocking agents.", 
    "21": "1. Chronic ligation of the bile duct in dogs is associated with salt retention and a blunted natriuretic response to extracellular volume expansion. The mechanism of this phenomenon has not been clarified. 2. We have examined the influence of chronic beta-adrenergic blockade on sodium excretion in dogs with bile-duct ligation during extracellular hypotonic volume expansion. 3. Urinary excretion of sodium and fractional excretion of sodium rose significantly after 5 days of oral DL-propranolol administration to dogs with bile-duct ligation. 4. The antinatriuresis after bile-duct ligation was not followed by a significant alteration in the mean peripheral plasma renin activity as compared with control values. 5. It is suggested that propranolol can partially reverse the antinatriuresis of chronic bile-duct ligation, and that this is mediated by an extrarenal effect of the beta-adrenergic blockade.", 
    "22": "Twenty-five women were treated with propranolol during 26 pregnancies complicated by hypertension. The fetal wastage, which had been 48 per cent before treatment with propranolol was reduced to 15.4 per cent, with one missed abortion and three stillbirths. Of the 22 liveborn infants 2 were small-for-dates but all 22 had Apgar scores of 9 or 10 at five minutes. There were no congenital anomalies in 25 viable infants and none of the 22 liveborn infants had clinical or laboratory evidence of hypoglycaemia. The blood pressure was controlled in 17 of 19 patients taking propranolol alone (40 to 160 mg/day) and in 6 of 7 taking propranolol with diuretics.", 
    "23": "Timolol maleate, a potent beta-adrenergic antagonist, reduces intraocular pressure in rabbits. With topical application in one eye, a significant reduction in pressure is seen in the contralateral, untreated eye also. When used in conjunction with timolol, other adrenergic amines, such as norepinephrine and epinephrine, produce an additional hypotensive response. On the other hand, pretreatment with timolol does inhibit the ocular hypotensive response to topically applied albuterol. No further reduction in pressure is seen after application of this beta-adrenergic agonist to eyes pretreated with timolol. In a double-blind study with patients who had previously been receiving various medications for control of elevated intraocular pressures, timolol was as effective as pilocarpine in reducing intraocular tension. Many common complaints associated with pilocarpine therapy, including miosis, ocular irritation, and blurred vision, were not encountered with timolol therapy.", 
    "24": "Thirty patients with hyperthyroidism were were prepared for subtotal thyroidectomy with propranolol. Rapid control of thyrotoxic symptoms occurred in all, and there were no undesirable drug reactions. There were no instances of post-operative thyroid storm. The drug was as effective and safe in four patients who were pregnant as it was in the other 26 patients discussed. We consider propranolol to be the drug of choice in the preoperative preparation of most patients with thyrotoxicosis.", 
    "25": "The effect of abrupt withdrawal of propranolol on serum concentrations of triiodothyronine (T3) and thyroxine (T4) was investigated in 5 patients with uncomplicated essential hypertension. The patients had been treated from 2 to 18 mo before the study was begun. Doses varied from 160 to 480 mg propranolol daily. Four of the patients studied developed tachycardia, sweating, or tremor within 2 to 6 days after withdrawal of propranolol. In 1 patient reversible ischemic ECG changes were recorded. The serum concentrations of free T3 increased in the 4 patients suffering from withdrawal symptoms. The mean increase on the day the symptoms started was 51% (range, 22 to 74, 2 p = 0.01). This increase in serum-free T3 correlated positively with the serum propranolol concentration on the last day propranolol was given (r = 0.91, 2 p = 0.03). In the one patient, who did not develop withdrawal symptoms, the serum concentration of propranolol was very low, and the free T3 level remained unchanged. No significant changes in serum concentrations of free T4 or total thyroid hormones were found in any of the patients. We suggest that the propranolol withdrawal symptoms are, at least partially, caused by an increase in the thyroid hormone, T3.", 
    "26": "The effect of propranolol on antipyrine clearance in humans was evaluated in six healthy volunteers who received single 1.4 to 1.5 g doses of intravenous antipyrine on two occasions. The first (control) antipyrine trial was without concurrent drug administration; the second trial was done during treatment with therapeutic doses of propranolol (40 mg every 4 to 6 hours). Antipyrine elimination half-life (t1/2), volume of distribution (Vd), and total clearance were determined after each trial. In all subjects isoproterenol sensitivity decreased markedly during propranolol treatment, indicating a high degree of beta blockade produced by the drug. Mean antipyrine t1/2 during the propranolol treatment period was significantly prolonged, and total clearance significantly reduced, over the control values. Twenty-four-hour urinary excretion of 4-hydroxyantipyrine, the major metabolite of antipyrine, likewise was reduced from 23.6% of the dose on the control trial to 14.8% of the dose during propranolol coadministration (0.1 less than P less than 0.2). Vd however, was nearly identical during both trials (0.62 L/kg). Thus propranolol prolongs the half-life and reduces the clearance or biotransformation rate of antipyrine, a drug whose clearance is independent of hepatic blood flow. Propranolol may influence the activity of hepatic microsomal enzymes responsible for drug hydroxylation.", 
    "27": "The effect of propranolol (0.1 mg/kg intravenously followed by 320 mg given over 27 hour orally) on serum levels of creatine kinase enzyme was studied in a randomized trial involving 95 patients seen within 12 hours of onset of symptoms of uncomplicated myocardial infarction. In 15 patients who were treated with propranolol within 4 hours of onset, and who eventually developed pathological Q waves, peak measured enzyme levels were 27% (P less than 0.0125) lower than in 19 control patients who were also seen within 4 hours of the onset but had no specific treatment. Total calculated enzyme appearance was also lower in the treated patients (reduced 25%, P less than 0.05) as was the calculated rate of the appearance (33%, P less than 0.005). No significant difference was found for treated compared with control patients entering the trial more than 4 hours after the onset of chest pain. This evidence suggests that propranolol may reduce the size of uncomplicated infarctions if it is given intravenously within 4 hours of the onset.", 
    "28": "1. Our previous studies have shown that octopamine and serotonin are found associated with a system of neurones in the connective tissue sheath of the second roots of lobster thoracic ganglia. To try to understand the mechanism of activation of these neurones, we undertook an examination of their general physiological properties. 2. All of the neurones receive excitatory synaptic input that has a cholinergic pharmacology, which suggests that it may be from sensory neurones. A very limited number of cells, possibly one, provdes the total synaptic input to all the cells in the roots of the second and third thoracic segments. 3. The cells within one root are electronically coupled to each other. The extent of coupling varies widely between cells; on occasion the coupling is sufficiently tight for action potentials originating in one cell to trigger action potentials in the neighbouring cell. 4. The majority of the cells show no spontaneous activity at temperatures below 14 degrees C, but become spontaneously active above that temperature. Cells cycle reversibly from silent to continuously active to bursting and back as the temperature is increased and decreased. 5. Octopamine and serotonin both inhibit the bursting activity. The octopamine response is blocked by phentolamine but not by propranolol, while the inhibitory action of serotonin is unaffected by either of these drugs. The amine-inhibition of the firing could be an autoregulatory mechanism for cell activity. 6. The physiological properties described in this paper suggest that the widely dispersed amine-containing neurones in lobsters behave like a neurosecretory organ in terms of their mechanism of activation.", 
    "29": "Beta-adrenergic blocking agents are widely used to treat disorders of cardiac rhythm and rate, angina, and hypertension. Propranolol is the most widely used beta-adrenergic blocking agent in this country. Because of its nonselective beta-adrenergic blocking effect, propranolol may be associated with significant bronchoconstriction in asthmatic subjects and in some patients with chronic obstructive pulmonary disease. Since tolamolol, a new beta-adrenergic blocking agent, has cardioselectivity in animals, we studied asthmatic subjects for six hours on three separate days in a double-blind crossover comparison of oral therapy with 40 mg of propranolol, its beta-adrenergic blocking equivalent dose of tolamolol (50 mg), and a high dose of tolamolol (100 mg). All three dosages had equipotent effects on heart rate and systolic pressure. The 50-mg dose of tolamolol had no effect on pulmonary function over six hours; however, both propranolol (40 mg) and the 100-mg dose of tolamolol had equivalent deleterious effects on airway resistance and on rates of expiratory flow. We conclude that the cardioselectivity of tolamolol is dose-limited but is present at the dosage of 50 mg, which is equivalent to the usual antiarrhythmic beta-adrenergic blocking dose of propranolol (40 mg).", 
    "30": "A prospective, double-blind, randomized comparison of propranolol, 40 mg three times daily, and matching placebo showed propranolol to be no more effective than placebo in controlling hot flushes in a group of 25 perimenopausal women. Other menopausal symptoms, such as insomnia and palpitations, were equally unaffected. However, a very close correlation was found between the daily atmospheric temperature and the number of flushes occurring in the group.", 
    "31": "1 Ten patients with acute myocardial infarction were infused dobutamine in increasing doses up to 15 microgram kg--1 min--1. 2 Metoprolol (total dose 15 mg) was then given intravenously to nine of these patients and the beta-adrenoceptor against effects produced by dobutamine were effectively reversed. 3 Nine patients with acute myocardial infarction pretreated with metoprolol (15 mg) were infused dobutamine 15 microgram kg--1 min--1 for 10 min. This resulted in effective reversal of the beta-adrenoceptor antagonist effects induced by metoprolol, without the occurrence of serious arrhythmias or other unwanted effects. 4 Dobutamine may be valuable in counteracting any undesirable cardiodepressive effects of beta-adrenergic receptor blocking drugs (especially the cardioselective agents) in patients with acute myocardial infarction.", 
    "32": "Electrophysiological changes produced by intravenous (0.1 mg/kg) metoprolol, a new selective beta 1-blocking agent devoid of intrinsic activity, were studied in 16 subjects with estimated normal impulse formation and conduction. The most important effects were sinus bradycardia, mild increase of sinoatrial conduction time, depression of intranodal conduction, and prolongation of AV node refractory periods. Sinus node recovery time and atrial refractory periods were unmodified. Infranodal conduction and the refractory periods of the His-Purkinje system, as well as of the bundle-branches, were unchanged. These effects are compared with those observed after intravenous propranolol, pindolol, and oxprenolol.", 
    "33": "Patients with coronary artery disease face increased risks when they undergo noncardiac surgery. This is attributable to the cardiovascular stress imposed by the surgical procedure and the effects of anesthetic agents on the cardiovascular system. Several approaches to managing patients with coronary artery disease before, during, and after noncardiac surgery include \"prophylactic\" myocardial revascularization procedures, digitalization, use of propranolol hydrochloride, and insertion of temporary intravenous pacemakers.", 
    "34": "Results with a dual assay, for the induction of Thy-1+ T cells and of CR+ B cells from marker-negative precursors, confirm that thymopoietin is at present the only known selective inducer of prothymocytes. In contrast, various inducers, including ubiquitin, are active in both assays. Pharmacological evidence indicates that there are different cellular receptors for ubiquitin and thymopoietin. Prothymocytes and pro-CR+ B cells compose two distinct populations in bone marrow and spleen; their distribution in density gradients is different, and elimination of either population enriches the other proportionately. There are no noteworthy differences between induction of these two populations in regard to (a) kinetics, (b) dependence on temperature and protein synthesis, (c) activation by cAMP, and (d) inhibition by cGMP. The opposite inductive effects of cAMP and cGMP were corroborated by the use of pharmacological agents that raise or lower the levels of intracellular cyclic nucleotides. In contrast, a third induction assay, which monitors acquisition of the PC+ surface phenotype, indicates that this differentiative step, the last known for B cells, is initiated by cGMP and inhibited by cAMP. Induction of PC is also inhibited by thymopoietin, signifying that the inductive selectivity of thymopoietin is not due to restriction of its receptors to the T lineage cells. Rather it seems that receptors for thymopoietin occur also on PC-inducible and other B cells, although in this case geared biochemically to inhibition rather than expression of the succeeding gene program. This suggests a role for thymopoietin in the coordinated interregulation of lymphocyte classes, in addition to its better-known function as the thymic inducer of prothymocytes. Present data conform to a general scheme in which the cyclic nucleotides cAMP and cGMP, and agents that affect intracellular levels of these mediators, influence reciprocally the early and late (functional) phases of lymphocyte differentiation as a whole, while thymopoietin influences reciprocally the differentiation of the B and T classes of lymphocyte.", 
    "35": "1. The influence of adenosine on the release of cyclic adenosine 3',5'-monophosphate (cyclic AMP) from the heart was examined in twenty-two anaesthetized intact dogs. The animals were pre-treated with propranolol and vagotomized. The rate of nucleotide release from the left ventricle was determined as the product of the left ventricular myocardial plasma flow and the coronary veno-arterial difference in plasma nucleotide concentration. 2. Adenosine was infused into the left ventricle during three successive 15 min periods at rates of 25, 50 and 100 n-mole/kg. min, respectively. The mean blood pressure in the ascending aorta was prevented from falling by inflating a balloon placed into the thoracic aorta. The measurements were performed before the infusion and at the 10th min of each infusion period. The values given are means +/- S.E. 3. During the 45 min infusion of adenosine at increasing rate, the cyclic AMP concentration in arterial plasma increased from 7.0 +/- 0.3 to 14.0 +/- 0.9 p-mole/ml. The nucleotide was released from the left ventricle at rates increasing from 48.2 +/- 7.1 to 206.5 +/- 56.2 p-mole/100 g. min while the left ventricular myocardial blood flow increased from 127 +/- 6 to 399 +/- 33 ml./100 g.min. The oxygen consumption of the left ventricle was not modified. 4. When adenosine was infused at a rate of 100 n-mol/kg.min, the thorax was opened and the apex of the heart and the left atrial appendage were removed for nucleotide assay. The cardiac cyclic AMP concentration did not differ from that observed in control dogs. 5. The results suggest that cyclic AMP is likely to be involved in the membrane and cellular events underlying the relaxant effect of adenosine on the coronary smooth muscle. The lack of change in cardiac cyclic AMP concentration, as determined by whole tissue extractions, is consistent with a study by others showing that, under normoxic conditions, cyclic AMP is released from a small, compartmentalized fraction of the cyclic AMP content of the heart. The elevation of the plasma nucleotide concentration could result from adenosine effects on various cell systems or organs, in addition to the observed release from the heart.", 
    "36": "Using isolated heads perfused at constant pressure, at rates close to those occurring in vivo, the permeability of the gills of the trout Salmo gairdneri to a range of solutes was measured. Under epinephrine-free conditions, butanol and water showed similar high branchial permeability coefficients. Urea, inulin and dextrans (mol. wt 3000 and 20 000) were 7-12 times less permeant, and mannitol 60-70 times less permeant than water or butanol. Epinephrine, at 10(-6) M, greatly increased the permeability of the gills to the small hydrophilic molecules, water and urea, and to the lipophilic substance, butanol, but did not affect the penetration of the large hydrophilic solutes, mannitol, inulin and dextrans. In the presence of 10(-6) M propanolol, a beta-blocker, epinephrine had no effect on the permeation of any of the test substances except that the permeability to urea decreased somewhat. The results suggest that epinephrine increases the permeability of the membranes of the branchial cells but does not affect the permeation of substances that cross the gill walls by paracellular routes or via an intracellular 'bulk-transport' mechanism. Such an action would be expected to increase the branchial transfer of oxygen.", 
    "37": "Isoproterenol-induced thirst in rats has been attributed to the activation of beta-adrenergic receptors. Since these receptors can be further differentiated pharmacologically into beta1 and beta2 types, experiments were performed using several beta-adrenergic agonists and antagonists to determine the receptor type initiating the isoproterenol-induced thirst. The beta1- and beta2-adrenergic antagonist, d,l-propranolol (1 mg/kg, ip), blocked the increase in water intake usually accompanying acute subcutaneous administration of isoproterenol (25 microgram/kg) to female rats. Since l-propranolol is known to stabilize membranes and to possess anesthetic-like properties, d-propranolol was also used. This isomer has little beta-adrenergic-blocking activity but possesses anesthetic-like activity. Administration of d-propranolol (1 mg/kg, ip) failed to affect the drinking response to acute administration of isoproterenol (25 microgram/kg). Practolol (125 mg/kg), a beta1-adrenergic antagonist with little anesthetic properties, also had no effect on water intake of isoproterenol-treated rats. Butoxamine, a selective beta2-adrenergic antagonist, attenuated the drinking response to isoproterenol. Salbutamol (150 microgram/kg), a beta2-adrenergic agonist, mimicked the effect of isoproterenol on water intake. These results are consistent with the suggestion that beta2-adrenergic receptors mediate the isoproterenol-induced thirst in rats.", 
    "38": "In experiments in vivo and in vitro on sensitized and intact guinea pigs and Wistar rats the effect of beta-adrenergic stimulants (adrenaline and izoproterenol) and a beta-adrenergic blocker (propranalol) on lymphocytolysis and the reaction of macrophage adherence inhibition was studied. Adrenaline and izoproterenol were shown to inhibit the antigen interaction with both sensitized and intact cells. Restoring the sensitivity of cells to the antigen, propranalol destroys the defensive action of adrenaline and isoproterenol.", 
    "39": "The effects of epinephrine (as low as 0.1 muM) on guanosine 3':5'-cyclic monophosphate (cGMP) and adenosine 3':5'-cyclic monophosphate (cAMP) in isolated fat cells were examined. Epinephrine increased both cGMP and cAMP levels, with the elevation of cAMP preceding the rise of cGMP. Maximal elevation was obtained with 1 muM epinephrine for each nucleotide. The increase in content of cGMP and cAMP due to epinephrine was completely blocked by a beta-adrenergic antagonist (5 muM propranolol). Phentolamine (10-100 muM), an alpha-adrenergic antagonist, enhanced the response to epinephrine resulting in elevation of cAMP levels, whereas a high concentration (100 muM) of phentolamine suppressed the elevation of cGMP. The ability of epinephrine to increase cGMP and cAMP levels was markedly diminished by \"feedback regulator\" partially purified from the incubation mixtures of isolated fat cells exposed to epinephrine [Ho, R.J. & Sutherland, E. W. (1971) J. Biol. Chem. 246, 6822-6827], whereas an increase in cGMP, but not cAMP, levels was observed in isolated fat cells incubated with \"feedback regulator\" alone (without epinephrine). These observations suggest the possibility that the epinephrine-induced elevation of cGMP levels in isolated fat cells might be mediated by an increase in formation of intracellular \"feedback regulator\" due to an elevation of cAMP by epinephrine.", 
    "40": "Ischemic contracture of the left ventricle (\"stone heart\") was studied utilizing a previously described stone heart model. Our studies suggest that beta-adrenergic blockade is not quantitatively as important as hypothermia in protecting ischemic myocardium. On the basis of reduced fibrillatory activity and a slight protective effect shown by electron microscopy, it would appear that combining propranolol with hypothermia may be superior to either used singly.", 
    "41": "The influence of the beta receptor blocking agent propranolol on plasma catecholamine concentrations was studied in eight patients with essential hypertension. The study was of single blind crossover design. Propranolol given in oral doses ranging from 60 to 240 mg daily for a period of 3 weeks decreased blood pressure and heart rate. The beta-adrenergic blocking agent caused plasma catecholamine levels to increase both at rest and during bicycle exercise. Chromatographical analysis showed that concentrations of noradrenaline as well as of adrenaline rose during treatment with propranolol. However, dopamine-beta-hydroxylase activity in plasma was not altered. Furthermore, the urinary excretion of noradrenaline, adrenaline and 4-hydroxy-3-methoxy mandelic acid did not change during beta receptor blockade. The results are compatible with the assumption that antihypertensive doses of propranolol by decreasing cardiac output cause an activation of the sympatho-adrenal system.", 
    "42": "The place of beta-blockade following myocardial infarction should be considered in two phases; the acute infarction, and the long term management after infarction.", 
    "43": "For many years the search has gone on for suitable drug therapy to improve survival following myocardial infarction. Most recently, beta-adrenergic blockade has entered the lists. Naturally beta-blockade is used in the conventional way to combat angina pectoris following an infarct, and one can expect that 70 per cent of patients will obtain significant relief.", 
    "44": "Acute myocardial infarction is associated with pain, tissue damage and circulatory impairment. As a result of these changes, there is increased sympathetic drive to the heart in the form of increased sympathetic nerve activity and increased circulating catecholamines.", 
    "45": "The opinion is emerging that beta-blocking drugs have an important role in management of patients following acute myocardial infarction. Already beta-blocking drugs are accepted as the treatment of choice in hypertension and in angina pectoris--in the major risk factor and consequence respectively of coronary atherosclerosis, and both commonly recognized in patients who survive acute myocardial infarction. But beta-blocking drugs also may be of benefit in reducing the incidence and risk of subsequent infarction, and so may be of value for long term treatment of patients who have no symptoms whatever following acute infarction.", 
    "46": "The mechanisms whereby myocardial infarction in man is precipitated are not understood--largely because the event is usually well established by the time medical help is called, but also because the techniques available have not yet permitted analysis of the earliest changes. On the other hand, the consequences of myocardial infarction for the heart and circulation are now well understood, and the need for therapy better appreciated.", 
    "47": "Deaths from coronary heart disease and myocardial infarct may occur in previously undiagnosed subjects (the so called pre-hospital phase), in hospital following admission to a coronary care unit, or following discharge. Mortality in the pre-hospital phase has been estimated at 35--40 per cent. Within Australia the mortality in the coronary care unit is 11--17 per cent. Following discharge, the mortality is about 20 per cent in the first 12 months and then occurs at about four to five per cent per year for the first five years.", 
    "48": "Having observed 18 cases, the authors describe a syndrome of recurrent paroxysmal atrial arrhythmia which was very homogeneous from the clinical and ECG point of view. It was usually found in middle aged males, with no demonstrable underlying heart disease, whose disorder of intra-atrial conduction occurred during sinus rhythm. The condition developed slowly over the course of years towards a maximum incidence of several short daily attacks of an arrhythmia which alternated between an atrial fibrillation and atrial flutter. Vagal overactivity is the precipitating cause of these attacks which are usually not completely nocturnal. The condition never progressed to sino-atrial block nor to permanent fibrillation. The beginning of each attack, often heralded by atrial coupling with a long enough interval to cause re-entry, is accompanied by slowing of the sinus rate down to the threshold level. The vagal effect of shortening the action potential and refractory period is recognised to be non-homogeneous in the atrial wall, and suggests a re-entry mechanism rather than hyper-excitability. This would explain the usual resistance of atrial arrhythmias of vagal origin to digitalis, beta blockers and quinidine. Amiodarone alone is usually effective because of the prolongation of the action potential which it causes. In 5 particularly resistant cases a good clinical result was obtained by the insertion of an atrial pacemaker with a fairly rapid rate.", 
    "49": "ORF 12592 caused concentration-dependent inhibition of isoproterenol stimulated adenylate cyclase activity in sarcolemma-enriched membrane preparations of guinea-pig myocardium. Its potency was slightly less than that of d,l-propranolol. ORF 12592 did not stimulate basal enzyme activity, suggesting it to be devoid of intrinsic sympathomimetic activity. It produced no marked inhibition of basal activity, nor did it inhibit sodium fluoride stimulated enzyme activity, indicating that the compound acts at the receptor rather than the catalytic site of the beta-adrenergic receptor-adenylate cyclase complex. ORF 12592 competed for binding of 3H-dihydroalprenolol to specific beta1 and beta2-adrenergic binding sites on turkey and leopard frog erythrocyte membranes respectively. Concentration-binding inhibition curves indicated that ORF 12592 is a non-selective beta-blocker with slightly less affinity for each beta-adrenergic receptor than propranolol.", 
    "50": "Sixteen hour polygraphic recordings (EEG, EOG and EMG) were obtained from 14 adult cats after intraperitoneal injections of propranolol (5 mg/kg) or pindolol (0.1 or 0.5 mg/kg). All injections moderately increased waking, which consisted mainly of a sedated drowsy stage. Both drugs also decreased deep slow wave sleep, while light slow wave sleep remained at control levels. The changes were more marked after propranolol, which also significantly reduced paradoxical sleep (PS). The decrease in the deeper stages of sleep and PS is suggested as being due to blockade of the central adrenergic beta-receptors per se and/or antagonistic effects of the beta-blockers on 5-HT receptors. The results agree with the finding that beta-blockers cause insomnia in susceptible patients, but they do not suggest that intensified dreaming or nightmares reported by others are likely to be caused by increased PS.", 
    "51": "The serotonin (5-HT) content of enterochromaffin cells (EC) was studied by a cytofluorimetric method in biopsies from rat duodenal mucosa after in vitro incubation with different adrenoceptor agonists and antagonists and acetylcholine (ACh). Noradrenaline (NA), Adrenaline (A) and Isoprenaline (IP) caused a decrease of 5-HT in EC down to 40--60% and for NA and A this effect was concentration-dependent. The effect was antagonized by d,1-propranolol but not by d-propranolol, metoprolol, phentolamine or phenoxybenzamine indicating that the 5-HT release from EC is probably mediated via a true beta-adrenoceptor mechanism possibly of the beta2 type. ACh also decreased the 5-HT content of EC but was much less potent than the adrenergic substances. Dopamine (DA) had no effect.", 
    "52": "The beta-blocking potency and the duration of action of trimepranol were measured in healthy volunteers using isoprenaline antagonism and reduction in exercise tachycardia. Based on isoprenaline antagonism, trimepranol was four times as potent as propranolol on a weight basis. The degree of beta blockade increased linearly with dose from 5 mg to 20 mg, excluding a dose-dependent first-pass metabolism in this dose range. There was a significnat correlation between plasma concentration and the effect of 14C-trimepranol on isoprenaline and exercise tests. The elimination half-life of trimepranol, calculated both on the basis of its effects and plasma concentrations, was approximately three to four hours. The beta blockade due to 10 or 20 mg of trimepranol was extended at least up to 12 hours following p.o. administration, based both on isoprenaline and exercise tests and on the effect of resting heart rate. Twice-a-day administration thus seems sufficient to provide a continuous beta blockade in the clinical use of trimepranol.", 
    "53": "In a controlled double-blind crossover trial of 5 mg mepindolol versus 80 mg propranolol, 15 mg pindolol or placebo given as single oral doses in 16 asthmatic patients, respiratory function and cardiovascular parameters were measured simultaneously. The doses chosen of the 3 active drugs were almost equipotent as shown by the similarity in the percentage fall in pulse rates at 2 hr after ingestion, although it was observed that propranolol had a different time course of effect from the 2 other beta blockers. The effect on respiratory function was marked for propranolol, with statistically significant falls in FEV1 and FEV3 at all times; mild for pindolol with lesser falls which were statistically significant only at nearly 3 hr post-ingestion; and intermediate for mepindolol. Mepindolol gave rise to a rapid and statistically significant fall in lying diastolic blood pressure compared to control values; the reductions in diastolic B. P. for propranolol or pindolol were not statistically significant compared to pretreatment control values.", 
    "54": "Hemic hypoxia was produced in 7,30-day and 3--5-month old (adult) rats through introduction of sodium nitrite (100 mg/kg) with subsequent determination of the nicotinamide co-enzymes content in the myocardium. The effect of combined and separate application of the cardiac glycoside isolanide and beta-adrenoblocking agent trasicor under hypoxia at early stages of post-natal ontogenesis is shown.", 
    "55": "Atrial tachycardia with atrio-ventricular block is a very rare arrhythmia in infancy and childhood. We saw ten patients between 3 days and fifteen years old. Six of them had a congenital heart disease, in four cases we could'nt find any cardiac or extracardiac illness. In every case digitalis intoxication was excluded. Clinical findings, electrocardiographic features, therapy and prognosis are reported.", 
    "56": "The effects of dl-propranolol, d-propranolol, dl-pindolol and dl-practolol on regional myocardial blood flow (assessed by means of tracer microspheres) and on ST-segment elevation in ischemic and nonischemic areas of the canine left ventricle have been investigated. dl-Propranolol and dl-pindolol, but not dl-practolol and d-propranolol, induced blood flow redistribution from the epicardium to the endocardium both in ischemic and nonischemic areas. dl-Propranolol-induced redistribution was abolished by atrial pacing at the control heart rate value. These results indicate that the redistribution phenomenon only occurs if both a bradycardia-inducing beta1 adrenoreceptor blockade and a coronary vessels beta2 adrenoceptor blockade are simultaneously achieved. All four drugs significantly decreased ST-segment elevation in ischemic areas. Under atrial pacing, this effect was abolished with dl-practolol but only reduced with dl- and d-propranol, suggesting that, besides bradycardia, membrane stabilization might be involved in protection against ST-segment elevation in ischemic areas.", 
    "57": "The effects of guanosine on chronotropism and inotropism in isolated dog atria were studied in spontaneously beating preparations which were suspended in a bath perfused with arterial blood from a carotid artery of a heparinized support dog. Guanosine administered into the cannulated sinus node artery in a dose range of 30 microgram to 3 mg produced a dose-related positive inotropic and chronotropic effect. The positive responses to guanosine were not inhibited by treatment with propranolol or a non-depressant beta-blocker, carteolol, in doses which blocked responses to norepinephrine. From these results, it is concluded that guanosine has a direct effect on atrial rate and contractility.", 
    "58": "The treatment of Parkinson's syndrome with newly developed drugs has to be planned within the entire therapeutic concept. Besides the anticholinergics, levodopa, amantadines and beta-blockers should be taken into consideration. When necessary, hypnotics, ataractics and antidepressant drugs should be applied.", 
    "59": "Myocardial cells isolated from adult rat heart bind (3H)dihydroalprenolol. Sixty-one percent of this binding appeared to be at the beta adrenoceptors since it was inhibited by saturating quantities of the beta antagonist propranolol or by the beta agonist isoprenaline. The binding is stereoselective as the l-isomer of isoprenaline caused greater inhibition than the d-isomer. The binding of (3H)dihydroalprenolol to beta adrenoceptors was saturable; half maximum binding occurred at about 8 nM and full saturation at 30--40nM.", 
    "60": "In a double-blind, crossover trial 16 hypertensive patients were treated, in random order, with placebo, metoprolol 300 mg in a single daily dose, or metoprolol 300 mg/day in three doses. Both therapeutic regimens produced detectable plasma metoprolol concentrations and appreciable beta-blockade, estimated from exercise tachycardia, throughout the day. Fluctuations throughout the day in plasma drug concentrations and degree of beta-blockade were insignificant on the thrice-daily regimen, but they varied considerably on the single-dose regimen. Both therapeutic regimens also significantly lowered blood pressure throughout the day. Although the thrice-daily regimen again tended to produce a stronger and less fluctuating hypotensive action, the differences in hypotensive effect between the two regimens were not statistically significant. A single-dose of 300 mg of metoprolol can therefore be recommended if the only aim is to reduce blood pressure but not if a steady degree of beta-blockade is needed."
}