{
    "0": "We evaluated the anti-ischemic effect of drugs by using the inhibition of glycolytic flux at the level of the phosphofructokinase (PFK) reaction, caused by ischemia, as an indicator of the oxygen supply/demand ratio in the ischemic myocardium. Ischemia was induced by ligating the left anterior descending coronary artery in the open-chest dog. After 3 min of coronary ligation, the ischemic myocardium was removed. The endocardial portion of the myocardial sample was used to determine the levels of glucose-6-phosphate (G6P), fructose-6-phosphate (F6P) and fructose-1,6-diphosphate (FDP), and the ratio of [( G6P] + [F6P])/[FDP] was calculated in order to assess the rate of glycolytic flux at the PFK stage. Either saline or drug (propranolol, 1 mg/kg; carteolol, 100 micrograms/kg; nadolol, 1 mg/kg; nifedipine, 10 micrograms/kg; diltiazem, 100 micrograms/kg; verapamil, 100 micrograms/kg; and flunarizine, 1 mg/kg) was injected intravenously 5 min before coronary ligation. In the saline-treated heart, ischemia increased the levels of G6P and F6P, whereas it decreased the level of FDP. The ratio of ([G6P] + [F6P])/[FDP] was increased by ischemia from 2.2 to 23.6, suggesting the inhibition of glycolytic flux at the level of the PFK reaction. In the drug-treated heart, ischemia increased the levels of G6P and F6P, but the increases were smaller than those in the saline-treated heart. Pretreatment with propranolol, nadolol, diltiazem, verapamil, flunarizine attenuated the increase in the ratio of ([G6P] + [F6P])/[FDP] caused by ischemia.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "1": "Altogether 70 patients suffering from CHD with attacks of angina of effort received propranolol and syndnopharm therapy in an outpatient clinic. After therapy a positive clinical effect was noted in 83.6% of the patients, a positive ECG time course in 64.2%. The combined use of both drugs increased their efficacy. The combination was justified in case of nitrate intolerance and the absence of marked heart failure.", 
    "2": "One of the ways of individualization of treating patients with hypertensive disease (HD) is an attempt of an individual action on peripheral blood circulation depending on the initially increased pre- or postloading of the heart. The clinicopharmacological studies showed that the course treatment with low dose anaprilin decreased the pre- and postloading of the heart in HD patients, intravenous administration of isoptin (5 mg) reduced the cardiac preloading and intravenous labetalol (100 mg) decreased the cardiac postloading.", 
    "3": "During experiments (128 rabbits) it was shown that under ischemia and hyperoxia the pharmacodynamics of lidocaine, anaprilin and ethacizine changed in centrogenic and peripheral arrhythmias induced by aconitine. Hyperoxia significantly potentiated the antiarrhythmic effect of the drugs except lidocaine action in centrogenic arrhythmias.", 
    "4": "Working capacity, left ventricular ejection fraction (EF), stroke volume and the phase of the left ventricular contraction were tested before and after 3 weeks of atenolol treatment in 14 patients with angina pectoris and coronary insufficiency diagnosed by thallium tomography. Eight patients (group A) increased their EF during exercise and six patients (group B) showed a decrease in EF when tested with placebo. When treated with atenolol the changes in EF during exercise were reversed in the two groups. Group B increased and group A decreased their EF. Atenolol caused an increase in working capacity in group B, but not in group A. In both groups atenolol caused an increased stroke volume and a decreased phase deviation at rest, while no significant volume changes or phase changes occurred during exercise. These results indicate that atenolol treatment had the most marked effect in patients with the most pronounced disease.", 
    "5": "In order to analyze the respiratory, cardiovascular, and ECG responses to acute hypoxic hypoxia, three experimental series were carried out in a randomized manner on 11 healthy, unacclimatized volunteers at rest during standardized stepwise exposure to 6000 m (PAO2 35.2 +/- 2.9 mmHg/4.7 +/- 0.4 kPa) in a low-pressure chamber a) without (control), b) with propranolol, and c) with atropine combined with propranolol. The results show that hypoxic hyperventilation and alveolar gases are not affected by activation of the sympatho-adrenal axis or by parasympathetic withdrawal. Sympathetic activity, however, increases heart rate, stroke volume (pulse pressure), estimated cardiac output and systolic blood pressure, whereas decreased parasympathetic activity increases heart rate and estimated cardiac output, but lowers stroke volume. The fall in peripheral resistance, observed during progressive hypoxia in all three groups, is thought to be due to hypoxia-induced depression of the vasomotor center. At altitude catecholamine secretion and vagal withdrawal synergistically account in the ECG for the R-R shortening, the relative Q-T lengthening, the elevation of the P wave and the ST-T flattening. Probable direct hypoxic effects on the heart are the increase in P-Q duration and the minor but still significant depression of the T wave. It is concluded that at altitude increased sympatho-adrenal and decreased parasympathetic activity is without effect on hypoxic hyperventilation, but accounts for most of the cardiovascular and ECG changes. Diminution of sympathetic activity and imminent vagotonia arising after acute ascent to 6000 m probably reflect hypoxia of the central nervous system.", 
    "6": "1. The cardiovascular effects of apamin, a selective blocker of certain calcium-activated potassium channels, and BRL 34915, a vasodilator thought to act by opening of potassium channels, have been investigated in vivo in rats and rabbits. 2. In anaesthetized normotensive rats, apamin (0.05 and 0.15 mg kg-1, i.v.) potentiated angiotensin II pressor responses but did not modify baseline blood pressure or heart rate. 3. Apamin (0.15 mg kg-1, i.v.) was without cardiovascular effects in rabbits. 4. BRL 34915 (0.1 and 0.3 mg kg-1, i.v.) lowered blood pressure in rats dose-dependently and caused reflex tachycardia. The heart rate increase was abolished by prior administration of the beta-adrenoceptor blocker bopindolol (0.1 mg kg-1, i.v.). 5. In anaesthetized rabbits, regional blood flow measurements (with radioactive tracer microspheres) showed that BRL 34915 (3 to 30 micrograms kg-1, i.v.) caused marked vasodilatation in the stomach, with increases in flow also to the heart and small intestine. Brain blood flow also tended to increase. Blood flow to the kidneys was reduced by BRL 34915, whereas flow to skeletal muscle was unchanged. 6. Apamin pretreatment did not modify the blood pressure lowering activity of BRL 34915 in rats. The site at which BRL 34915 acts to cause vasodilatation in vivo thus appears to be apamin-insensitive.", 
    "7": "The study population comprises 28 patients with sarcoidosis who all had repolarization disturbances in their exercise ECGs. None of the patients had hypertension or known cardiovascular disease, and all but two were non-smokers. The mean age was 45 years. Exercise test with beta-adrenergic blockade was performed within one month of the first examination. Persisting abnormal ST-T changes in exercise ECGs after beta-blockade were seen in 12 (43%) patients. No significant relationship was found between persisting ST-T changes and age, sex, chest X-ray stage, lung function or working capacity. In an earlier study, we found ST-T abnormalities in exercise ECG in 56 of 127 individuals (44%) in a consecutive 5-year study of patients with newly detected sarcoidosis. From this and the present report we postulate that, in our region, as much as 20% of the patients with newly detected sarcoidosis might have organic myocardial disease, possibly of sarcoid origin, as shown by repolarization disturbances in exercise ECG. If ECG abnormalities in the ST-T region are present in patients with sarcoidosis, exercise ECG with beta-blockade is a simple way of establishing suspicion of organic myocardial lesions. If exercise ECG abnormalities in the ST-T region persist after beta-blockade, careful clinical follow-up is recommended, and, in some patients early steroid therapy should be considered.", 
    "8": "Viral illness elicited marked changes in the disposition and metabolism of S(-)-propranolol in rats during the course of a recent viral outbreak in our rodent colony. A slower rate of gastrointestinal absorption and a much higher clearance of orally-administered S(-)-propranolol were observed. The apparent increase in metabolic clearance is partly attributed to a decrease in the serum protein binding of S(-)-propranolol. A direct stimulation of microsomal oxidative metabolism was also suggested by an increase in urinary recovery of the monohydroxyl metabolites of S(-)-propranolol. In addition, a greater portion of the phenolic metabolites were present in urine as the glucuronic acid conjugates, which may be explained by a concomitant stimulation in conjugative reaction. These observations are unusual in that existing reports indicate that viral illness in man and animals generally leads to an inhibition of oxidative drug metabolism.", 
    "9": "It was confirmed through electrocardiography that within two hours after epinephrine treatment, four day chick embryos either maintained normal rhythm or developed a severe cardiac dysrhythmia (22/93, 24% dysrhythmic). The ECG dysrhythmia in epinephrine treated embryos were characterized by periods of bradycardia, asystole, and various supraventricular or ventricular dysrhythmias. Within four hours after treatment, dysrhythmic embryos either reestablished normal rhythmicity or died. Electrocardiographic data also demonstrated that metoprolol pretreatment will block epinephrine induced dysrhythmias (0/46, 0% dysrhythmic). We conclude that metoprolol possesses antidysrhythmic properties in the epinephrine treated chick embryo.", 
    "10": "The effectiveness of the prodrug approach in maximizing the ratio of ocular to systemic absorption of topically applied timolol was compared with that based on viscous solutions. The pigmented rabbit was the experimental animal. o-Butyryl timolol, a lipophilic ester prodrug of timolol, was found to be twice as effective as hyaluronic acid and poly(vinyl alcohol) solutions in enhancing the ocular absorption of timolol. In addition, it was slightly more effective than retaining the instilled dose in the conjunctival sac for 240 min via nasolacrimal blockade. On the other hand, due to its inability to minimize contact of the instilled dose with the nasal mucosa, o-butyryl timolol was less capable than the viscous solutions in reducing systemic drug absorption. But this could be corrected by reducing the instilled solution volume from 25- to 5 microliter, resulting in a nine-fold reduction in plasma timolol levels while still providing the same amount of drug in the aqueous humor as a five times higher dose of timolol. The net result was a 15-fold improvement in the ratio of ocular to systemic drug absorption, which was also achieved upon retaining the instilled dose in the conjunctival sac for 240 min. It thus appears that the approach based on improved corneal absorption would be as effective as that based on improved retention in the conjunctival sac in maximizing the ratio of ocular to systemic drug absorption, so long as a smaller instilled dose volume of the prodrug is used.", 
    "11": "The effect of metoprolol, a beta 1-blocker, on atherogenesis was evaluated in rabbits fed a diet supplemented with 0.25% cholesterol and 3% coconut oil for 21 weeks. After 7 weeks on the diet, the rabbits were randomly divided into treated (n = 22) and untreated (n = 22) groups. Treated animals received metoprolol subcutaneously by an osmotic pump for 14 weeks, resulting in a plasma level of 774 +/- 69 nM during the investigation. Plasma concentrations of cholesterol, triglycerides, and phospholipids did not differ between the two groups. Nor were there any significant differences between the two groups in plasma concentrations of apolipoprotein A-I, apolipoprotein B, apolipoprotein C-III, and apolipoprotein E measured by electroimmunoassay. At the end of the study, the aortas were cut into three portions and the extent of atherosclerosis was determined by morphometry. The group that had received metoprolol had significantly (p less than 0.015) less atherosclerosis in the aorta (ascending plus arch 37.8 +/- 6.8%, thoracic 32.9 +/- 6.1%, abdominal 19.8 +/- 6.1% of total intimal area; mean +/- SEM) than the controls (ascending plus arch 54.9 +/- 7.1%, thoracic 48.0 +/- 6.2%, abdominal 25.9 +/- 5.5%).", 
    "12": "The perioperative management of the pupil is essential to the success of anterior segment surgery. A new dilating regimen was tested in 65 cases of cataract extraction and intraocular lens implantation. The alpha-adrenergic agonist, phenylephrine 2.5%, was used after pretreatment with the adrenergic beta-blocker, timolol 0.5%. This treatment successfully dilated the pupil in all but three cases, was maintained by intraoperative epinephrine infusion, and was readily reversed with intraocular acetylcholine. We conclude that this pharmacologic regimen provided a successful and easily reversible mydriasis during surgery.", 
    "13": "Peripheral blood samples were collected at 10-min intervals from three conscious sheep in which ovulation had been induced 6-10 days previously using exogenous hormones. Saline was infused into a jugular vein for about 1 h, followed by the experimental drug for 1-2 h and followed by saline again for a further 2 h. The experiments were repeated following induced luteolysis and ovulation. The infusion of a beta-adrenergic antagonist (propranolol) into three conscious luteal-phase ewes decreased (P less than 0.05) the peripheral progesterone concentration in each animal. Infusions of beta 2-adrenergic agonists (ritodrine and salbutamol) increased (P less than 0.05) the progesterone concentration in four out of eight experiments. The beta-adrenergic antagonist decreased the heart rate and the beta 2-adrenergic agonist increased it; the arterial blood pressure and respiratory rate were unaffected. The decrease in the progesterone concentration in response to the beta-adrenergic antagonist suggests that the normal ovarian secretion of progesterone is partly the result of sympathetic stimulation, and that the sympathetic innervation of the ovary may have a physiological role in modulating progesterone secretion.", 
    "14": "Hypertensive patients who smoke have a high risk of developing premature cardiovascular disease. In addition to encouraging these patients to stop smoking, effective nondrug therapies include weight reduction, salt restriction, and alcohol limitation. For patients whose hypertension is severe or who have other health problems, antihypertensive drug therapy is also used. In the past, diuretics and beta-blockers have proved popular. However, these drugs have produced biochemical disturbances, such as diuretic-induced hypokalemia and both diuretic- and beta-blocker-induced alterations in blood lipids. The hazard of such drug-induced alterations may be greater in hypertensive patients, who may already suffer from hypercholesterolemia. Other drugs are available that can treat hypertension with no or beneficial influence on blood lipids. For smokers, the selective alpha 1-receptor inhibitors may be more attractive, since they also act to counteract the vasoconstriction produced by nicotine. In the future, inhibitors of hydroxymethylglutaryl coenzyme A reductase may offer potential for effective control of blood lipids in hypertensive patients who smoke.", 
    "15": "Tobacco smoking is a powerful risk predictor for coronary disease. In the recent Medical Research Council (MRC) Hypertension Trial, which this article discusses, it also proved to be an important predictor of stroke. The MRC trial had two active treatment groups, one of which received bendrofluazide and the other propranolol. The main positive result of the trial was a 45% reduction in stroke events in the actively treated groups. Propranolol appeared to be much less effective than bendrofluazide in the prevention of stroke in smokers, although both active drugs were equally effective in nonsmokers. Possible explanations for this lack of efficacy in smokers are discussed. Coronary events were not reduced by treatment, although there was a trend toward their reduction in nonsmoking men treated with propranolol. The lack of effect of propranolol in reducing coronary morbidity and mortality rates was a surprise in view of the positive results from trials with both short-term and long-term treatment with beta-adrenergic blockade after myocardial infarction.", 
    "16": "Previously, we have demonstrated an increased incidence of lethal ischemic arrhythmias in postinfarction dogs with clinically observable serum digoxin concentrations, and a significant reduction in digitalis-related lethal ischemic arrhythmias after subacute left stellectomy. In the present study, the protective actions of acute beta-adrenoceptor blockade with nadolol, 1.0 mg/kg administered intravenously immediately preceding the induction of posterolateral myocardial ischemia, were assessed in conscious dogs with recent, small anterior myocardial infarctions pretreated with digoxin, 0.0125 mg/kg/day intravenously, for 5 to 7 consecutive days (total n = 11). A cohort of postinfarction dogs pretreated with digoxin alone served as a control group (total n = 26). Pre vs postdigoxin electrophysiologic testing indicated reductions in myocardial refractoriness in ventricular noninfarct and infarct zones in both treatment groups, whereas the administration of nadolol tended to reverse the reductions in ventricular refractoriness. Arrhythmia-related deaths in response to posterolateral myocardial ischemia were reduced from 12 of 20 (60%) in the digoxin control group to 2 of 10 (20%) in the digoxin + nadolol group (p = 0.039). Serum digoxin concentrations (1.29 +/- 0.14 ng/ml vs 1.39 +/- 0.24 ng/ml), underlying anterior myocardial infarct size (6.9 +/- 1.5% vs 4.6 +/- 0.9% of left ventricle), and developing posterolateral myocardial infarct size (22.8 +/- 2.5% vs 17.5 +/- 3.6% of left ventricle) did not differ significantly between the digoxin and digoxin + nadolol groups. Acute beta-adrenoceptor blockade with nadolol appears to reduce digitalis-mediated ischemic postinfarction mortality, possibly because of a salutary increase in ventricular refractoriness.", 
    "17": "In a prospective study, 20 patients with acute myocardial infarction were randomly assigned in a double-blind fashion to treatment with intravenous metoprolol followed by oral metoprolol or placebo. All patients underwent hemodynamic monitoring for 24 hours. Plasma adrenaline and noradrenalin levels were estimated at baseline (mean 6.0 +/- 0.9 hours from onset of symptoms) and at 1 and 24 hours after the start of therapy. Plasma adrenaline and noradrenalin levels were elevated in all but one patient, with a further increase at 1 hour after administration of metoprolol (p less than 0.05). At baseline pulmonary capillary wedge pressure was directly related to both plasma adrenaline (r = -0.44; p less than 0.05) and noradrenalin levels (r = -0.44; p less than 0.05). There was also an inverse relationship between stroke volume index and the plasma noradrenalin level (r = -0.44; p less than 0.05) but not the plasma adrenaline level. These relationships were lost after the baseline measurements. However, between baseline and 1 hour there was a close relationship between the change in systemic vascular resistance and the changes in both adrenaline (r = -0.48; p less than 0.05) and noradrenalin levels (r = -0.66; p less than 0.01). Thus, in the early stages of myocardial infarction high plasma catecholamine levels are associated with the hemodynamic markers of severe left ventricular damage. Beta-adrenergic blockade with metoprolol produced a further increase in catecholamine levels that was associated with an increase in systemic vascular resistance.", 
    "18": "This study determined the fractional extraction of epinephrine and norepinephrine by the in situ dog pancreas. Plasma samples for epinephrine measurements were taken simultaneously from the femoral artery and the superior pancreaticoduodenal vein. Pancreatic extraction of epinephrine was 73 +/- 5% when basal arterial epinephrine levels were 380 +/- 93 pg/mL, 76 +/- 4% when arterial levels were 896 +/- 123 pg/mL (epinephrine infused intravenously at 20 ng/kg/min), and 84 +/- 1% when arterial levels were 2,956 +/- 414 pg/mL (epinephrine infused intravenously at 80 ng/kg/min) suggesting that the process of epinephrine extraction by the pancreas is not saturable over this range. During a similar sampling protocol, norepinephrine was infused intravenously at 4 micrograms/kg/min; pancreatic extraction of norepinephrine was then 65 +/- 7% when arterial norepinephrine levels were 107,000 +/- 28,000 pg/mL. In separate experiments, lower rates of norepinephrine (12 to 1,200 ng/min) were infused directly into the pancreatic artery and pancreatic norepinephrine extraction was calculated; it ranged between 66% and 75%. Because the pancreas produces as well as extracts norepinephrine, a third technique was required to determine pancreatic norepinephrine extraction at the lower endogenous levels of norepinephrine; 3H-norepinephrine was infused intravenously and the arteriovenous difference of 3H-norepinephrine was measured. Fractional extraction of 3H-norepinephrine was 74 +/- 4% both in the basal state (arterial norepinephrine level = 202 +/- 44 pg/mL) and during systemic, glucopenic, stress induced by 2-deoxy-glucose (arterial norepinephrine level = 636 +/- 70 pg/mL). These data suggest that also the norepinephrine extraction process by the pancreas is not saturable.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "19": "Asymmetric synthesis of 3-[4-(1-hydroxy-2-methoxyethyl)phenoxy]-1-(isopropylamino)-2-propanol (2), the benzylic hydroxylation metabolite of metoprolol (1), is described, and the absolute configurations of the diastereoisomers were assigned. Ketone 3, prepared in a multistep synthesis, was reduced with a complex of (2S)-(-)-2-amino-3-methyl-1,1-diphenylbutan-1-ol (9) and borane, yielding 2, with a ratio of 82:18 for the diastereomers. The absolute configurations 1'S,2S and 1'S,2R were assigned for the diastereomers formed in excess on the basis of reductions on closely related alkyl phenyl ketones and the circular dichroism spectrum. Derivatization of the 1'-hydroxyl group of oxazolidinone 10 with a chiral Mosher acid chloride and the use of an HPLC procedure to resolve the resulting esters enabled us to determine the metabolic product stereoselectivity for 2. In the presence of the rat liver microsomal fraction, the benzylic hydroxylation of 1 was highly product stereoselective favoring 1'R stereochemistry at the new asymmetric center in racemic 1 and in both enantiomers of 1. Determination of the stereochemistry of 2 will facilitate study of this polymorphically controlled metabolic process.", 
    "20": "In this study, [125I]iodocyanopindolol ([125I]ICYP), in the presence of isoproterenol, was used to label 5-hydroxytryptamine1B (5-HT1B) receptors in homogenates of the cortex, substantia nigra and caudate-putamen of the rat. The determination of the appropriate concentrations of isoproterenol required to block optimally beta adrenoceptors whereas producing minimal occupancy of 5-HT1B receptors was achieved by generating isotherms for isoproterenol at multiple concentrations of [125I]ICYP. When different concentrations of isoproterenol were used with increasing concentrations of [125I]ICYP, a linear Scatchard transformation of the saturation curve was achieved, even with ligand concentrations about 6-fold greater than the KD for [125I]ICYP. Competition for [125I]ICYP (100 pM) labeled binding sites by 15 serotonin agonists or antagonists was adequately described by a single site model, and the affinity of these drugs for the site labeled by [125I]ICYP was similar to that determined previously when using indirect methods to label 5-HT1B receptors. Serotonin itself showed high affinity for this binding site as did two antagonists, metergoline and methiothepin. By contrast, drugs thought to be selective for the 5-HT1A receptor (e.g., 8-hydroxy-2-(di-n-propylamino)tetralin, buspirone and spiperone) showed very weak affinity for the binding site labeled with [125I]ICYP. The effect of nucleotide regulation on [125I]ICYP binding at 5-HT1B receptors also was evaluated. It was determined that GTP had little effect on the binding of [125I]ICYP, reducing total binding by only 15% and shifting the displacement curve of 5-HT by a factor of less than two. The regulation of 5-HT1B receptors, labeled by [125I]ICYP, also was evaluated. Intraventricular injections of 5.7-dihydroxytryptamine increased significantly the number of 5-HT1B receptors in the caudate-putamen; this treatment had no effect on 5-HT1B binding sites either in the cortex or substantia nigra. The regulatable binding site for [125I]ICYP in the caudate-putamen had a pharmacological profile very similar to that of the 5-HT1B binding site in the cortex. [125I]ICYP appears to be a useful ligand to measure 5-HT1B receptors in the brain of the rat. The localized increase in 5-HT1B receptors in the caudate-putamen after destruction of central serotonergic neurons might indicate that the majority of 5-HT1B receptors in this area of brain are not located on serotonergic nerve terminals.", 
    "21": "Thirty-seven patients with a supine systolic blood pressure greater than 160 and/or a diastolic blood pressure greater than 95 mmHg were enrolled in the study and treated for 6 months with prazosin and 6 months with metoprolol (in random order). Neither the systolic nor the diastolic blood pressures differed after the two types of treatment (median difference 0/0 mmHg). The mean and median differences in serum cholesterol, however, were 0.4 and 0.3 mmol/l respectively, which were 9 and 5% of the pretreatment values. The corresponding differences in the atherogenic index (in which cholesterol in high density lipoproteins is integrated) were 10 and 8% of the pretreatment values. This difference in the metabolic response to the two drugs at the same blood pressure level is most probably of importance in the long-term prevention of ischaemic heart disease, for which high levels of serum cholesterol and atherogenic index are major risk factors.", 
    "22": "In two studies of hypertensive patients the relationship between beta-blocker-induced CNS side-effects and the nightly urinary secretion of melatonin was analysed. In one group (n = 10) placebo, atenolol (mean dose 86 mg/day) or propranolol (mean dose 305 mg/day) were given in a double-blind, randomised design. In the other (n = 13) 100-400 mg metoprolol was given daily (mean dose 197 mg). After 4 weeks of treatment all beta-blockers reduced melatonin excretion, but the effect was significant only for metoprolol. Sleep disturbance records revealed more disturbed nights in the metoprolol group compared with the propranolol and the atenolol groups, even when the difference in age between the groups was controlled for. In the metoprolol group a significant relationship (p less than 0.05) was found between the fall in melatonin and the percentage of disturbed nights. Severe CNS side-effects, such as nightmares, occurred only in patients treated with metoprolol (21%), which in all cases were accompanied by low levels of melatonin. Our data suggest that the CNS side-effects during beta-blockade are related to a reduction of melatonin levels.", 
    "23": "Eighty one patients with uncomplicated hypertension who required additional antihypertensive medication (diastolic Phase V [dBP] greater than or equal to 95 mm Hg) after 4 weeks treatment with hydrochlorothiazide (HCTZ) 25 mg o.m. were randomized to receive felodipine 5 mg b.i.d. (n = 40) or propranolol (n = 41) 80 mg b.i.d. in addition to HCTZ 25 mg o.m. If the dBP measured about 12 h post-dose was not less than or equal to 90 mm Hg after 4 weeks, the dose of felodipine or propranolol was doubled. The double blind trial period was 8 weeks for all patients. Over the 8 week period, felodipine reduced the seated dBP from 100 to 83 mm Hg and propranolol from 101 to 86 mm Hg. The attained seated dBPs were significantly different in the two groups. About one third of patients in each group received the high dose of second-line therapy. After 8 weeks 91% of patients receiving HCTZ+felodipine and 84% receiving HCTZ+propranolol had a dBP less than or equal to 90 mm Hg. Both regimens were well-tolerated with an equal incidence but different pattern of adverse events (felodipine: flushing, headache and peripheral oedema; propranolol: dyspepsia, fatigue and vasospasm). In this 8-week study, felodipine and propranolol were safe and effective second-line antihypertensive drugs when added to hydrochlorothiazide. At the doses selected, felodipine was at least as effective as propranolol.", 
    "24": "In this review approaches to the treatment of hypertension were appraised by considering data from recent trials. Two main questions were asked: at what level of blood pressure is treatment justified, and which drugs should be used? It is now well established that increases in both systolic and diastolic blood pressure are correlated with an increased risk of cardiovascular disease, heart attack or stroke. However, since patients are often asymptomatic, treatment must be justifiable in terms of reversing the risk of cardiovascular disease. The Australian Therapeutic Trial demonstrated that therapy was beneficial in patients whose diastolic pressure was at or above 95 mm Hg before treatment. Three recent large studies (EWPHE, IPPPSH and MRC) have provided interesting data on the level of blood pressure at which to start treatment and the most appropriate drugs to use. In one, treatment in the elderly, which raises particular concern, has been investigated. The MRC trial compared bendrofluazide with propranolol and showed a reduction in the incidence of stroke; however, to prevent 1 stroke, 850 patients would have to be treated for 1 year. Nevertheless, the benefits of therapy were clearly greater when diastolic blood pressure was at the upper end of the range 90-110 mmHg. Myocardial infarctions, which account for more deaths than stroke in mild to moderate hypertensives, do not appear to be reduced by treatment, whether or not this includes a beta-blocker. This is difficult to reconcile with the established 'cardioprotective' action of beta-blockers post-myocardial infarction. Other important factors affecting cardiovascular disease are governed by the patient's life-style, especially whether or not the patient smokes.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "25": "This randomised, double-blind, crossover study investigated the haemodynamic effects of a beta-blocker (atenolol 50mg) and a calcium antagonist (sustained release nifedipine 20mg) given either separately or in combination in 3 groups of patients with mild to moderate essential hypertension. Each treatment was administered twice daily. The fixed combination given twice daily for 4 weeks produced reductions in blood pressure which lasted for at least 12 hours after administration of the final dose. The control of blood pressure by the combination was superior to that achieved by its individual components. Side effects normally associated with nifedipine therapy were less frequent when it was administered with atenolol. Compliance with treatment was good, but it was best when the drugs were given together rather than separately. A fixed combination of atenolol and nifedipine may prove useful in treating hypertensive patients inadequately controlled on beta-blocker therapy alone.", 
    "26": "In this randomised, double-blind, crossover trial, the efficacy in hypertension of atenolol and nifedipine as single agents or in combination was compared. 81 patients with mild to moderate essential hypertension (sitting diastolic blood pressure 100-120 mm Hg, aged 20-70 years) from 6 outpatient clinics entered the study. By use of a Latin-square design, patients received, in randomised fashion, sustained release nifedipine 20mg twice daily, atenolol 50mg in the morning and then placebo in the evening, or sustained release nifedipine 20mg plus atenolol 50mg in the morning and then placebo in the evening. Each schedule was followed for 4 weeks. All treatments lowered systolic and diastolic blood pressure in the supine and standing positions compared with pretreatment values. The combination regimen significantly reduced supine and standing systolic (p less than 0.01 and p less than 0.001, respectively) and diastolic (p less than 0.001) blood pressure compared with nifedipine alone, and it also significantly reduced supine and standing systolic (p less than 0.01 and p less than 0.03, respectively) and diastolic (p less than 0.01) blood pressure compared with atenolol alone. Heart rate was significantly decreased by atenolol and the combination compared with nifedipine alone. 15 patients withdrew because of side effects: 9 during nifedipine treatment, 2 during atenolol treatment and 4 during combination treatment. Side effects were typical of those associated with nifedipine or atenolol. Flushes and hot sweats, which were frequent with nifedipine, were significantly less (p less than 0.001) with atenolol or the combination.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "27": "We investigated the effect of an orally administered, long-acting, beta-adrenergic blocking agent, penbutolol, on the circadian rhythm of blood pressure (BP) and heart rate (HR), and plasma renin activity (PRA), aldosterone (PA) and cortisol (PC) levels in hospital patients with essential hypertension validated by a chronobiological inferential statistic method. After a wash-out period of three weeks, a group of 8 hypertensive patients (5 women and 3 men, 27 to 41 years old) underwent automatic BP and HR monitoring, and blood sampling for 24 hours in a hospital room before and after 4 weeks of treatment with penbutolol (40-mg tablet once a day at 9 a.m.). In basal conditions, a statistically significant mean circadian rhythm was demonstrated for HR, diastolic BP, PRA, PA, and PC. Systolic and diastolic BP were lowered by penbutolol, with only a minor decrease of HR. The treatment eliminated also the mean circadian rhythm of BP and HR. Penbutolol induced both a remarkable reduction of PRA with disappearance of the related circadian rhythm and a significant decrease in PA levels with maintenance of their circadian rhythmicity. The circadian secretory patterns of PC were similar before and after therapy. In conclusion, long-term treatment with penbutolol appears not only to set BP, PRA and PA values to lower levels, but also to decrease the within-day variation of BP, HR, and PRA. In addition, penbutolol does not influence the 24 h-secretion of PC.", 
    "28": "These studies were designed to determine the role of the central nervous system, the sympathetic nervous system, the adrenal glands and the renal sympathetic nerves in yohimbine-induced renin release in conscious rats. Yohimbine (0.3-10 mg/kg, s.c.) caused time- and dose-related increases in plasma renin activity (PRA) and concentration (PRC) which were accompanied by time- and dose-related elevations of plasma norepinephrine (NE) and epinephrine (Epi) concentrations. Significant positive correlations were found between the increases in PRA and the increases in plasma NE and Epi concentrations caused by yohimbine, and propranolol (1.5 mg/kg, s.c.) blocked 90% of yohimbine (3 mg/kg, s.c.)-induced renin release. Over the entire spectrum of doses of yohimbine, the increases in PRA and plasma NE and Epi concentrations were positively correlated with the decreases in mean arterial pressure (MAP), but the y-intercept was positive in every case and the 1 mg/kg dose of yohimbine consistently increased PRA independent of any change in MAP. Complete renal denervation, as evidenced by a greater than 90% reduction in renal NE content, did not alter the increase in PRA caused by yohimbine (3 mg/kg, s.c.). An increase in circulating plasma catecholamine concentrations appeared to mediate yohimbine-induced renin release since propranolol prevented the rise in PRA caused by yohimbine in renal denervated rats. Prior adrenalectomy (Adx) also failed to prevent the rise in PRA produced by yohimbine (3 mg/kg, s.c.), but a combination of Adx and renal denervation caused a significant impairment of yohimbine-induced renin release. However, neither Adx alone nor the combination of Adx and renal denervation affected the increase in plasma NE concentration caused by yohimbine. Complete transection of the spinal cord at C8 caused a drastic reduction in plasma catecholamine concentrations but did not change basal PRC. Yohimbine (3 mg/kg, s.c.) did not increase PRC or plasma catecholamine concentrations after spinal transection. Based on these results, we conclude that 1) the stimulation of renin release by yohimbine is a secondary neurohormonal consequence of the generalized increase in sympathetic activity caused by yohimbine, 2) the sympathoadrenal activation produced by yohimbine results from an action in the brain which is amplified by the simultaneous blockade of prejunctional alpha 2-adrenoceptors.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "29": "In a placebo controlled double-blind cross-over study, the cardiovascular and antidepressant effects of three weeks' treatment with mianserin (30-80 mg daily) and trazodone (150-400 mg daily) were studied in depressed patients who had co-existant cardiac disease. In 14 of the 16 patients, no haemodynamic deterioration occurred with either drug. Two patients withdrew from the study. One with coronary artery disease, whose concomitant medication included a calcium-antagonist and a beta-adrenoceptor blocker and who developed severe postural hypotension after his first dose of trazodone while the other had an increased frequency of transient cerebral ischaemic attacks with both mianserin and trazodone, but not with placebo. Mianserin and trazodone are comparable for both antidepressant efficacy and paucity of cardiovascular effects. Although unwanted effects were generally mild, the incidence of dizziness was greater in those patients receiving trazodone. Caution is advised, however, when prescribing either drug to patients with transient cerebral ischaemic attacks or those with coronary artery disease receiving medication.", 
    "30": "The paper is concerned with some data on the time course of indices of carbohydrate metabolism and lipid spectrum in patients with type II diabetes mellitus with concomitant CHD or arterial hypertension during therapy with mean doses of propranolol. The course treatment with propranolol resulted in the deterioration of carbohydrate metabolic indices and unfavorable shifts in the lipid spectrum of some patients. Patients on insulin therapy might demonstrate a significant decrease in the blood sugar level after physical exercise. The results obtained indicate the necessity of control over indices of carbohydrate and lipid metabolism in patients with type II diabetes mellitus during propranolol therapy.", 
    "31": "The aim of the present study was to show the effect of different topical beta-blocking agents on aqueous humor formation with a clinically practicable method. In a clinical, randomized, prospective double-blind study, 60 healthy volunteers were examined by means of oculopression tonometry according to Ulrich. The placebo was applied to 29 subjects; a nonselective beta-blocker (timolol maleate 0.5%) was given to 14 volunteers and 17 subjects received a cardioselective, beta-1-blocking agent (betaxolol-HCl 0.5%). On the 1st day, intraocular pressure (IOP) was lowered by the suction cup method and then we measured the time required for IOP to return to the initial value. The examination procedure of the 1st day was repeated on the 2nd day 3 h after application of the ophthalmic solution. After evaluation of the different groups, we could show that the recovery times in the placebo groups were comparable. Furthermore, we showed that both beta-blockers slow down the increase of IOP to the initial value. There was a statistically significant difference in recovery time between timolol and placebo. This difference was statistically not significant between betaxolol and placebo.", 
    "32": "Seventy-six uncomplicated hypertensive patients treated in General Practice, whose seated diastolic blood pressure (Phase V) (dBP) remained greater than or equal to 95 mmHg after a minimum of 4 weeks treatment with metoprolol 50 mg b.i.d. as antihypertensive monotherapy, were randomized to receive the selective 'calcium antagonist' felodipine 5 mg b.i.d. or hydrochlorothiazide 12.5 mg b.i.d. in addition to metoprolol 50 mg b.i.d. The trial duration was 8 weeks, the dose of the felodipine or hydrochlorothiazide being doubled after 4 weeks if 'control' of BP (dBP less than 90 mmHg) was not achieved on the initial doses. Over the trial period of 8 weeks, felodipine reduced dBP from 102 to 85 mmHg and hydrochlorothiazide from 101 to 91 mmHg; the dBP reduction in the felodipine group was greater than that in the hydrochlorothiazide group (17 vs 9 mmHg) and the attained dBP lower in the felodipine group. About half of the patients in each group required the higher dose. Both regimes were effective and well tolerated. In the dosages used, felodipine was a slightly more effective antihypertensive drug than hydrochlorothiazide when added to metoprolol. There was no apparent difference in the tolerability of the two regimes.", 
    "33": "Components of the renin-angiotensin system (plasma renin activity, total and inactive renin, angiotensinogen and angiotensin II) were examined in 90 patients with labile and stable essential hypertension before and after functional and pharmacologic tests. New data have been obtained on intrasystemic regulatory mechanisms of the pressor renin-angiotensin systems. Different patterns of plasma active and inactive renin variations in response to salt loading are demonstrated in patients with different \"renin\" variants of essential hypertension. Angiotensin II is shown to have a stimulating effect on angiotensinogen synthesis.", 
    "34": "This study reports the mortality over a 5-year-period determined a double-blind trial, which evaluated the effect of early intervention with metoprolol in suspected acute myocardial infarction. In all, there were 1,395 randomized patients, 698 and 697 of whom were allocated to metoprolol 200 mg daily and placebo treatments, respectively, for the first 3 months. Thereafter, the two groups were treated in a similar fashion implying beta-blockade to a majority. Within the first 3 months, mortality in the metoprolol group was 5.7% versus 8.9% of the placebo group (p = 0.02). This difference persisted after 2 years (metoprolol 13.2%; placebo 17.2%; p = 0.04). Over a 5-year-period, 24.2% of the patients who originally were allocated to metoprolol had died as compared to 25.7% of those originally allocated to placebo (p greater than 0.2). Among patients in whom treatment started early (less than or equal to 8 hours after onset of pain = the median delay time), enzyme activities in the metoprolol group was lower (p = 0.03) than in the placebo group. Mortality during the first 2 years among these patients treated early was lower in the metoprolol (11.8%) than in the placebo group (17.3%; p = 0.04). Corresponding figures after 5 years were 22.0% and 25.3%, respectively (p greater than 0.2). Among patients in whom treatment started later than 8 hours onset of pain, there was neither any difference in enzyme activity nor in mortality after 2 and 5 years. It can be concluded that early treatment with metoprolol in suspected acute myocardial infarction reduced mortality during the first 3 months compared with placebo. The difference persisted after 2 years. However, 5 years after randomization, no significant difference in mortality was observed between the two treatment groups.", 
    "35": "This paper reports intraocular pressure findings in 676 eyes that received penetrating keratoplasties. There were four groups: 1. keratoconus without preoperative glaucoma (75 cases); 2. Fuchs' dystrophy and cataract (triple procedure) without glaucoma (260 cases); 3. aphakic eyes with or without intraocular lenses (204 cases); and 4. pseudophakic eyes with or without intraocular lens removal (137 cases). The last two groups had a significant number of glaucoma cases. All were controlled before surgery. There were no early or late glaucoma cases in the first group. A few cases with triple procedures had mild early intraocular pressure elevation. Thirty percent of aphakic eyes and 52% of pseudophakic eyes had early glaucoma. Twenty percent and 25% of these two groups had persistent glaucoma. Preoperative glaucoma eyes were included in these long-standing glaucoma cases.", 
    "36": "In order to evaluate the therapeutic effects of metoprolol, nifedipine, and their combination, 11 patients with secondary angina pectoris and with thallium tomographic findings indicating coronary artery disease were studied before and after these three treatment regimes in a single-blind cross-over study. The therapeutic effect was measured by standardized working test and isotope angiocardiography, which enabled evaluation of left ventricular ejection fraction, stroke volume, and phase analysis of left ventricular contraction. Treatment with metoprolol and combination therapy increased work performance. Ejection fraction did not differentiate the treatment regimes, whereas stroke volume was significantly lower at work and heart rate higher at rest and at work during nifedipine treatment compared to either metoprolol or combination treatment (p less than 0.05). Cardiac output was significantly reduced during nifedipine and metoprolol treatment during work (p less than 0.05). Phase improved after all therapeutic regimes, but reached significance only during the metoprolol treatment period at rest (p less than 0.05).", 
    "37": "Dynamic response of arterial blood pressure during exercise has been studied in 40 normotensive young subjects and 20 mild hypertensive young patients (20-40 years of age). Hypertensive patients were treated with atenolol (beta blocker) and prazosin (vasodilator). Both groups underwent maximal exercise stress test. A double-blind nonrandomized study was practiced in hypertensive patients with placebo, prazosin (3 mg/12 h), and atenolol (100 mg/24 h). Heart rate (HR), systolic blood pressure (SBP), diastolic blood pressure (DBP), and exercise duration (ED) were analyzed. All parameters remained stable in both groups. The hypertensive patients showed an increase in maximum SBP more than 230 mmHg during the placebo phase. This same group showed a significant increase in HR at rest two hours after administration of prazosin. Atenolol produced a significant reduction in HR both during rest and exercise. Both drugs produced a significant decrease in SBP and DBP (at rest and exercise). We conclude that exercise test is a noninvasive procedure that could distinguish mild arterial hypertension. The dynamic changes of arterial blood pressure can be controlled with prazosin (3 mg/12 h) or 1 daily intake of 100 mg atenolol.", 
    "38": "When glaucoma medication fails to adequately control intraocular pressure (IOP), a second medication is frequently added. Before adding a second drug to patients whose IOP was no longer controlled by 0.5% timolol, we tested the effect of switching to another beta blocker, levobunolol (0.5 or 1%). We also evaluated the effect of study participation on compliance in the control group continuing to receive 0.5% timolol. In each treatment group, the IOP of approximately 30-40% of the patients was successfully controlled for the 3-month study period. The remaining patients did not exhibit significant pressure reductions and were dropped from the study within 2 weeks. We concluded that (1) the results of 'switch' studies without a control group must be interpreted carefully, and (2) the initiation of a 'new regimen' with an equieffective beta blocker may be sufficient to increase compliance and thereby control IOP.", 
    "39": "Propranolol is a commonly used drug; of new and refilled prescriptions, it ranked no. 1 in 1984 and no. 2 in 1985. Medical conditions for its use include angina pectoris, myocardial infarction, hypertension, cardiac dysrhythmias, hypertrophic subaortic stenosis, migraine headache, hyperthyroidism, and pheochromocytoma. Almost all dental practitioners will treat a patient receiving propranolol for one of these conditions. The following recommendations seem appropriate at this time: The patient should continue to receive propranolol during dental treatment. Sudden withdrawal of the beta-blocker will cost the patient the benefit of propranolol therapy and may lead to acute myocardial ischemia. Acute stress should be minimized, as hypertensive responses may also be caused by endogenously released epinephrine. Short appointments scheduled in the morning, possibly with conscious sedation, should be considered. The dosage of adrenergic vasoconstrictors should be limited and gingival retraction cord containing epinephrine avoided entirely. The blood pressure should be taken approximately 5 minutes after local anesthesia is administered to determine if a systemic response has occurred. In the unlikely event of a hypertensive emergency, a rapidly acting, short-duration antihypertensive drug, such as the alpha-blocker phentolamine (Regitine, 5 mg intravenously) should be administered. Sublingual nitroglycerin (Nitrostat, 0.4 mg) may be useful as a nonparenteral alternative. These recommendations apply to other nonselective beta-blockers, including nadolol (Corgard) and timolol (Blocadren). They may also apply to labetalol (Normodyne, Trandate), a nonselective beta-antagonist with some alpha-blocking activity and to pindolol (Visken), a beta-blocker with some intrinsic beta 2-agonistic activity.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "40": "The effect of topical carteolol 2% on the intraocular pressures of 12 patients suspected of having glaucoma was measured in a double-crossover trial of six weeks' duration. Carteolol produced a significant reduction in intraocular pressure (p less than or equal to 0.001), when compared with placebo. This represented reductions of 11% and 14%, after one and two weeks of treatment.", 
    "41": "Hypertensive patients whose elevated blood pressure was not controlled with diuretics alone have received calcium antagonists in addition in several studies reported in the literature. These studies are summarized in this report. The combination was found to be effective in lowering blood pressure to desirable levels with minimal side effects. In the present era lowered doses of antihypertensive agents, particularly diuretics, are advised. The combination of low dose diuretic and calcium blocker is an attractive alternative for those patients for whom a beta-blocker is contraindicated.", 
    "42": "Assessment of the results of medical intervention in acute stroke presents particular difficulties. Firstly the condition is extremely variable both in its clinical presentation and in its underlying pathology. Secondly, extreme care must be taken over the methods used to assess outcome. A reduction in mortality is no indication of success if there is a consequent increase in the number of survivors with extreme disability. Nor is it valid to compare functional or neurological outcome in survivors, since differences in mortality between treatment groups may upset the balancing effect of initial randomisation. Furthermore, overall 'neurological scores' are of dubious validity when the progress of patients with different patterns of disability has to be compared. Despite these difficulties a pragmatic approach can be used in which the design and conduct of a stroke trial closely resemble the normal clinical situation. This requires a knowledge of the range and natural history of stroke cases seen, best obtained from a stroke register. A pilot trial is then needed to assess the extent of variation in outcome and thus to estimate the numbers needed for the main study. The latter should then be conducted in two stages. Initially 'neurological benefit' should be assessed by counting the number of individual neurological signs which show improvement or deterioration in patients in each treatment group. Finally, a simple functional end-point should be compared in large numbers of patients with death being treated as equivalent to the worst possible non-fatal outcome. These principles are now being applied in a large, double-blind, placebo-controlled trial of low-dose beta-blockers in conscious stroke victims.", 
    "43": "The purpose of this study was to examine the value of various durations of ambulatory ECG recording with regard to providing useful prognostic information. The authors explored a decision theoretic approach to determine the most useful period of monitoring for making a treatment decision based upon postulated benefit-to-risk ratios of antiarrhythmic therapies. They used data collected as part of the Beta-Blocker Heart Attack Trial (BHAT), a randomized clinical trial of propranolol versus placebo in 3,837 post-myocardial-infarction patients. In BHAT, 1,336 placebo-treated patients had a 24-hour ambulatory ECG that had at least 23 readable hours. Sensitivity and specificity were calculated for eight definitions of ventricular arrhythmia using either total mortality or sudden death (death within one hour of symptoms) as an endpoint. These indices were obtained using the first 1, 2, 4, 6, 12, and 24 hours plus a random hour, a random daytime hour, and a random nighttime hour of the 24-hour ECG of 1,336 placebo-treated patients. The study showed that in the case of high-risk, low-benefit therapies, no test is needed to make a treatment decision. No one should be treated. In the case of high-benefit, low-risk therapies, again, no test is required. Everyone should be treated. For therapies in the middle benefit-to-risk ratio range the most appropriate test for a treatment decision changes from the very specific to the most sensitive. Twenty-four hours of ambulatory monitoring is usually not necessary for a treatment decision, since four hours is likely to be sufficient.", 
    "44": "Esmolol is the first intravenous, short-acting, titratable beta-blocker available for use in critical care and surgical settings. The predominant pharmacodynamic actions of the drug include a reduction in HR, BP, rate-pressure product, LVEF, and cardiac index. A desirable pharmacokinetic feature of esmolol is its esterase-induced rapid metabolic inactivation, which results in a return of all hemodynamic parameters to pretreatment levels within 30 minutes after discontinuation of the infusion. Control over the magnitude and duration of beta-blockade and the relative cardioselectivity of esmolol make it an ideal agent for use in critically ill patients, including those who, because of other conditions, are at risk if treated with beta-blockers. The clinical indications for esmolol therapy include SVT and perioperative tachycardia and hypertension. In patients with myocardial ischemic conditions (acute myocardial infarction and unstable angina), esmolol was safe and produced clinically significant reductions in HR and rate-pressure product. In general, untoward reactions to esmolol have been minimal, mild, and transient. Although attention must be given to the possibility of systolic hypotension during esmolol administration, this complication often occurs at doses beyond those which provide optimal therapeutic response and may be avoided by titrating to the minimal effective dose. If systolic hypotension occurs, it is reversible by either reducing the dose or discontinuing the esmolol infusion. A nursing plan of care should be developed for patients receiving esmolol therapy. Dosage and administration must be individualized. Careful titration of the esmolol infusion and monitoring of therapeutic and safety parameters by nursing professionals will promote the achievement of maximum beta-blocker effect while avoiding persistent and unnecessary adverse reactions.", 
    "45": "The relationship between the hypotensive effect of nitrendipine (N), 20 mg/day (n = 17), or atenolol (A), 100 mg/day (n = 17), and the erythrocyte sodium [( Na]i) and potassium [( K]i) concentrations was investigated in hypertensive African blacks during a randomized double-blind study. After 6 weeks, both treatments significantly reduced supine and standing blood pressures; however, the magnitude of the decrease in supine systolic (-22.0 +/- 2.0 vs -12.1 +/- 3.4 mm Hg) and diastolic (-14.1 +/- 1.3 vs -7.6 +/- 2.1 mm Hg) pressures and in standing diastolic pressure (-16.0 +/- 1.7 vs -9.2 +/- 2.0 mm Hg) was more pronounced (p less than 0.05) in the N-treated than in the A-treated group. Pulse rate, plasma aldosterone, and plasma renin activity were lower (p less than 0.05) in the A-treated patients. Neither treatment had significant influence on [Na]i, [K]i, or ouabain-sensitive sodium efflux. The N-induced changes in supine systolic and diastolic pressure correlated (p less than 0.05) with age (r = -0.65 and r = -0.58, respectively) and pretreatment plasma renin activity (r = 0.71). Multiple regression analysis demonstrated a negative association between pretrial [Na]i and the change in systolic pressure during N treatment that was independent of age, pretreatment blood pressure, and change in pulse rate. Age and the change in supine pulse rate were also independently correlated with the change in diastolic pressure during N treatment. The results show a greater antihypertensive efficacy of N than A in the patients entered in this study and suggest that a higher intracellular sodium concentration could predict a better hypotensive response to N.", 
    "46": "Propranolol has been reported to prevent the risk of hemorrhage in patients who survived episodes of variceal rupture. Since the first bleeding episode can be lethal, we did a prospective, randomized trial to see whether beta-blockers could also prevent the first hemorrhage. Seventy-nine consecutive cirrhotics with large esophageal varices by endoscopy and who had never bled were randomly allocated to one of the following treatments: placebo; ranitidine (300 mg per day), or nadolol (40 to 120 mg per day)--which is not cardio-selective, reduces portal hypertension and does not interfere with renal flow. Since no significant differences between ranitidine and placebo treatment were observed, the two groups were combined as the control group and compared with the nadolol group. After a mean follow-up of 24 months, only 1 of the 30 patients in the nadolol group had bled, while 11 of the 49 patients in the control group had bled. The percentages of patients who had not bled 1 and 2 years after the inclusion were 100 and 94.4% for the nadolol group and 81.2 and 70.2% for the control group (p less than 0.02), respectively. There were no differences in the mortality rate. In conclusion, nadolol significantly protects against the first gastrointestinal bleeding episode in cirrhotics.", 
    "47": "Direct within-patient comparisons of the effects of centrally acting sympathetic inhibitors and beta-blockers on blood pressure (BP) of the elderly have not been done. In the present study, 32 elderly hypertensive patients were treated with a diuretic. Methyldopa (500 mg/d) (16 patients, subgroup A) or slow-release oxprenolol (80 mg/d) (subgroup B) was added as a second-step antihypertensive agent for a period of eight weeks, after which the second-step agents were switched, respectively, for another period of eight weeks. In subgroup A the supine BP dropped from 193/99 to 169/93 mm Hg and the standing BP from 183/100 to 163/92 mm Hg, whereas in subgroup B the supine BP fell from 190/103 to 182/97 mm Hg and the standing BP from 187/101 to 172/95 mm Hg. After switching the drugs, the respective BP values were 177/91 and 170/95 mm Hg and 170/90 and 156/89 mm Hg. In the doses given, methyldopa therapy is more effective than oxprenolol therapy in lowering the BP of elderly hypertensive patients.", 
    "48": "To test the hypothesis that the antidepressant effects of bright light in seasonal affective disorder are mediated by the suppression of melatonin, 19 patients with this disorder were given atenolol, which suppresses melatonin secretion, and placebo in a double-blind crossover study. No difference in antidepressant efficacy was found between drug and placebo in the sample as a whole, which argues against the melatonin hypothesis of phototherapy. However, in three of the patients atenolol provided repeated, marked, and sustained relief of symptoms, suggesting that it may be useful in treating the winter depressive symptoms of some patients with seasonal affective disorder.", 
    "49": "Infusions of adrenergic antagonists were used to investigate the role of catecholamines in infection-induced elevations of glucose kinetics. Infection was produced in conscious catheterized rats by repeated subcutaneous injections of live Escherichia coli over 24 h. Glucose kinetics were measured by the constant intravenous infusion of [6-3H]- and [U-14C]glucose. Compared with noninfected rats, infected animals were hyperthermic (+1.4 degrees C) and showed increased rates of glucose appearance (45%), clearance (43%), and recycling (140%) as well as mild hyperlacticacidemia. Plasma catecholamine concentrations were increased by 50-70% in the infected rats, but there were no differences in plasma glucagon, corticosterone, and insulin levels. Adrenergic blockade was produced by primed constant infusion of both propranolol (beta-blocker) and phentolamine (alpha-blocker). A 2-h administration of adrenergic antagonists did not attenuate the elevated glucose kinetics or plasma lactate concentration in the infected rats, although it abolished the hyperthermia. In a second experiment, animals were infused with propranolol and phentolamine beginning 1 h before the first injection of E. coli and throughout the course of infection. Continuous adrenergic blockade failed to attenuate infection-induced elevations in glucose kinetics and plasma lactate. These results indicate that the adrenergic system does not mediate the elevated glucose metabolism observed in this mild model of infection.", 
    "50": "Three double-blind Veterans Administration Cooperative Studies are reviewed to determine age-related changes in response to antihypertensive agents. In the first study 312 patients received hydrochlorothiazide titrated from 25 to 100 mg twice daily to lower diastolic blood pressure (BP) to less than 90 mm Hg. Of 121 patients aged 55 to 65 the decrease in BP averaged -21.8/-12.9 mm Hg, while in the 191 patients younger than 55 the reduction averaged -15.7/-11.5 mm Hg (p less than 0.001; p = 0.048, respectively). Both systolic and diastolic BP reductions averaged significantly more in older whites; in older blacks it was systolic BP only. An additional 298 patients received titrated doses of propranolol alone. In this group there were no significant differences in BP response between younger patients and patients aged 55 to 65 except in the subgroup of white patients older than 60, in whom the systolic reduction was significantly less than in the younger patients. In a second study of bendroflumethiazide alone and with nadolol, systolic BP decreased more in older than in younger patients but there was no age-related reduction with nadolol alone. In the third trial captopril was first given alone and later with hydrochlorothiazide. There were no age-related differences with captopril alone, but after the addition of hydrochlorothiazide there was a trend toward a greater antihypertensive response in the patients aged 55 to 69. Thus, responsiveness of older patients varies with the type of antihypertensive drug. Age appears to increase the antihypertensive response to thiazide diuretics but not to beta-adrenergic blocking drugs or to captopril.", 
    "51": "Cigarette smoking increases heart rate, arterial blood pressure, and plasma catecholamine levels. In healthy subjects the increase in heart rate occurs in the absence of peripheral vasoconstriction. In the studies reported here, short-term beta-blockade increased peripheral vascular resistance during smoking, more so for the nonselective beta-blocker propranolol than for the beta 1-selective blocker atenolol. However, after 3 months of continuous treatment of hypertensive patients with beta-blockers, smoking produced similar increases in blood pressure for atenolol and propranolol. Smoking attenuated the beneficial blood pressure-lowering effect of beta-blockers. Short-term clinical studies with the nonselective alpha-inhibitor phentolamine have suggested that blockade of arteriolar alpha-receptors may eliminate the increase in blood pressure response to smoking. Treatment with alpha-inhibitors also increased coronary sinus blood flow in patients with atherosclerotic artery disease. For patients who smoke, alpha-inhibiting drugs may provide beneficial therapy for hypertension and other cardiovascular disorders.", 
    "52": "The Beta-Blocker Heart Attack Trial was a randomized clinical trial of propranolol versus placebo in 3837 patients after myocardial infarction. A 24 hour ambulatory ECG was obtained before therapy in 3290 patients 2 to 21 days after myocardial infarction. Sensitivity, specificity, positive and negative predictive values, and prevalence were calculated for four definitions of ventricular arrhythmia with either total or sudden death (death in less than 1 hour of observed symptoms) as an endpoint. These indexes were obtained using the first 1, 2, 4, 6, 12, and 24 hours plus a random hour, a random daytime hour, and a random nighttime hour of the 24-hour ECG of 1336 placebo patients. For both total death and sudden death, as the duration of monitoring increased, (1) prevalence increased, (2) sensitivity increased, (3) specificity decreased, (4) positive predictive value either changed very little or decreased, and (5) negative predictive value was high (greater than 90%) and increased slightly. None of the 3 random hours offered anything beyond the first hour. The Beta-Blocker Heart Attack Trial data, which were based on an average follow-up of 25 months, show that as the number of hours of ambulatory monitoring increase, the percentages of patients identified at risk or not at risk (the positive and negative predictive values) do not change much. Twenty-four hours of monitoring does not appear to be the optimal time duration for deciding whether to treat arrhythmias in patients after infarction.", 
    "53": "While the total ischemic burden on the left ventricle represents the combined effects of both symptomatic and asymptomatic myocardial ischemia, the total vascular burden has many components including an increased systemic peripheral vascular resistance, an increased pulmonary vascular resistance, and an increased coronary vascular resistance. These factors may all influence ventricular function. Hypertension contributes significantly to the vascular burden, especially when combined with left ventricular hypertrophy, which predisposes to ischemia by multiple mechanisms. In patients with hypertension and cardiomegaly, sublingual nifedipine has been shown to increase left ventricular (LV) ejection fraction and the average diastolic filling rate. In the presence of acute myocardial infarction, nifedipine moves the LV function curve onto a better Frank-Starling relationship as pulmonary wedge pressure falls or stays the same and cardiac output rises. However, because of the delicate balance between myocardial perfusion and the benefits of afterload reduction, including improved remodelling, nifedipine should be given only to selected patients. In congestive heart failure, low-dose nifedipine reduces the afterload and has been shown to have beneficial effects in the majority of patients. Two specific adverse outcomes in only two patients have been reported, one with initial hypotension and one given high-dose nifedipine. Combination nifedipine-beta blocker therapy has been shown to be favorable in the treatment of all varieties of angina, hypertension, and hypertrophic cardiomyopathy. Therefore, when administered appropriately, nifedipine reduces the total vascular burden on the heart in a variety of cardiovascular diseases, with consequent improvement in LV function and a diminished threat of potential myocardial ischemia.", 
    "54": "Seven lean healthy young men were studied for 6 weeks during exposure to pharmacologic inhibition or stimulation of the sympathetic nervous system. For a period of 2 weeks their beta-adrenergic receptors were either blocked with propranolol hydrochloride (160 mg/d) or stimulated with terbutaline sulphate (15 mg/d). After a further 2 weeks of placebo administration (500 mg lactose/d), the subjects crossed over to the drug they had not been taking at the beginning of the experiment for another 14 days. During the last five days of each 2-week period, the subjects consumed a weight-maintaining diet, composed of 12% protein, 48% carbohydrate, and 40% fat. They consumed exactly the same menus on the same days during the subsequent study periods. Body weight and physical activity were measured every day for 6 weeks. Daily heart rate and nitrogen excretion were measured continuously for days at the end of each 2-week period, the last two days of which were spent in a respiration chamber where energy expenditure and a variety of metabolic parameters were measured. In the respiration chamber on the propranolol, placebo, and terbutaline treatments, respectively, significant differences were observed in mean daily heart rate (65 +/- 3, 75 +/- 4, and 84 +/- 4 beats/min), mean sleeping heart rate (51 +/- 2, 56 +/- 3, and 62 +/- 3 beats/min), nitrogen excretion (13.6 +/- 0.7, 12.6 +/- 0.6, and 11.9 +/- 0.6 g/d), fat oxidation (+1,045 +/- 95, +1,243 +/- 148, and +1,278 +/- 84 kcal/d) and thyroid hormones (12.0 +/- 0.7, 15.7 +/- 0.9, and 17.2 +/- 1.0 T3/T4 ratio).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "55": "The efficacy and safety of long-term treatment with oral nitrendipine were evaluated in 34 patients with essential arterial hypertension. Nitrendipine alone significantly lowered systolic and diastolic blood pressure levels in 28 patients who completed the preliminary four-week dose-setting phase. Twenty-one patients completed the one-year treatment. Blood pressure control was maintained by nitrendipine alone in 11 patients. Ten patients not adequately controlled at the end of the dose-setting phase were successfully treated with nitrendipine combined with acebutolol or muzolimine. It is concluded that nitrendipine is a promising calcium antagonist for the treatment of arterial hypertension.", 
    "56": "To study the acute effects of ISDN, nifedipine, propranolol and placebo on cardiac function in patients with myocardial ischemia and to characterize their hemodynamic effects by PANOVA, we repetitively performed exercise radionuclide angiography (RNA) following random assignment of each drug in 20 patients with effort angina pectoris. We obtained exercise response curves of hemodynamic parameters determined by RNA. ANOVA was performed to analyze the sizes (average height) of those response curves, and PANOVA (principal component analysis, PCA, combined with ANOVA) to analyze differences in the profiles (patterns) of the curves. By conventional analysis of variance followed by a Scheffé type multiple comparison, end-diastolic volume after ISDN, which was significantly smaller than those after the other drugs at rest (p less than 0.01), was similar to those after nifedipine and propranolol during exercise (96.4 +/- 4.6 ml/m2 vs. 94.8 +/- 5.1 ml/m2 and 97.1 +/- 4.9 ml/m2, respectively). Systemic vascular resistance after nifedipine, which was also significantly lower than those after the other drugs at rest (p less than 0.05), was not different from that after placebo during exercise (16.9 +/- 1.1 units vs. 18.7 +/- 1.3 units). Thus, this analysis was considered insufficient to fully differentiate the characteristics of each drug. By PANOVA, the profiles of LVEF with these three antianginal drugs were similar, and significantly differentiated from that of placebo (p less than 0.05). This indicated that the antianginal effect could be represented by the profiles of the response curves of LVEF, using PANOVA. Evaluating the underlying hemodynamic mechanisms of these drugs by PANOVA, ISDN was significantly differentiated from nifedipine and propranolol by the profile of end-diastolic volume (p less than 0.05). The characteristics of nifedipine were clearly demonstrated by the size and profile of systemic vascular resistance, and those of propranolol were also differentiated by the size and profile of the double product and P-V index. Hence, it is concluded that with the aid of PANOVA, the changes in hemodynamic parameters during ischemia can be evaluated in a manner that is highly effective in differentiating the characteristics of the effects of antianginal drugs in patients with angina pectoris.", 
    "57": "Sixty patients undergoing coronary artery bypass surgery were studied prospectively in order to investigate the effect of a cardioselective beta-blocker on the incidence of postoperative supraventricular arrhythmias. Patients with good left ventricular function were randomly divided into two groups: 30 patients treated with atenolol and 30 patients acting as controls. Atrial fibrillation was seen in 11 patients and frequent premature atrial extrasystoles were noted in one. Eleven (37%) patients in the control group experienced arrhythmias whilst atenolol significantly reduced this incidence to 3% (one patient), P = 0.001. There was no significant relationship between the development of supraventricular arrhythmias and the following variables: age, sex, severity of preoperative symptoms, previous myocardial infarction, extent of coronary artery disease, technique of myocardial preservation used, ischaemic time, number and site of saphenous vein grafts, endarterectomies performed and perioperative serum potassium levels. It is concluded that the use of atenolol (started 72 h before operation) is effective in reducing the incidence of supraventricular arrhythmias following elective coronary artery bypass operations in patients with good left ventricular function.", 
    "58": "Diurnal variation of QT intervals was analyzed using Holter monitoring for 44 patients with mitral valve prolapse (MVP), and the relationship between ECG changes and autonomic nervous dysfunction was assessed by measuring blood catecholamine during bicycle ergometer exercise and various autonomic functional tests. The following results were obtained. 1. The QT intervals in MVP patients had greater diurnal variations and the averaged QTc was in a high level all the time. 2. Positivity of the autonomic functional tests and the catecholamine level after exercise were significantly high in patients of MVP. 3. After catecholamine depletion by beta-blocking agent (carteolol: 15 mg a day, 5 to 12 months' duration), the variation of QTc became less marked. These data indicate the presence of autonomic dysfunction in patients of MVP.", 
    "59": "This study was performed to examine the effects of propranolol on the cardiovascular responses to intracranial pressure (ICP) elevation in rats. Intracranial pressure was raised by infusion of artificial cerebrospinal fluid into a lateral ventricle of rat's brain. Graded increases in ICP (from base line 7 mmHg 40 mmHg and then 60 mmHg) produced a graded reduction in regional cerebral blood flow (measured with a laser Doppler flowmeter at the parietal lobe). The ICP was claimed at each level for 5 min. ICP elevation also produced an increase in both mean arterial pressure and heart rate. Furthermore, 5 min after the termination of ICP elevation, a rebounding cerebral hyperemia was observed in control rats. It was found that pretreatment of animals with an i.p. doses of 2 mg/kg of propranolol significantly reduced both the tachycardia induced by ICP elevation and the cerebral post-ischemic hyperemia. However, the hypertension induced by ICP elevation was not affected by propranolol. The results suggested that beta-adrenergic mechanisms maybe involved in the cardiovascular responses to ICP elevation.", 
    "60": "We examined the effects of L-propionylcarnitine (Prop. C), a short-chain acylcarnitine, on amphiphile (L-lysophosphatidylcholine or L-palmitoylcarnitine)-induced electrophysiological and ultrastructural changes in isolated guinea pig ventricular papillary muscles, under acidic conditions (pH 6.9). Conventional microelectrode, tension-recording, and electron microscope techniques were used. Both amphiphiles, at a concentration of 10(-4) M, significantly decreased the resting membrane potential, action potential amplitude, and action potential duration, but increased the developed and resting tension. Such amphiphile-induced electrical changes were not observed in muscles pretreated with the beta-blocker, atenolol, although the mechanical changes remained unaffected. The application of Prop. C (10(-2) M), in the continued presence of the amphiphiles caused a return of the action potential duration and the developed tension to the control level. However, the resting potential and action potential amplitude remained unaffected; in fact, the maximum upstroke velocity (Vmax) of the action potential tended to decrease further. Pretreatment with Prop. C prevented all the amphiphile-induced electrophysiological and mechanical changes, except for Vmax. Electron microscopic studies revealed that amphiphile-induced ultrastructural changes were prevented, at least in part, in the presence of Prop. C. Thus, Prop. C antagonizes some of deleterious effects of amphiphiles, such as lysophosphatidylcholine and palmitoylcarnitine, upon the electrical and mechanical activities of the ventricular muscle, under acidic conditions.", 
    "61": "Atenolol and metoprolol are the two most widely used beta 1-adrenoceptor antagonists in the treatment of essential hypertension. Differences in their physico-chemical properties have been the basis of a number of clinical studies whose primary or secondary objective has been to compare subjective well-being during treatment with these beta-selective blockers. The results are, however, contradictory, mainly due to factors such as open study design, different dose regimens and dissimilar study populations. The aim of the present study was to evaluate and compare subjective well-being during treatment with atenolol (50 mg o.d.) and metoprolol CR (100 mg o.d.) in a randomized double-blind, cross-over study (2 x 6 weeks) in hypertensives not previously treated with either of the drugs studied. Two self-administered questionnaires (MSE-profile and Jern quality of life questionnaire) were filled in both before randomization and before follow up visits at 1, 3 and 6 weeks in each treatment period. Furthermore, subjective symptoms, blood pressure and heart rate were monitored. At the end of the study, patients were requested to state what treatment they preferred. Atenolol and metoprolol CR were found to be equally effective in reducing blood pressure (from 159/98 to 144/87 and 144/88 mm Hg, respectively, n = 74). The MSE-profile and the Jern quality of life questionnaire could not detect any differences between the two treatments as regards general well-being. Other subjective symptoms (e.g. diarrhoea, bradycardia, cold hands and feet) were uncommon and equally distributed among atenolol and metoprolol patients. 31 of the patients preferred metoprolol CR, 23 atenolol, while 20 had no preference.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "62": "We studied the effect of stretch on the membrane potentials and ultrastructure of isolated ventricular papillary muscles of guinea pigs. The muscles were stimulated at 0.5 Hz and stretched stepwise from slack length (90% of Lmax) to 100% (mild stretch), 110-120% (moderate stretch), and 130-140% of Lmax (severe stretch), under microscopic control. In control Tyrode solution (K+ = 5.4 mM, Ca2+ = 1.8 mM, Mg2+ = 0.5 mM), the mild to moderate stretch significantly depolarized the resting potential (RP) by about 6 mV as compared to that in slack length, whereas the severe stretch hyperpolarized the membrane by about 5 mV. The latter finding was new and was focused on in later experiments. Both the hyperpolarization and depolarization became more marked when [K+]o was decreased to 1.35-2.7 mM, and became less with elevated [K+]o to 10.8-21.6 mM, thereby suggesting the participation of altered K+ conductance (gK) with these changes in the RP. Perfusion with low [Ca2+]o (0.45 mM) enhanced the depolarization but eliminated the hyperpolarization; high [Ca2+]o (7.2 mM) inhibited the depolarization without effect on the hyperpolarization. D-600 (1 microM), caffeine (10 mM), and ryanodine (1 microM), all of which may produce decreases in [Ca2+]i, abolished the hyperpolarization with inconsistent effects on the depolarization. Moderate to severe stretches decreased the maximum rate of rise of action potential (Vmax), by shifting the Vmax-RP relationship toward hyperpolarizing direction. The shift could be reversed partially after increasing [Mg2+]o to 8.0 mM. Electron microscopic examination revealed that the sarcoplasmic reticulum (SR) remained intact with mild to moderate stretches with significant lengthening of sarcomere length, while with a severe stretch, the SR showed a structural disarrangement with a non-uniform lengthening of sarcomere length. Our observations suggest that stretch-induced hyperpolarization is probably mediated by the increase in gK, presumably secondary to the increase in [Ca2+]i. Ca2+ may be released from the SR upon mechanical stretch of the organelle.", 
    "63": "1. The possible role of central beta-2 adrenoceptors and epinephrine pathways in opioid-induced prolactin (PRL) rise was investigated. 2. FK 33824, a synthetic opioid peptide injected into the third ventricle of Wistar male rats, generated a PRL rise that was significantly reduced by pretreatment with IPS 339, a potent and selective beta-2 antagonist. 3. Inhibition of central epinephrine synthesis with SKF 64 139, which selectively blocks phenylethanolamine-N-methyltransferase, partially decreased the PRL release induced by FK 33824. 4. Practolol, a selective beta-1 adrenoceptor blocker, did not modify the PRL secretion induced by FK 33824. 5. The results indicate that this FK 33824-induced PRL rise depends in part on the functional integrity of central beta-2 adrenoceptors and that epinephrine pathways in the brain may play an important role in the mechanisms by which opioid peptides increase PRL secretion.", 
    "64": "The effects of the cyclooxygenase inhibitor acetylsalicylic acid (ASA) and of the TXA2 receptor antagonist BM 13177 on blood pressure and on the efficiency of antihypertensive drugs were investigated in spontaneously hypertensive rats (SHR). ASA and BM 13177 applicated once caused a significant, but short-lasting decrease in blood pressure in SHR. In contrast, repeated application of ASA (3 x 100 mg/kg) caused a slight, but significant increase in blood pressure. Pretreatment with BM 13177 (60 mg/kg i.v.) did not influence the antihypertensive effect of the drugs clonidine, propranolol and dihydralazine. Pretreatment of SHR with ASA intensified significantly the effect of these drugs on blood pressure, independent of their mode of action, and on heart rate (dihydralazine). The formation of TXB2 in the aorta thoracica in ASA pretreated SHR 20 min after drug application, was more strongly inhibited than was the formation of PGI2. Therefore the TXA2/PGI2 balance shifted in favor of the latter. However, in normotensive rats, ASA was without any effect on blood pressure and on the antihypertensive efficacy of the drugs. In conclusion it could be suggested that prostanoids are involved in the short term as well as in the long term regulation of the blood pressure and in the blood pressure lowering activity of drugs at least in a hypertensive state.", 
    "65": "Re-epithelialization of 40 iatrogenic cornea ulcers produced in rabbits with iodine vapour burn were studied after topical administration of Betagan, Betoptic or Timoptic. At 24 hours there was no statistical difference in the wound healing rates among all the treated animal groups. At 48 hours, all the drug-treated groups were significantly different from the control group (p less than 0.05). There was no difference between the Betagan and Betoptic treated groups but the Timoptic-treated group was slower (p less than 0.05) than the Betoptic treated group, while the difference between the Timoptic and Betagan treated groups is not significant. At 72 hours the re-epithelialization rate of the Timoptic treated group was significantly slower than both the Betagan and Betoptic treated groups (p less than 0.05). By the 16th day following ulceration SEM examination revealed the Timoptic treated group had extensive epithelial cell desquamation, as well as hole formation and plasma membrane disruption. The Betagan treated corneas had mild superficial epithelial changes with loss of microvilli or slight desquamation. The Betoptic treated corneas were completely healed. In conclusion, Betagan is less toxic than Timoptic. Betoptic is the least toxic of the three drugs to regenerating rabbit corneal epithelium.", 
    "66": "Ocular absorption of timolol in rabbits was studied after topical ocular administration of 3H-timolol in an eyedrop or in silicone cylindrical devices that released timolol at 7.2 micrograms/h. The devices were applied in either the inferior or superior conjunctival sac. Timolol concentrations were nearly equal in the inferior and superior portions of ocular tissues when the drug was administered in an eyedrop. Administration in the devices resulted in unequal timolol distribution in the cornea, conjunctiva, sclera, and iris-ciliary body. Timolol concentrations were higher in the part of each tissue that was closer to the site of the device application. Unequal concentrations of timolol in the superior and inferior part of the eye and very low timolol concentrations in the aqueous humor indicated that timolol was absorbed mainly via a noncorneal route from the device placed in the inferior conjunctival sac. Induced blinking at one minute intervals did not change ocular absorption of timolol. Compared with inferior conjunctival sac applications, placement of the devices in the superior conjunctival sac resulted in increased corneal and total ocular absorption of timolol as indicated by higher timolol concentrations in the aqueous humor and by a smaller difference between concentrations in the superior and inferior portions of the examined tissues. The application site dependent ocular absorption indicated that controlled release of timolol in the tear fluid did not result in a uniform timolol distribution in the preocular tear fluid of rabbit eyes.", 
    "67": "The action of different antihypertensive drugs on Ca2+ concentration in human platelets was studied under in vitro conditions and during the treatment of hypertensive persons. Several calcium antagonists (verapamil, nifedipine, and nicardipine) acted to block an increase of Ca2+ concentration in platelets which was induced by platelet activating factor (PAF), adenosine diphosphate, and U46619, the stable analog of thromboxane A2. All calcium antagonists suppressed dose-dependent calcium responses induced by each agonist. In a group of stable hypertensive patients, the basal Ca+ level in platelets was significantly higher than the level in mildly hypertensive or normotensive individuals. The induced increase in Ca2+ in the platelets of stable hypertensive patients was also higher, but this difference was not significant. Treatment of hypertensive patients with nifedipine for 3 weeks led to a decrease in calcium responses induced by all activators, but this decrease was significant only when PAF was used for platelet stimulation. Nifedipine added to platelets induced a nearly identical decrease in PAF-dependent calcium responses before and after therapy. Treatment with nifedipine in combination with furosemide and propranolol led to a more significant decrease in calcium responses than that expressed with monotherapy. In vitro experiments showed that furosemide has a calcium-blocking action on platelets, but that it is less expressed than the action of calcium antagonists. Low doses of propranolol did not influence calcium platelet responses, but high doses potentiated them slightly. A significant correlation was found between the percentage change in mean arterial pressure and in the PAF-induced responses with either monotherapy or combination drug therapy. Measurement of calcium responses before and after intravenous infusion of prostaglandin E2 showed that this procedure leads to a decrease in calcium responses that lasts for several days. The data suggest that platelets may be used as a model for investigating the action of drugs that influence calcium exchange when these drugs are administered chronically.", 
    "68": "Atropine-induced bradycardia is traditionally ascribed to central vagal stimulation, although bradycardia has also been observed after administration of quarternary amines. Pirezepine, a selective M1-antagonist, causes bradycardia in therapeutic doses for which a peripheral mechanism is postulated. This hypothesis has been investigated in healthy volunteers. Atropine 0.5 mg caused significant bradycardia from 210 min and pirenzepine 10 mg after 60 min. After prior beta-blockade, the bradycardic action of the anti-cholinergic drugs was more marked. Pirenzepine-induced bradycardia was reversed by higher doses of atropine. It is suggested that atropine- and pirenzepine-induced bradycardia results from M1-blockade of sympathetic ganglia. In addition, low concentrations of atropine and therapeutic doses of pirenzepine may cause an increase in acetylcholine, perhaps due to a presynaptic effect on nerve endings.", 
    "69": "To investigate the erectile response and side effects of intracavernous injection of vasoactive agents, 7 groups of 5 rabbits each underwent injection of either isotonic saline or 1 of 6 drugs. Phentolamine most consistently produced full erection with few inflammatory reactions, while phenoxybenzamine produced erection but also severe inflammation and sclerosis of the corpus cavernosum. With prostaglandin E1, neither erection nor inflammation was observed.", 
    "70": "The arterial oxygen and carbon dioxide tensions, pulmonary and systemic haemodynamics and pulmonary shunting and mechanics were measured during the first 30 min after intravenous labetalol administration. Thirty patients, recovering in the intensive care unit after neurosurgical interventions were randomly divided in 2 groups of 15 patients, receiving either labetalol or placebo. In the labetalol treated group the arterial oxygen tension decreased from 553.6 +/- 16.8 to 529.3 +/- 19.8 mmHg 5 min after the injection of labetalol. A concomitant increase in arterial carbon dioxide tension from 40.1 +/- 1.1 to 45.5 +/- 1.3 mmHg was noticed. Pulmonary vascular resistance decreased from 159.6 +/- 14.7 to 116.7 +/- 11.7 dynes.sec.cm-5 and pulmonary shunting increased from 4.8% +/- 1.4% to 8.1% +/- 2.4% 5 min following injection. All these changes were statistically significant for p less than 0.01. After 30 min all values had returned to their initial level. No changes were registered in the control group. As airway resistance appeared not to be affected by the labetalol administration it may be concluded that the observed changes in blood gas data are most likely due to a transient decrease of the pulmonary vascular resistance with a concomitant increase in pulmonary shunting.", 
    "71": "An open ambulatory study was performed to assess the effect of bopindolol in 19 hypertensive patients (W.H.O. stage I-II). A statistically significant decrease in systolic and diastolic pressure as well as heart rate (never below 60 beats per minute) was demonstrated. No undesirable subjective side-effects of the drug were reported. Compared with the serum concentrations after placebo, a decrease in all low-density fractions was observed after 12 months. The total cholesterol/HDL cholesterol ratio did not deteriorate and the apolipoprotein A/apolipoprotein B ratio increased. The values of triacylglycerols during 8 months of therapy did not exceed initial serum concentrations following placebo administration. Patients treated with bopindolol exhibited decreased platelet aggregation due to collagen.", 
    "72": "1. Propranolol has been reported to be beneficial in treating patients suffering from a variety of diseases including migraine, psychosis and schizophrenia. The mode of action of propranolol in the treatment of the above diseases is not clear. 2. An investigation into the possible effect of propranolol on receptor activated inositol phospholipid hydrolysis was carried out using human neutrophils. Receptor activated inositol phosphate production by formyl-methionyl-leucyl-phenylalanine has also been studied. 3. DL-propranolol caused a time and concentration dependent increase in inositol phosphate generation which was similar to that obtained for chemotactic peptide in neutrophils. The EC50 for propranolol was 2 microM compared to 0.5 microM for chemotactic peptide. 4. These results indicate the possibility that propranolol has a direct action on inositol phospholipid hydrolysis in addition to its beta-blocking effect.", 
    "73": "The effects of acute release of endogenous catecholamines on both platelet alpha 2 and leukocyte beta adrenoreceptors and metabolic indices (glucose and free fatty acids) were investigated in dogs by means of a model of neurogenic hypertension following acute sinoaortic denervation (ASAD). Despite the marked increase in catecholamine levels (+4.2-fold for noradrenaline and 16.7-fold for adrenaline, for example, at minute 45 following ASAD) and in glucose plasma levels, and the significant decrease in free fatty acid plasma levels, no change in platelet alpha 2 or leukocyte beta adrenoreceptor binding sites (number as well as affinity) was observed during the whole experiment. It is suggested that the number of platelet alpha 2- and leukocyte beta-adrenoreceptors is not submitted to short-term regulation, at least by endogenous catecholamines in dogs.", 
    "74": "During voluntary hyperventilation an increase in the lymphocyte and thrombocyte counts occurs, paralleled by an increase in plasma epinephrine and norepinephrine. All these changes are rapidly reversible after hyperventilation and are followed by an increase in the neutrophil granulocyte count. The pathophysiological mechanisms of these changes were investigated by comparison of the hyperventilation-induced changes of the blood picture in 11 normal, 9 splenectomized and 12 beta-blocked volunteers. Splenectomy did not affect the hyperventilation-induced mobilization of lymphocytes and neutrophils but totally suppressed the change in the thrombocyte count. beta-blockade by 80 mg propranolol did not suppress the hyperventilation-induced increase in neutrophils. It reduced the absolute increase of lymphocytes and thrombocytes by half, but it also increased the baseline counts of these cells. The study shows that hyperventilation mobilizes thrombocytes from the spleen but not from extralienal pools, and that lymphocytes and neutrophils are mobilized from extralienal pools. Whereas neutrophil mobilization is not suppressed by beta-blockade, the reduction of hyperventilation-induced mobilization of lymphocytes and thrombocytes may be due to a reduction in the size of the mobilizable cell pools, and therefore cannot be interpreted as a sure indication that adrenergic mechanisms are involved in their hyperventilation-induced mobilization."
}