{
    "0": "Extensive research and clinical experience have demonstrated the usefulness of sedation in helping fearful patients receive dental treatment, particularly when they have urgent treatment needs. In addition, the efficacy of behavioural programmes for managing dental fears is well established. While often these two approaches are seen as oppositional, our work in Seattle, Morgantown and at King's College London Dental Institute demonstrates the complementarity of the two approaches. Using the example of two compounds, one very familiar, propranolol, and one that has recently become of interest, D-cycloserine, we wish to illustrate the manner in which these medications can be used to enhance behavioural approaches to managing dental anxiety.", 
    "1": "Relaxation of detrusor muscle via β-adrenoceptors may contribute to urine storage during bladder filling. Thus there is increasing interest in β-adrenoceptor agonists as a potential treatment for detrusor overactivity. The role of the urothelium in bladder responses to β-adrenoceptor agonists is not yet clear, although we have shown that these agonists have a greater inhibitory effect on detrusor contraction when the urothelium is intact. The aim was to determine which β-adrenoceptor subtype is involved in this effect.", 
    "2": "Paired strips of pig bladder dome mucosa-intact and mucosa-denuded, were mounted in tissue baths. Relaxation responses were obtained to β-adrenoceptor agonists (isoprenaline, dobutamine, salbutamol or BRL37344) in carbachol pre-contracted tissues. Inhibitory effects were studied by obtaining concentration-response curves (CRCs) to carbachol in the presence and absence of β-adrenoceptor agonists. The inhibitory effects of isoprenaline were also studied following incubation with β-adrenoceptor antagonists (propranolol, CGP20712, ICI-118, 551 or SR 59230A; non selected, β(1), β(2) and β(3) selective respectively).", 
    "3": "isoprenaline, dobutamine, salbutamol and BRL37344 all relaxed carbachol pre-contracted tissues and responses were similar in intact and denuded strips. In inhibition experiments, β-adrenoceptor agonists caused rightward shifts of carbachol CRCs. In intact strips the shift was greater with isoprenaline and BRL37344, but not with dobutamine or salbutamol. This increased shift was still observed in tissues pre-incubated with propranolo, CGP20712 and ICI-118, 551, but not with SR 59230A.", 
    "4": "β(3)-adrenoceptors are involved in mediating inhibitory effects of β-adrenoceptor agonists on detrusor contractions via the urothelium in pig bladder dome.", 
    "5": "Prophylactic treatment of variceal bleeding in cirrhotic patients with beta-blockers is effective in only some patients. Our aim was to determine whether the response of the hepatic venous pressure gradient (HVPG) to the intravenous administration of propranolol predicts the response after chronic oral propranolol treatment.", 
    "6": "We included prospectively cirrhotic patients with esophageal varices under primary prophylaxis (PP) and secondary prophylaxis (SP). The HVPG was measured at baseline and after a propranolol bolus (0.15 mg/kg intravenous). A patient was considered a good-responder if HVPG decreased to 12 mmHg or 20% from baseline. Patients then received oral propranolol (heart rate titrated). Poor-responders under SP were also included in a variceal band ligation program. After at least 3 months, a second hemodynamic study was conducted.", 
    "7": "Fifty-six patients were included (36 SP and 20 PP). Response rate was similar (32.1 and 41.9%, P=0.7) and the Pearson's correlation coefficient was 0.61 (P=0.001). In 81.4% patients, the first study predicted the response status of the second. Six patients rebled on follow-up between the studies, all of them were poor responders to intravenous propranolol.", 
    "8": "A single hemodynamic study using intravenous propranolol seems to predict chronic response to propranolol.", 
    "9": "The clinical relevance of Heart failure (HF) and chronic obstructive pulmonary disease (COPD) in the same patient is not well established. We decided to study the prevalence of COPD in patients admitted due to HF, to define their clinical profile and the relationship with adrenergic beta-blockers (BB) treatment.", 
    "10": "Prospective cohort of inpatients with HF admitted in 15 Internal Medicine Services from October 2005 to March 2006. Diagnosis of COPD was established according to clinical criteria or spirometry. Data about neurohormonal treatment (before, during the admission, and at discharge) were collected. Statistical analyses were performed using Ji square test and T Student test. A logistic regression model was designed with data. P<0.05 being considered statistically significant.", 
    "11": "About 391 patients were included . CPOD was present in 25.1% of patients. In two thirds of patients, the COPD diagnosis was established by clinical criteria. Regarding GOLD, 23.5% of patients had moderate or severe COPD severity. Bivariate analysis showed that male (<0.05), poor Charlson's Index and overweight (p=0.04 both) had all relationship with COPD. The regression model indicated that only left ventricular ejection fraction (LVEF) and BB treatment before admission had statistical significance (p=0.03 and p<0.001 respectively). At discharge, 27,6% of patients received BB.", 
    "12": "COPD in HF patients is common and most frequent patients are aged men high comorbidity and overweight. BB treatment is conditioned by LVEF, without relationship with COPD severity.", 
    "13": "Neuroblastomas secreting large amounts of catecholamines may require preoperative antihypertensive treatment to avoid intraoperative hypertensive crises as do pheochromocytomas. This is typically achieved with alpha-adrenergic followed if necessary by beta-adrenergic receptor blockade. Because of its predominant beta-blockade, labetalol as a combined alpha-adrenergic and beta-adrenergic receptor antagonist is relatively contraindicated as sole and first agent in pheochromocytomas releasing epinephrine and norepinephrine. We report successful monotherapy with labetalol over 24 hours in a 2-year-old child with a giant thoracoabdominal neuroblastoma and predominant dopamine secretion.", 
    "14": "Previous studies have shown that in proximal and distal tubule nephron segments, peritubular ANG II stimulates sodium chloride transport. However, ANG II inhibits chloride transport in the medullary thick ascending limb (mTAL). Because ANG II and catecholamines are both stimulated by a decrease in extracellular fluid volume, the purpose of this study was to examine whether there was an interaction between ANG II and catecholamines to mitigate the inhibition in chloride transport by ANG II. In isolated perfused rat mTAL, 10(-8) M bath ANG II inhibited transport (from a basal transport rate of 165.6 +/- 58.8 to 58.8 +/- 29.4 pmol.mm(-1).min(-1); P < 0.01). Bath norepinephrine stimulated chloride transport (from a basal transport rate of 298.1 +/- 31.7 to 425.2 +/- 45.8 pmol.mm(-1).min(-1); P < 0.05) and completely prevented the inhibition in chloride transport by ANG II. The stimulation of chloride transport by norepinephrine was mediated entirely by its beta-adrenergic effect; however, both the beta- and alpha-adrenergic agonists isoproterenol and phenylephrine prevent the ANG II-mediated inhibition in chloride transport. In the presence of 10(-5) M propranolol, the effect of norepinephrine to prevent the inhibition of chloride transport by ANG II was still present. These data are consistent with an interaction of both alpha- and beta-catecholamines and ANG II on net chloride transport in the mTAL.", 
    "15": "We evaluated the risk factors and clinical course of Long QT syndrome (LQTS) in African-American patients.", 
    "16": "The study involved 41 African-Americans and 3456 Caucasians with a QTc > or = 450 ms from the U.S. portion of the International LQTS Registry. Data included information about the medical history and clinical course of the LQTS patients with end points relating to the occurrence of syncope, aborted cardiac arrest, or LQTS-related sudden cardiac death from birth through age 40 years. The statistical analyses involved Kaplan-Meier time to event graphs and Cox regression models for multivariable risk factor evaluation.", 
    "17": "The QTc was 29 ms longer in African-Americans than Caucasians. Multivarite Cox analyses with adjustment for decade of birth revealed that the cardiac event rate was similar in African-Americans and Caucasians with LQTS and that beta-blockers were equally effective in reducing cardiac events in the two racial groups.", 
    "18": "The clinical course of LQTS in African-Americans is similar to that of Caucasians with comparable risk factors and benefit from beta-blocker therapy in the two racial groups.", 
    "19": "Premature ventricular contractions (PVC) at rest are frequently seen in heart failure (HF) patients but conflicting data exist regarding their importance for cardiovascular (CV) mortality. This study aims to evaluate the prognostic value of rest PVCs on an electrocardiogram (ECG) in patients with a history of clinical HF.", 
    "20": "We considered 352 patients (64 + or - 11 years; 7 females) with a history of clinical HF undergoing treadmill testing for clinical reasons at the Veterans Affairs Palo Alto Health Care System (VAPAHCS) (1987-2007). Patients with rest PVCs were defined as having > or = 1 PVC on the ECG prior to testing (n = 29; 8%). During a median follow-up period of 6.2 years, there were 178 deaths of which 76 (42.6%) were due to CV causes. At baseline, compared to patients without rest PVCs, those with rest PVCs had a lower ejection fraction (EF) (30% vs 45%) and the prevalence of EF < or = 35% was higher (75% vs 41%). They were more likely to have smoked (76% vs 55%).The all-cause and CV mortality rates were significantly higher in the rest PVCs group (72% vs 49%, P = 0.01 and 45% vs 20%, P = 0.002; respectively). After adjusting for age, beta-blocker use, rest ECG findings, resting heart rate (HR), EF, maximal systolic blood pressure, peak HR, and exercise capacity, rest PVC was associated with a 5.5-fold increased risk of CV mortality (P = 0.004). Considering the presence of PVCs during exercise and/or recovery did not affect our results.", 
    "21": "The presence of PVC on an ECG is a powerful predictor of CV mortality even after adjusting for confounding factors.", 
    "22": "The aim of the study was to assess the time course effect of IKr blockade on ECG biomarkers of ventricular repolarization and to evaluate the accuracy of a fully automatic approach for QT duration evaluation.", 
    "23": "Twelve-lead digital ECG Holter was recorded in 38 healthy subjects (27 males, mean age = 27.4 + or - 8.0 years) on baseline conditions (day 0) and after administration of 160 mg (day 1) and 320 mg (day 2) of d-l sotalol. For each 24-hour period and each subject, ECGs were extracted every 10 minutes during the 4-hour period following drug dosage. Ventricular repolarization was characterized using three biomarker categories: conventional ECG time intervals, principal component analysis (PCA) analysis on the T wave, and fully automatic biomarkers computed from a mathematical model of the T wave.", 
    "24": "QT interval was significantly prolonged starting 1 hour 20 minutes after drug dosing with 160 mg and 1 hour 10 minutes after drug dosing with 320 mg. PCA ventricular repolarization parameters sotalol-induced changes were delayed (>3 hours). After sotalol dosing, the early phase of the T wave changed earlier than the late phase prolongation. Globally, the modeled surrogate QT paralleled manual QT changes. The duration of manual QT and automatic surrogate QT were strongly correlated (R(2) = 0.92, P < 0.001). The Bland and Altman plot revealed a nonstationary systematic bias (bias = 26.5 ms + or - 1.96*SD = 16 ms).", 
    "25": "Changes in different ECG biomarkers of ventricular repolarization display different kinetics after administration of a potent potassium channel blocker. These differences need to be taken into account when designing ventricular repolarization ECG studies.", 
    "26": "The effects of parenteral administration of glucose, 3-methylglucose (3MG), or 2-deoxyglucose (2DG) on the glycogen autophagy were studied in the newborn rat liver using electron microscopy and biochemical methods. The administration of glucose resulted in hyperglycemia and prevented the mobilization of hepatocytic glycogen. It also prevented the development of autophagic vacuoles in general and inhibited the glycogen-degrading activity of acid α-1,4-glucosidase. The nonphosphorylated and not further metabolized glucose analog 3MG also produced hyperglycemia, but increased acid glucosidase. Pretreating the newborns with the β-adrenergic blocker propranolol inhibited the effects of 3MG. The phosphorylated but not fully metabolized glucose analog 2DG produced similar effects. The administration of xylitol to the newborns already treated with 2DG, suppressed acid glucosidase. The results of this and our previous studies suggest that glucose must be metabolized beyond its phosphorylation step to inhibit acid glucosidase activity.", 
    "27": "Patients with head and neck squamous cell carcinoma (HNSCC) usually have a history of tobacco and alcohol abuse. These 2 intoxications not only are main oncologic risk factors but also show a strong causal relationship with certain comorbid conditions. Examples are coronary artery disease, stroke, renal dysfunction, and heart failure, which are all proven major risk factors for an adverse postoperative outcome after stressful noncardiac surgery. Preoperative identification of these conditions could lead to preventive measures in patients with HNSCC that undergo extensive surgery. Preventing morbidity and mortality is of medical and economical importance.", 
    "28": "All comorbidity of 135 consecutive patients with HNSCC that underwent extensive oncologic and reconstructive surgery as the first form of treatment between 2001 and 2007 was investigated. Based on these data, a Lee Cardiac Risk Index (LCRI) Score and an overall Adult Comorbidity Evaluation (ACE-27) severity score were calculated. The predictive value of these scores and the American Society of Anesthesiologists' (ASA) classification toward major cardiovascular complication development were investigated. Major cardiovascular complications were defined as: cardiac death, nonfatal myocardial infarction, heart failure, and cardiac arrhythmias. The impact of these complications on duration of hospitalization, medical costs, and short-term mortality (defined as death within 6 months after primary tumor diagnosis) were investigated as well. The cardioprotective effect of preoperatively prescribed beta blockers and statins are discussed.", 
    "29": "Twenty-two patients developed 23 major cardiovascular complications (16.3%). In univariate and multivariate analyses, a higher LCRI score was associated with an increased risk for major cardiovascular complications, as was an age >70 years (all values of p < .01). The area under the receiver operating characteristics (ROC) curve (AUC) for the multivariate model was 0.84, indicating a good prognostic value. In univariate and multivariate analysis, a higher ACE-27 score was associated with an increased risk for major cardiovascular complications, as was as age >70 years (all values of p < .01). The AUC for this model was 0.84, indicating a performance similar to that of the LCRI score model. No statistically significant results were found for the ASA scores (p = .38). Preoperative beta-blocker use showed a significant cardioprotective function in univariate analysis, whereas statins did not. The mean duration of hospitalization was prolonged by 7 days in patients with a major cardiovascular complication. In economic terms, this means a cost increase of at least 3500 euros. None of the patients died during admission because of a major cardiovascular complication. The short-term mortality rate was 11.1%, but no specific cardiovascular cause of death was reported in these patients.", 
    "30": "Prevention of major complication occurrence after extensive HNSCC surgery is of medical and economic importance. Our results show that the ACE-27 and the LCRI are suitable instruments for preoperative major cardiovascular complication risk assessment. Addition of the variable age >70 years shows an improvement in predictive value of both instruments. Because of its simplicity we advise the implementation of the LCRI into preoperative HNSCC screening protocols. We advise the exploration of low-dose long-acting beta blockers as a preventive treatment strategy.", 
    "31": "A 71-year-old man had had visual hallucinations and vivid dreams for two years after starting to take metoprolol. When metoprolol was replaced by atenolol the patient's symptoms disappeared within five days. Side-effects of beta-blockers on the central nervous system are relatively uncommon. The mechanisms underlying these side-effects are not fully understood. Lipophilic beta-blockers can cross the blood-brain barrier, whereas hydrophilic beta-blockers cannot. Doctors need to be alerted to the varying side-effects of specific beta-blockers.", 
    "32": "UCP2 -866G>A (rs659366) has been implicated in cardiometabolic disease and represents a novel candidate gene for beta-blocker response, particularly among patients with diabetes. We assessed the function of -866G>A and its role as a modifier of beta-blocker treatment outcomes by diabetes status in an acute coronary syndrome (ACS) cohort.", 
    "33": "ACS patients with genetic samples and 12 months of follow-up for cardiac rehospitalizations or death (n=468) were assessed. The influence of -866G>A on beta-blocker treatment outcomes was evaluated in those with diabetes and without. To assess functional correlates of -866G>A, we compared uncoupling protein 2 (UCP2) expression in the skeletal muscle of obese participants by genotype and compared the activity of UCP2 luciferase promoters with -866G and -866A alleles.", 
    "34": "An interaction between -866G>A and beta-blocker treatment was found in individuals with diabetes (P=0.002) but not those without (P=0.79). Among G/G individuals with diabetes, discharge beta-blocker use was associated with an 80% reduction in cardiac rehospitalization (adjusted hazard ratio: 0.20; 95% confidence interval: 0.04-1.02). In contrast, among A-carrier patients with diabetes, there was an 11-fold increase in cardiac rehospitalizations with discharge beta-blocker therapy (adjusted hazard ratio: 11.75; 95% confidence interval: 1.28-108.2). Promoter activity assays showed that -866G had greater cyclic AMP response element binding protein-responsiveness compared with -866A, and compared with -866A carriers G/G individuals exhibited increased UCP2 expression in the skeletal muscle.", 
    "35": "We identified a significant interaction between -866G>A and beta-blocker response among ACS patients with diabetes. Furthermore, -866G conferred greater gene transcriptional activity than -866A in cell lines and in obese patients. These findings may help us gain insight into the mechanisms underlying the beneficial and detrimental effects of beta-blockers in those with diabetes.", 
    "36": "We proposed a new acquisition method of coronary MDCT achieved by pacing rate resetting and/or propranolol or verapamil injection in patients with a pacemaker. Coronary MDCT was undertaken in 57 patients with a pacemaker (DDD: 51, VVI: 6) and in 2975 patients with sinus rhythm as control using Aquilion 64 (Toshiba). Pacing rate was reset to 60 beats per minute (bpm) in DDD, and spontaneous beats were suppressed by propranolol injection. Pacing rate was reset to 70 bpm in atrial fibrillation with VVI, and spontaneous beats were suppressed by verapamil injection. Coronary MDCT was undertaken using as high a beam pitch (BP) as possible. When spontaneous beats were not suppressed, we selected the optimal gantry speed and BP to get the highest temporal resolution. Image quality makes no significant difference between pacemaker and sinus rhythm. When spontaneous beats were completely suppressed (all pacing), mean radiation dose and acquisition time, respectively, decreased by 33.0% and 35.2% in DDD compared with the method recommended by Heart Navi (by Toshiba), and they decreased by 38.1% and 25.9%, respectively, in VVI compared with the method recommended by Heart Navi. We could not estimate coronary stenosis in the proximal right coronary artery by lead artifacts in 30% of DDD pacemakers. In conclusion, the new method is useful for not only reducing radiation dose and acquisition time, but also for maintaining image quality in patients with a pacemaker.", 
    "37": "The objectives were to evaluate the time course for atenolol pharmacokinetics in lactating women postpartum and to quantify atenolol plasma concentrations in the women's 3- to 4-month-old nursing infants. Data were collected during 1 dosing interval from lactating women treated with atenolol for therapeutic reasons, at 2 to 4 weeks (n = 32), 3 to 4 months (n = 22), and 6 to 8 months (n = 17) postpartum. A single blood sample was collected from 15 nursing infants (3-4 months of age) of the mothers participating in the study. At 2 to 4 weeks, 3 to 4 months, and 6 to 8 months postpartum, atenolol infant doses, relative to the mother's weight-adjusted dose, were 14.6% ± 7.6%, 8.3% ± 5.2% and 5.9% ± 2.9%, respectively. Over this time, maternal atenolol pharmacokinetics did not change to a clinically significant extent. Atenolol concentrations were below assay quantification limits (<10 ng/mL) in the plasma of all 3- to 4-month-old nursing infants studied. These findings support the careful use of atenolol during breastfeeding, because in the vast majority of healthy, term infants, atenolol concentrations will be too low to be clinically relevant. Premature infants and those with kidney disease require further study. Infant exposure depends on maternal dose and decreases during the first 6 to 8 months postpartum.", 
    "38": "The study was designed for spectral analysis of cardiac rhythm variability (CRV) in practically healthy subjects and patients with AH. Classification of oscillatory cardiac rhythm activity is proposed based on CRV characteristics in four frequency ranges, viz. ultralow frequency (ULF), very low frequency (VLF), low frequency (LF), and high frequency (HF). Three types of CRV are distinguished (low, medium, and high-amplitude). Differential hypotensive therapy is recommended depending on the initial CRV level. Patients with AH and markedly narrowed CRV spectrum should be treated with beta-adrenoblockers, those with moderate and elevated CRV with ACE inhibitors and calcium antagonists respectively. Modern computer technologies for the analysis of slow-wave events in blood circulation may be used to evaluate regulatory process and thereby to facilitate the choice of adequate therapy.", 
    "39": "To assess the efficacy and safety of fixed-combination latanoprost-timolol (FCLT) vs latanoprost or timolol monotherapy.", 
    "40": "This 12-week, randomized, double-masked, parallel-group study included patients with open-angle glaucoma or ocular hypertension treated with a beta-blocker and with baseline intraocular pressure (IOP) of 26 through 36 mm Hg. Following washout, eligible patients were randomized to once-daily FCLT in the evening, latanoprost in the evening, or timolol in the morning.", 
    "41": "Postbaseline IOP assessments at 8 am, 10 am, and 4 pm at weeks 2, 6, and 12; statistical superiority of FCLT for the 18 pairwise comparisons between FCLT and the 2 monotherapies, using analysis of variance.", 
    "42": "All therapies resulted in significant IOP reductions from baseline. Pairwise comparisons favored FCLT at all time points. When the 18 comparisons were tested simultaneously, FCLT was statistically superior to latanoprost at 7 of 9 time points and at all 9 time points when compared with timolol. In addition, FCLT was associated with greater percentage reductions in diurnal IOP levels and a greater likelihood of achieving lower mean diurnal IOP levels. Diurnal IOP reductions of 30% or more from baseline to week 12 were achieved by 73.5%, 57.5%, and 32.8% of those treated with FCLT, latanoprost, and timolol, respectively (P = .007 for FCLT vs timolol; P < .001 for FCLT vs latanoprost). All therapies were well tolerated.", 
    "43": "Fixed-combination latanoprost-timolol therapy is as safe and effective in lowering IOP in patients with either ocular hypertension or glaucoma as monotherapy with latanoprost or timolol. Combination therapy can be used to treat patients for whom monotherapy does not provide sufficient IOP reduction.", 
    "44": "The simplicity, efficacy, and tolerability of FCLT contribute to its utility in clinical practice.", 
    "45": "clinicaltrials.gov Identifier NCT00277498.", 
    "46": "Isolated activation of metabolically sensitive skeletal muscle afferents (muscle metaboreflex) using post-exercise ischaemia (PEI) following handgrip partially maintains exercise-induced increases in arterial blood pressure (BP) and muscle sympathetic nerve activity (SNA), while heart rate (HR) declines towards resting values. Although masking of metaboreflex-mediated increases in cardiac SNA by parasympathetic reactivation during PEI has been suggested, this has not been directly tested in humans. In nine male subjects (23 +/- 5 years) the muscle metaboreflex was activated by PEI following moderate (PEI-M) and high (PEI-H) intensity isometric handgrip performed at 25% and 40% maximum voluntary contraction, under control (no drug), parasympathetic blockade (glycopyrrolate) and beta-adrenergic blockade (metoprolol or propranalol) conditions, while beat-to-beat HR and BP were continuously measured. During control PEI-M, HR was slightly elevated from rest (+3 +/- 2 beats min(-1)); however, this HR elevation was abolished with beta-adrenergic blockade (P < 0.05 vs. control) but augmented with parasympathetic blockade (+8 +/- 2 beats min(-1), P < 0.05 vs. control and beta-adrenergic blockade). The HR elevation during control PEI-H (+9 +/- 3 beats min(-1)) was greater than with PEI-M (P < 0.05), and was also attenuated with beta-adrenergic blockade (+4 +/- 2 beats min(-1), P < 0.05 vs. control), but was unchanged with parasympathetic blockade (+9 +/- 2 beats min(-1), P > 0.05 vs. control). BP was similarly increased from rest during PEI-M and further elevated during PEI-H (P < 0.05) in all conditions. Collectively, these findings suggest that the muscle metaboreflex increases cardiac SNA during PEI in humans; however, it requires a robust muscle metaboreflex activation to offset the influence of cardiac parasympathetic reactivation on heart rate.", 
    "47": "A 55 years old man was referred for cardiac transplantation because of intractable angina and fatigue.", 
    "48": "Physical examination, laboratory test, echocardiography, exercise ECG, MRI and coronary arteriography.", 
    "49": "Multiple coronary artery fistulae.", 
    "50": "Beta-blockers, angiotensin-converting enzyme inhibitor ICD.", 
    "51": "N-terminal B type natriuretic peptide (NT-proBNP) is usually elevated in heart failure (HF) patients with reduced ejection fraction (EF). Less is known about NT-proBNP in HF with preserved EF (HF-PEF). We measured baseline NT-proBNP in 3562 HF-PEF enrolled patients in the Irbesartan in Heart Failure with Preserved Ejection Fraction trial.", 
    "52": "Patients with EF >or=45%, age >or=60 years, and either New York Heart Association (NYHA) II-IV symptoms with HF hospitalization (HFH) within 6 months or NYHA III-IV symptoms with corroborative evidence of HF or structural changes associated with HF-PEF. NT-proBNP (pg/mL) measured centrally using the Elecsys proBNP assay (Roche). Mean age 72 +/- 7 years, 60% were women, the investigator indicated HF etiology was hypertension in 64%; the majority were in NYHA III. Medications included diuretics in 82%, angiotensin-converting enzyme inhibitor in 26%, beta-blocker in 59%, and spironolactone in 15%. Median NT-proBNP was 341 pg/mL (interquartile range 135 to 974 pg/mL) and geometric mean was 354 pg/mL. In multivariate analysis, the baseline characteristics most strongly associated with higher NT-proBNP levels were atrial fibrillation (ratio of geometric mean 2.59, P < .001), NYHA IV symptoms (1.52, P < .001), lower estimated glomerular filtration rate (1.44, P < .001), and HFH hospitalization within 6 months (1.37, P < .001).", 
    "53": "Most HF-PEF patients have elevated NT-proBNP levels. The NT-proBNP concentrations were related to baseline characteristics generally associated with worse outcomes for HF patients.", 
    "54": "Lower extremity arterial revascularization (LEAR) is the gold-standard for critical lower limb ischemia (CLI). The goal of this study was twofold. First, we evaluated the long-term functional status of patients undergoing primary LEAR for CLI. Second, prognostic factors of long-term functional status and survival after primary LEAR for CLI were assessed.", 
    "55": "All primary LEAR procedures were analyzed. Patients were stratified by preoperative functional status: ambulatory (group I) vs nonambulatory (group II). Patients were followed-up after 3 and 6 years. Adverse events (AEs) were categorized according to predefined standards: minor, surgical, failed revascularization, and systemic. Associated patient demographic/clinical data were analyzed using univariate and multivariate methods.", 
    "56": "There were 106 LEAR patients (group I: n = 42, 40% vs group II: n = 64, 60%). Group II patients were significantly older (75 vs 62 years; P = .00), were classified ASA 3-4 more frequently (78% vs 52%; P < .02), had more cardiac disease (n = 42, 66% vs n = 10, 24%; P = .00), renal disease (n = 26, 41% vs n = 7, 17%; P = .00), diabetes (n = 36, 56% vs n = 8, 19%; P = .00), hypertension (n = 47, 73% vs n = 13, 31%; P = .00) and severe CLI (n = 42, 66% vs n = 18, 38%; P < .01). Group II patients had a higher incidence of death (65.6% vs 14.3%; P = .00), minor AEs (n = 38, 26% vs n = 10, 22%; P = .00), surgical AEs (n = 48, 33% vs n = 12, 26%; P < .02) and systemic AEs (n = 24, 86% vs n = 4, 9%; P < .02). Also more unplanned reinterventions occurred in group II (n = 148, 76% vs n = 47, 24%; P = .00). Nonambulatory status was a multivariate independent predictor of nonambulatory status after LEAR during 6 years follow-up (odds ration [OR[: 21.47; 95% confidence interval [CI]: 2.76-166.77; P = .00). Pulmonary disease (OR: 7.49; 95% CI: 2.17-25.80; P = .00), not prescribing beta-blockers (OR: 4.67; 95% CI: 1.28-17.03; P < .02), nonambulatory status (OR: 22.99; 95% CI: 6.27-84.24; P = .00), and systemic AEs (OR: 9.66; 95% CI: 1.84-50.57; P < .01) were independent predictors of death. Functional status was not improved in group II after long-term follow-up.", 
    "57": "Nonambulatory patients suffer from extensive comorbid conditions. They are accompanied with an increased occurrence of AEs, unplanned reinterventions, and poor long-term survival rates. Successful LEAR did not improve their functional status after 6 years. This emphasizes that attempts for limb salvage must be carefully considered in these patients.", 
    "58": "Nebivolol, a beta blocker with 3-10 times more beta1 cardioselectivity than metoprolol, has caused hypotension and bradycardia in overdose. We report a nebivolol-induced cardiac arrest in the setting of a polydrug ingestion, successfully resuscitated with intravenous fat emulsion (IFE) and high-dose insulin (HDI).", 
    "59": "A 48-year-old man was brought to the emergency department after ingesting nebivolol and ethanol, along with possibly diazepam and cocaine. He had a heart rate of 71/min and a blood pressure of 98/61 mmHg. The initial ECG showed sinus rhythm with a QTc of 483 ms and a QRS of 112 ms. Over the subsequent 4 h, he became bradycardic and hypotensive and developed bradyasystolic cardiac arrest. Standard resuscitation including epinephrine had no effect. Spontaneous circulation returned 30 s after a 100 mL bolus of 20% IFE, and the patient then became briefly hypertensive and tachycardic with heart rate and blood pressure measured as high as 123/min and 251/162 mmHg, respectively. His care included IFE infusion along with HDI bolus and infusion with doses as high as 21.8 units/kg/h. With subsequent hypotension, vasopressors were withheld in favor of HDI and supportive care. He was discharged with baseline neurologic function.", 
    "60": "We hypothesize that after the administration of IFE the epinephrine was able to exert its effect on receptors previously occupied with the nebivolol. This would be congruent with the lipid sink theory of IFE mechanism.", 
    "61": "We report an overdose involving nebivolol in a polydrug ingestion resulting in cardiac arrest, successfully treated with IFE and a very HDI infusion.", 
    "62": "The paper discusses the problem of chronic heart failure (CHF) in left ventricular diastolic dysfunction - diastolic heart failure (DHF). It considers whether DHF is an independent phenotype or nothing more than a step in the development of systolic heart failure. The results of a number of studies evaluating the efficiency of treatment for DHF with angiotensin-converting enzyme inhibitors, angiotensin II receptor blockers, spironolactone, and beta-blockers are given. It is concluded that diastolic dysfunction should be necessarily kept in mind on examining patients with CHF.", 
    "63": "to evaluate of the effectiveness of switching from beta-adrenoblockers (BAB) non-included into the guidelines for the management of chronic heart failure (CHF) to nebivolol and bisoprolol for outpatients.", 
    "64": "The study included 67 patients with stable Functional Classes (FC) II and II CHF who received the standard therapy and BAB non-included into the guidelines for the management of CHF. The patients were randomized to the groups taking bisoprolol (n = 35) or nebivolol (n = 32) in doses of 1.25 to 10 mg/day. Before and 6 months after therapy, the investigators assessed the patient's clinical status and quality of life (QL), performed a six-minute walk test and echography, and determined the blood level of the N-terminal fragment of brain natriuretic peptide prohormone (NT-proBNP).", 
    "65": "The switching to bisoprolol and nebivolol was followed by a significant clinical improvement, a larger covered distance, and better QL. Left ventricular ejection fraction was increased along with a reduction in mean FC CHF. There were no significant changes in NT-proBNP in the total patient group, but it was significantly decreased in the subgroup of those with the baseline high level of the peptide.", 
    "66": "The switching of patients with stable CHF from therapy with BAB not included into the guidelines for the management of CHF to nebivolol or bisoprolol yields positive results and improves left ventricular systolic function (which is attended by the reduction in NT-proBNP levels) and may be recommended for treatment in the outpatient setting.", 
    "67": "The role played by adrenergic system in water intake, especially food intake, has long been known in mammals. In avian species, there have been many experiments exploring the effects of the adrenergic system in different sites in the central nervous system in meat- and egg-type poultry. This study was designed to examine the possible effects of intralateral hypothalamic area (ILHy) microinjections of a beta-adrenergic agonist, isoproterenol, and a beta-adrenoceptor blocker, propranolol, on food and water intake in 3-h food-deprived and 3-h water-deprived broiler cockerels. Our findings suggest that the beta-adrenergic system directly affects food especially water intake in broilers. Although isoproterenol significantly (P < or = 0.05) decreased food intake for the first 15 min, it reduced food intake during the experiment. Isoproterenol reduced water intake significantly (P < or = 0.05), which was abolished by pretreatment with propranolol. It is proposed that beta-adrenoceptors in LHy play a direct and indirect role in the regulation of food especially water intake in broiler cockerels.", 
    "68": "Pharmaceuticals are emerging pollutants widely used in everyday urban activities which can be detected in surface, ground, and drinking waters. Their presence is derived from consumption of medicines, disposal of expired medications, release of treated and untreated urban effluents, and from the pharmaceutical industry. Their growing use has become an alarming environmental problem which potentially will become dangerous in the future. However, there is still a lack of knowledge about long-term effects in non-target organisms as well as for human health. Toxicity testing has indicated a relatively low acute toxicity to fish species, but no information is available on possible sublethal effects. This study provides data on the physiological pathways involved in the exposure of Atlantic salmon as representative test species to three pharmaceutical compounds found in ground, surface, and drinking waters based on the evaluation of the xenobiotic-induced impairment resulting in the activation and silencing of specific genes.", 
    "69": "Individuals of Atlantic salmon (Salmo salar) parr were exposed during 5 days to environmentally relevant concentrations of three representative pharmaceutical compounds with high consumption rates: the analgesic acetaminophen (54.77+/-34.67 microg L(-1)), the anticonvulsant carbamazepine (7.85+/-0.13 microg L(-1)), and the beta-blocker atenolol (11.08+/-7.98 microg L(-1)). Five immature males were selected for transcriptome analysis in brain tissues by means of a 17k salmon cDNA microarray. For this purpose, mRNA was isolated and reverse-transcribed into cDNA which was labeled with fluorescent dyes and hybridized against a common pool to the arrays. Lists of significantly up- and down-regulated candidate genes were submitted to KEGG (Kyoto Encyclopedia of Genes and Genomes) in order to analyze for induced pathways and to evaluate the usefulness of this method in cases of not completely annotated test organisms.", 
    "70": "Exposure during 5 days to environmentally relevant concentrations of the selected pharmaceutical compounds acetaminophen, carbamazepine, and atenolol produced differences in the expression of 659, 700, and 480 candidate genes, respectively. KEGG annotation numbers (KO annotations) were obtained for between 26.57% and 33.33% of these differently expressed genes per treatment in comparison to non-exposure conditions. Pathways that showed to be induced did not always follow previously reported targets or metabolic routes for the employed treatments; however, several other pathways have been found (four or more features) to be significantly induced.", 
    "71": "Energy-related pathways have been altered under exposure in all the selected treatments, indicating a possible energy budget leakage due to additional processes resulting from the exposure to environmental contaminants. Observed induction of pathways may indicate additional processes involved in the mode of action of the selected pharmaceuticals which may not have been detected with conventional methods like quantitative PCR in which only suspected features are analyzed punctually for effects. The employment of novel high-throughput screening techniques in combination with global pathway analysis methods, even if the organism is not completely annotated, allows the examination of a much broader range of candidates for potential effects of exposure at the gene level.", 
    "72": "The continuously growing number of annotations of representative species relevant for environmental quality testing is facilitating pathway analysis processes for not completely annotated organisms. KEGG has shown to be a useful tool for the analysis of induced pathways from data generated by microarray techniques with the selected pharmaceutical contaminants acetaminophen, carbamazepine, and atenolol, but further studies have to be carried out in order to determine if a similar expression pattern in terms of fold change quantity and pathways is observed after long-term exposure. Together with the information obtained in this study, it will then be possible to evaluate the potential risk that the continuous release of these compounds may have on the environment and ecosystem functioning.", 
    "73": "The purpose of this study was to examine the effects of landiolol on left ventricular (LV) systolic function, using transthoracic echocardiography, during electroconvulsive therapy (ECT). Fourteen patients undergoing ECT were studied. Bilateral ECT was performed after administration of thiopentone (2 mg/kg), succinylcholine (1 mg/kg), and initiation of assisted mask ventilation with 100% oxygen. Patients received a bolus injection of landiolol (0.125 mg/kg) or saline immediately after anesthetic induction and prior to electrical shock. LV systolic function was examined by transthoracic echocardiography prior to anesthetic induction, throughout the ECT procedure, and for 10 min after the seizure. Electrical shock resulted in a significant decrease in fractional area change (FAC) when compared with the awake condition in the control group [FAC when awake: 48 +/- 3%; 1 min after ECT: 38 +/- 4%*; 2 min after ECT: 36 +/- 4%*; 3 min after ECT: 40 +/- 3%*; mean +/- standard deviation, *p < 0.05 compared with awake]. Landiolol infusion stabilized systemic hemodynamics and LV systolic function. The study demonstrated that landiolol is a suitable agent to minimize hemodynamic changes and transthoracic echocardiographic variability after ECT.", 
    "74": "High-performance affinity chromatography was used to study binding by the drug lidocaine to human serum albumin (HSA) and alpha(1)-acid glycoprotein (AGP). AGP had strong binding to lidocaine, with an association equilibrium constant (K(a)) of 1.1-1.7 x 10(5) M(-1) at 37 degrees C and pH 7.4. Lidocaine had weak to moderate binding to HSA, with a K(a) in the range of 10(3) to 10(4) M(-1). Competitive experiments with site selective probes showed that lidocaine was interacting with Sudlow site II of HSA and the propranolol site of AGP. These results agree with previous observations in the literature and provide a better quantitative understanding of how lidocaine binds to these serum proteins and is transported in the circulation. This study also demonstrates how HPAC can be used to examine the binding of a drug with multiple serum proteins and provide detailed information on the interaction sites and equilibrium constants that are involved in such processes.", 
    "75": "Brugada syndrome (BrS) is a rare sodium channelopathy typically seen in middle-aged, Southeast Asian males conferring high risks of cardiac sudden death. Loss-of-function mutations in SCN5A encoding the alpha-subunit of cardiac sodium channels may account partially for its etiology. We aimed to study whether mutations in the beta-subunits of sodium channel (SCN1B and SCN2B) would also be associated with abnormal cardiac excitation in BrS.", 
    "76": "85 Japanese patients suspected to have BrS undertook a diagnostic challenge test with a sodium channel blocker, pilsicainide. Genetic screenings were performed for SCN5A, SCN1B and SCN2B by PCR-SSCP and direct sequence of amplicons in the patients and 50 healthy controls.", 
    "77": "30 patients exhibited BrS-like ECG pattern (i.e., a coved-type ST-segment elevation) either at baseline or after the drug challenge. Genetic screenings revealed a sequence variation (p.R190Q) and 3 polymorphisms (p.H558R, p.R1193Q, IVS24+53T > C) in SCN5A, a sequence variation (g.-26G > T) and 2 polymorphisms (IVS1+53G > T and IVS3 +2996(TTA)8-15) in SCN1B and 2 polymorphisms (IVS2+27A > G, IVS2+76G > A) in SCN2B. A logistic analysis revealed that male, middle age (40 - 59 years of age) and IVS3+2996(TTA)8 of SCN1B were significantly (p < 0.05) associated with the development of BrS-like ECG pattern with odds ratios (95% confidence intervals) of 5.9 (1.8 - 19.6), 2.9 (1.4 - 6.1) and 2.3 (1.1 - 4.9), respectively. While the IVS3+2996(TTA)8 allele has not been reported in Caucasians previously, its allelic frequency in the patients exhibiting the BrS-like ECG pattern (0.250) was comparable to that in the healthy controls (0.260).", 
    "78": "The IVS3+ 2996(TTA)8 allele commonly seen in Japanese would not be pathogenic itself but may render male, middle-aged Japanese more susceptible to BrS.", 
    "79": "To analyze the causes of death in patients with heart failure.", 
    "80": "A total of 133 heart failure patients died during hospitalization in our hospital between January 2005 and December 2008 were enrolled in this study. Patients were divided to two groups: sudden death (group A, n = 73, 54.9%), chronic end-stage pump failure (group B, n = 55, 41.4%). The remaining 5 cases died of other causes were excluded from the final analysis. Clinical data (medical history, blood pressure, clinical manifestation, NYHA cardiac function class, left ventricular diameter of diastole, left ventricular ejection fraction, ventricular arrhythmias, drug therapy) of group A and B were analyzed.", 
    "81": "There were no significant differences in terms of medical history (including hypertension and diabetes), blood pressure, heart rate and the incidence of ventricular arrhythmia between the two groups. In group A, the NYHA functional class was mostly II or III grade, and LVEF value was significantly higher than that of group B. The incidence of angina pectoris was significantly higher in group A compared to group B. beta-blocker and angiotensin-converting enzyme inhibitor or angiotensin II receptor blocker use was also significantly higher in group A than in group B, however, the treatment dose was significantly lower and therapy duration was significantly shorter in group A than in group B. There were significantly less patients received statins and anti-platelet aggregation drugs in group A compared to group B.", 
    "82": "In our patient cohort, sudden cardiac death often occurred in heart failure patients with NYHA cardiac function II to III grade, angina pectoris, probably due to the unstable coronary plaque and less statins and anti-platelet drug use in these patients.", 
    "83": "Pharmacological analysis of synergism or functional antagonism between different receptors commonly assumes that interacting receptors are located in the same cells. We have now investigated the distribution of alpha-adrenoceptors, beta-adrenoceptors and cannabinoid-like (GPR55) receptors in the mouse arteries.", 
    "84": "Fluorescence intensity from vascular tissue incubated with fluorescent ligands (alpha(1)-adrenoceptor ligand, BODIPY-FL-prazosin, QAPB; beta-adrenoceptor ligand, TMR-CGP12177; fluorescent angiotensin II; a novel diarylpyrazole cannabinoid ligand (Tocrifluor 1117, T1117) was measured with confocal microscopy. Small mesenteric and tail arteries of wild-type and alpha(1B/D)-adrenoceptor-KO mice were used.", 
    "85": "T1117, a fluorescent form of the cannabinoid CB(1) receptor antagonist AM251, was a ligand for GPR55, with low affinity for CB(1) receptors. In mesenteric arterial smooth muscle cells, alpha(1A)-adrenoceptors were predominantly located in different cells from those with beta-adrenoceptors, angiotensin receptors or cannabinoid-like (GPR55) receptors. Cells with beta-adrenoceptors predominated at arterial branches. Endothelial cells expressed beta-adrenoceptors, alpha-adrenoceptors and cannabinoid-like receptors. Only endothelial alpha-adrenoceptors appeared in clusters. Adventitia was a rich source of G protein-coupled receptors (GPCRs), particularly fibroblasts and nerve tracts, where Schwann cells bound alpha-adrenoceptor, beta-adrenoceptor and CB-receptor ligands, with a mix of separate receptor locations and co-localization.", 
    "86": "Within each cell type, each GPCR had a distinctive heterogeneous distribution with limited co-localization, providing a guide to the possibilities for functional synergism, and suggesting a new paradigm for synergism in which interactions may be either between cells or involve converging intracellular signalling processes.", 
    "87": "The uterine pathophysiology underlying inflammatory conditions such as chorioamnionitis remains largely unclear. As we have shown that beta(3)-adrenoceptors act as regulators of myometrial inflammation, we wanted to investigate the potential role of beta(3)-adrenoceptors in preventing uterine remodelling induced by inflammation.", 
    "88": "The consequences of human chorioamnionitis on myometrial remodelling were characterized by Sirius Red staining and metalloproteinase (MMP) expression, and compared with the effects of incubating human myometrial samples with Escherichia coli lipopolysaccharide (LPS) in vitro. We also assessed the effect of SAR150640, a selective beta(3)-adrenoceptor agonist, on the production and activity of MMPs.", 
    "89": "Chorioamnionitis was associated with a 46% decrease in total collagen, as well as over-expression of MMP2 (+61%) and MMP9 (+84%); both effects were reproduced by incubation with LPS (10 microg x mL(-1), 48 h). LPS-induced over-expression of MMP2 and MMP9 in normal human myometrium was paralleled by an overactivity of the proteins. Both over-expression and overactivity were prevented by the beta(3)-adrenoceptor agonist SAR150640 in a concentration-dependent manner. SAR150640, by itself, did not exhibit any effect on MMP production in control tissues.", 
    "90": "This study shows that inflammation was associated with an intense remodelling of human myometrium, a process likely to be explained by MMP activation. Our study emphasizes the potential therapeutic relevance of beta(3)-adrenoceptor agonists to the treatment of preterm labour and other uterine inflammatory conditions.", 
    "91": "We present the case of a 75-year-old patient admitted to the emergency department after ingesting a large amount of several cardiac drugs, among which were digoxin and sotalol. Because of renal insufficiency, cardiogenic shock, and high serum digoxin levels, the patient received continuous venovenous hemofiltration (CVVH) and digoxin-specific Fab fragments. Digoxin and the digoxin-specific Fab fragments are normally cleared by the kidneys.", 
    "92": "Serum-free and total digoxin and serum sotalol concentrations were monitored for several days.", 
    "93": "Less than 10% of the estimated ingested dose of digoxin was cleared by CVVH within 5 days.", 
    "94": "CVVH has little influence on the clearance of Fab-bound digoxin from the body. In contrast, sotalol is efficiently cleared by CVVH.", 
    "95": "To review clinical experience at our institution on postural tachycardia syndrome (POTS) complicating pregnancy.", 
    "96": "In a retrospective review, we identified nine pregnancies in seven patients with POTS syndrome at our institution.", 
    "97": "Patients who did not require treatment for POTS before conception were less likely to have an exacerbation of symptoms or need reintroduction of treatment. Exacerbations of POTS during pregnancy are variable. Of our patients with exacerbations of symptoms, increases in the existing pharmacologic treatments, such as increasing beta-blocker dosage, was effective in palliation of symptoms. There were seven vaginal deliveries. Two patients delivered without neuraxial anesthesia; the other five deliveries were done using epidural anesthesia without associated complications. POTS does not seem to contribute to pregnancy-related complications. Importantly, there were no adverse intrapartum events attributable to POTS.", 
    "98": "Pregnant women with POTS may undergo safe regional anesthesia and vaginal delivery. This contradicts earlier reports in the literature recommending cesarean delivery.", 
    "99": "The inclusion of the cardiovascular beta-blocker drug atenolol, the antidiabetic drug glibenclamide, the Alzheimer's NMDA glutamate receptor drug memantine and the analgesic/antipyretic drug paracetamol by cucurbit[7]uril (CB[7]) has been studied by (1)H nuclear magnetic resonance spectroscopy, electrospray ionisation mass spectrometry, molecular modelling, fluorescence displacement assays and differential scanning calorimetry. All four drugs form 1 : 1 host-guest complexes with CB[7], but the exchange kinetics and location of the binding is different for each drug. Atenolol is bound over the central phenyl ring with a binding constant of 4.2 x 10(4) M(-1), whereas glibenclamide is bound over the terminal cyclohexyl group with a binding constant of 1.7 x 10(5) M(-1), and memantine is totally bound within the CB[7] cavity. Paracetamol is bound in two locations, over the central phenyl ring and over the methyl group, with the CB[7] molecule shuttling quickly between the two sites. Inclusion by CB[7] was shown by differential scanning calorimetry to physically stabilise all four drugs, which has applications preventing drug degradation and improving drug processing and formulation.", 
    "100": "To describe the baseline characteristics and management of patients with and without diabetes mellitus (DM) hospitalized with acute myocardial infarction (AMI) and to assess the influence of DM on hospital outcomes and hospital mortality.", 
    "101": "We analyzed data from a 6-month observational study (Kuwait Acute Coronary Syndrome Registry) of unselected patients admitted with a diagnosis of AMI over a period of 6 months, from December 2003 through May 2004.", 
    "102": "Of 1,295 patients enrolled, 609 (47%) were diabetics and 686 (53%) were non-diabetics. Diabetics were more likely to have a past history of coronary artery disease, hypertension and left ventricular systolic dysfunction than non-diabetics. There was less use of beta-blockers and aspirin in diabetics as compared to non-diabetics (62 vs. 71% and 95.5 vs. 97.9%, p < 0.03, for beta-blockers and aspirin, respectively). Left ventricular failure and cardiogenic shock occurred more often in diabetics compared to non-diabetics (16 vs. 7% and 5 vs. 3%, p < 0.001, for left ventricular failure and shock, respectively). The mortality rate was 6% for diabetics and 2% for non-diabetics (p < 0.001).", 
    "103": "DM is a major health problem among the adult population in Kuwait, and almost half the AMI population suffer from diabetes. Diabetic patients had higher rates of complications, especially left ventricular failure and cardiogenic shock, as compared to non-diabetic patients. The in-hospital mortality among diabetics with AMI was almost triple that of non-diabetics. The results of this study highlight the need to improve adherence to evidence-based treatment in diabetic patients with AMI.", 
    "104": "Cocaine use is associated with increased cardiovascular mortality and can promote acute coronary syndrome (ACS). Use of beta-blockers is controversial in patients who use cocaine, and the safety and efficacy of these medications in ACS in patients actively using cocaine is unknown. We enrolled 90 patients with ACS and positive urine drug screen for cocaine. Patients received standard ACS therapy plus either labetalol (n = 60) or diltiazem (n = 30). Blood pressure and heart rate were measured at baseline and 48 hours. Levels of serum CD40 ligand, interleukin (IL)-6, and choline at baseline and 48 hours were determined. There were no baseline differences in hemodynamics or serum levels of inflammatory markers between the labetalol and diltiazem groups. Both groups experienced a significant and equivalent decrease in BP and HR at 48 hours compared with baseline. At 48 hours of treatment, there were significant decreases of 17% in CD40 ligand (P < .005) and 16% in IL-6 (P < .005) but no change in choline in the diltiazem group. Furthermore, in the labetalol group, there were significant differences of 30% in CD40 ligand (P < .005 time and group comparison), 22% in IL-6 (P < .005 time and group comparison), and 18% in choline (P < .005 time and group comparison). There were no adverse events during hospitalization in any patients who received labetalol. In conclusion, labetalol appears to be safe in cocaine-associated ACS. Furthermore, labetalol provides a beneficial hemodynamic response and, in comparison to diltiazem, potentiates an anti-inflammatory vascular response in this setting.", 
    "105": "The addition of the anionic surfactant sodium dodecyl sulphate (SDS) to hydro-organic mixtures of methanol, ethanol, propanol or acetonitrile with water yielded enhanced peak shape (i.e. increased efficiencies and symmetrical peaks) for a group of basic drugs (beta-blockers) chromatographed with a Kromasil C18 column. The effect can be explained by the thin layer of surfactant associated to the hydrocarbon chain on the stationary phase in the presence of the organic solvents, which covers the free silanols on the siliceous support avoiding their interaction with the cationic basic drugs. These instead interact with the anionic head of the surfactant increasing their retention and allowing a more facile mass transfer. The peak shape behaviour with the four organic solvents (methanol, ethanol, propanol and acetonitrile) was checked in the presence and absence of SDS. The changes in peak broadening rate and symmetry inside the chromatographic column were assessed through the construction of peak half-width plots (linear relationships between the left and right half-widths at 10% peak height versus the retention time). The examination of the behaviour for a wide range of compositions indicated that the effect of acetonitrile in the presence of SDS is different from ethanol and propanol, which behave similarly. Acetonitrile seems to be superior to the alcohols in terms of peak shape, which can be interpreted by the larger reduction in the adsorbed surfactant layer on the C18 column. However, the decreased efficiencies observed at increasing surfactant concentration in the mobile phase should be explained by the reduction in retention times, more than by a change in the stationary phase nature.", 
    "106": "Long-term beta-blockade therapy is beneficial in post-myocardial infarct (MI) patients with left ventricular (LV) dysfunction; nevertheless, its benefit in post-MI patients with preserved LV function remains unclear. The objective of this study is to investigate the effects of long-term beta-blockade therapy on the clinical outcomes in post-MI patients with preserved LV function.", 
    "107": "The beneficial effects of long-term beta-blockade therapy in post-MI patients with impaired LV function may extend to those with preserved LV function.", 
    "108": "Of 617 consecutive post-MI patients referred for cardiac rehabilitation program, 208 patients (age: 62.7 +/- 0.8 years; male: 76%) with preserved LV function (ejection fraction >or= 50%), negative exercise stress test, and on angiotensin-converting enzyme inhibition were studied.", 
    "109": "Baseline characteristics were comparable between patients on beta-blocker (n = 154) and not on beta-blocker (n = 54). After a mean follow-up of 58.5 +/- 2.7 months, 14 patients not on beta-blocker (26%) and 14 patients on beta-blocker (9%) died with hazard ratio (HR) of 2.5 (95% confidence interval [CI]: 1.25-6.42, P = 0.01). Likewise, patients not on beta-blocker had a higher incidence of cardiac death (HR: 3.0, 95% CI: 1.07-12.10, P = 0.04), and non-sudden cardiac death (HR: 10.1, 95% CI: 1.82-89.65, P = 0.01), but not sudden cardiac death compared with patients on beta-blocker (HR: 1.6, 95% CI: 0.34-7.61, P = 0.54). A Cox regression analysis revealed that only advanced age (>or=75 years; HR: 2.55, 95% CI: 1.18-5.49, P = 0.02) and the absence of beta-blocker (HR: 2.41, 95% CI: 1.14-5.09, P = 0.02) were independent predictors for mortality.", 
    "110": "beta-blocker use was associated with a decrease in overall mortality and cardiac death in post-MI patients with preserved LV function.", 
    "111": "While it is accepted that noradrenaline (NA) reduction in brain contributes to the progression of certain neurodegenerative diseases, the mechanisms through which NA exerts its protective actions are not well known. We previously reported that NA induced production of monocyte chemoattractant protein (MCP-1/CCL2) in cultured astrocytes mediated some of the neuroprotective actions of NA. We have now examined the regulation of MCP-1 production in vivo. Treatment of mice with the NA precursor l-threo-3,4-dihydroxyphenylserine induced the production of MCP-1 in astrocytes. In contrast, exposure to stress (a process known to elevate brain NA levels) produced only a moderate increase of MCP-1 because of the inhibitory activity of glucocorticoids released during the stress response. Similarly, corticosterone treatment of astrocytes caused a reduction of constitutive as well as the NA-induced MCP-1 production. When stressed rats had the production of glucocorticoids blocked by the selective inhibitor metyrapone, a large increase of MCP-1 concentration was observed in cortex, whereas propranolol (a beta adrenergic receptor blocker) avoided modifications of MCP-1 after stress. Desipramine (an inhibitor of NA reuptake) also caused an increase of MCP-1 in cortex. These data suggest that some phenomena caused by the alteration of NA or glucocorticoids could be mediated by MCP-1.", 
    "112": "Secretory vesicle swelling is required for vesicular discharge during cell secretion. The G(αo) -mediated water channel aquaporin-6 (AQP-6) involvement in synaptic vesicle (SV) swelling in neurons has previously been reported. Studies demonstrate that in the presence of guanosine triphosphate (GTP), mastoparan, an amphiphilic tetradecapeptide from wasp venom, activates G(o) protein GTPase, and stimulates SV swelling. Stimulation of G proteins is believed to occur via insertion of mastoparan into the phospholipid membrane to form a highly structured α-helix that resembles the intracellular loops of G protein-coupled adrenergic receptors. Consequently, the presence of adrenoceptors and the presence of an endogenous β-adrenergic agonist at the SV membrane is suggested. Immunoblot analysis of SV using β-adrenergic receptor antibody, and vesicle swelling experiments using β-adrenergic agonists and antagonists, demonstrate the presence of functional β-adrenergic receptors at the SV membrane. Since a recent study shows vH(+) -ATPase to be upstream of AQP-6 in the pathway leading from G(αo) -mediated swelling of SV, participation of an endogenous β-adrenergic agonist, in the binding and stimulation of its receptor to initiate the swelling cascade is demonstrated.", 
    "113": "The influence of the autonomic nervous system on the pathogenesis of complex fractionated atrial electrograms (CFAE) during atrial fibrillation (AF) is incompletely understood. This study evaluated the impact of pharmacological autonomic blockade on CFAE characteristics.", 
    "114": "Autonomic blockade was achieved with propanolol and atropine in 29 patients during AF. Three-dimensional maps of the fractionation degree were made before and after autonomic blockade using the Ensite Navx system. In 2 patients, AF terminated following autonomic blockade. In the remaining 27 patients, 20,113 electrogram samples of 5 seconds duration were collected randomly throughout the left atrium (10,054 at baseline and 10,059 after autonomic blockade). The impact of autonomic blockade on fractionation was assessed by blinded investigators and related to the type of AF and AF cycle length. Globally, CFAE as a proportion of all atrial electrogram samples were reduced after autonomic blockade: 61.6 +/- 20.3% versus 57.9 +/- 23.7%, P = 0.027. This was true/significant for paroxysmal AF (47 +/- 23% vs 40 +/- 22%, P = 0.003), but not for persistent AF (65 +/- 22% vs 62 +/- 25%, respectively, P = 0.166). Left atrial AF cycle length prolonged with autonomic blockade from 170 +/- 33 ms to 180 +/- 40 ms (P = 0.001). Fractionation decreases only in the 14 of 27 patients with a significant (>6 ms) prolongation of the AF cycle length (64 +/- 20% vs 59 +/- 24%, P = 0.027), whereas fractionation did not reduce when autonomic blockade did not affect the AF cycle length (58 +/- 21% vs 56 +/- 25%, P = 0.419).", 
    "115": "Pharmacological autonomic blockade reduces CFAE in paroxysmal AF, but not persistent AF. This effect appears to be mediated by prolongation of the AF cycle length.", 
    "116": "1. We examined the effects of nicorandil, an ATP-sensitive potassium (K(ATP)) channel opener and nitric oxide donor, on the release of noradrenaline from vascular sympathetic nerves. This effect was compared to the effect on vascular smooth muscle. 2. Caudal artery preparations from Wistar rats were electrically stimulated (1 Hz, 0.5-ms duration) and noradrenaline release in the artery was detected using an high-pressure liquid chromatography-electrochemical detection technique. The pharmacological properties of the prejunctional effect of nicorandil were determined using the nonselective K(ATP) channel blocker glibenclamide, the pancreatic beta-cell and brain-type K(ATP) channel blocker tolbutamide, and the smooth muscle-type K(ATP) channel blocker PNU-37883A. 3. Nicorandil inhibited the electrical stimulation-evoked noradrenaline release in a concentration-dependent manner. This inhibitory effect was abolished by 1 micromol/L glibenclamide and 10 micromol/L tolbutamide, but was not affected by 10 micromol/L PNU-37883A or 0.3 micromol/L ODQ. Nicorandil did not affect the noradrenaline transporter uptake 1 in the adrenergic nerve terminals. 4. Nicorandil produced a relaxation response in a concentration-dependent manner in the caudal artery pre-contracted with 0.3 micromol/L noradrenaline. This relaxation response was significantly diminished in the presence of 1 micromol/L glibenclamide, 10 micromol/L PNU-37883A and 0.3 micromol/L ODQ but not by 10 micromol/L tolbutamide. 5. These findings suggest that nicorandil inhibits noradrenaline release via the K(ATP) channels of sympathetic nerves. These channels may be pharmacologically different from those of vascular smooth muscle.", 
    "117": "The influence of ethanolic extracts of Brassica campestris spp. rapa roots (EBR) on obesity was examined in imprinting control region (ICR) mice fed a high-fat diet (HFD) and in 3T3-L1 adipocytes. The ICR mice used were divided into regular diet, HFD, EBR (50 mg/kg/day EBR administered orally), and orlistat (10 mg/kg/day orlistat administered orally) groups. The molecular mechanism of the anti-obesity effect of EBR was investigated in 3T3-L1 adipocytes as well as in HFD-fed ICR mice. In the obese mouse model, both weight gain and epididymal fat accumulation were highly suppressed by the daily oral administration of 50 mg/kg EBR for 8 weeks, whereas the overall amount of food intake was not affected. EBR treatment induced the expression in white adipocytes of lipolysis-related genes, including beta(3)-adrenergic receptor (beta(3)-AR), hormone-sensitive lipase (HSL), adipose triglyceride lipase, and uncoupling protein 2. Furthermore, the activation of cyclic AMP-dependent protein kinase, HSL, and extracellular signal-regulated kinase was induced in EBR-treated 3T3-L1 cells. The lipolytic effect of EBR involved beta(3)-AR modulation, as inferred from the inhibition by the beta(3)-AR antagonist propranolol. These results suggest that EBR may have potential as a safe and effective anti-obesity agent via the inhibition of adipocyte lipid accumulation and the stimulation of beta(3)-AR-dependent lipolysis.", 
    "118": "To explore the effect of hemorrhage on cell apoptosis in the hippocampal CA1 region of rats under controlled hypotension (CH).", 
    "119": "A total of 36 Sprague Dawley rats were randomly divided into 2 groups: Group C (with no CH) and Group H (with CH). According to different ratios of blood loss to total blood volume, Group C and Group H were redivided into 6 subgroups (6 in each group): C1,H1 (10%); C2, H2 (20%); C3, H3 (30%). Induced by sodium nitroprusside and esmolol, the mean material pressure in Group H was decreased to 50~55 mmHg and kept for 10 minutes, and then blood loss was started, keeping the pump speed. Without CH, the same style of hemorrhage was performed in Group C. The material pressure was increased 60 minutes later after the hemorrhage. Expression of bcl-2 and caspase-3 protein was detected by immunohistochemical method, and apoptosis cells were detected by TUNEL staining.", 
    "120": "The average optical density of bcl-2 and caspase-3 was higher in Group H3 than that in Group C3 (P<0.05). There were more apoptosis cells examined by TUNEL in Group H3 than in Group C3 (P<0.05).", 
    "121": "Thirty percent blood loss under controlled hypotension can induce cell apoptosis in hippocampal CA1 region in rats.", 
    "122": "PURPOSE. To examine whether treatment with oral blood-pressure-lowering medication or statins influences the risk of glaucoma. METHODS. This study was a case-control investigation, nested within a computerized primary care database of 177 general practices across the United Kingdom; 8778 cases diagnosed and/or treated for glaucoma between 2000 and 2007, and 8778 glaucoma-free controls matched for age, sex, and practice. Odds ratios for treatment with oral antihypertensives (including selective beta(1) and nonselective beta-blockers) and statins in the 5 years before diagnosis were calculated by logistic regression, adjusted for a marker of socioeconomic position and number of drug types prescribed (as a measure of health service usage). RESULTS. Prevalence of oral beta-blocker use in the 5 years before diagnosis was lower in the cases (22.5%) than in the controls (23.6%), adjusted odds ratio (OR) 0.87 (95% confidence interval [CI], 0.80-0.94). This effect was presence with treatment with beta(1)-selective medications (OR, 0.81; 95% CI, 0.74-0.88) but not with nonselective medications (OR, 1.08; 95% CI, 0.94-1.24). The prevalence of thiazide use was higher among the glaucoma cases than among the controls (OR, 1.13; 95% CI, 1.04-1.23). Neither statins nor other antihypertensive treatments were associated with the risk of glaucoma. CONCLUSIONS. Oral beta(1) beta-blockers may protect against development of glaucoma. The current consensus on the relative importance of beta(2) receptor blockade in treating glaucoma may have to be reviewed. Changes in prescribing oral beta-blockers for cardiovascular disorders may affect the number of those who eventually have glaucoma. There is no evidence to suggest that statins have a preventive role in glaucoma.", 
    "123": "Central regulation of cardiac output via the sympathetic and parasympathetic branches of the autonomic nervous system allows the organism to respond to environmental changes. Sudden onset stimuli, startle stimuli, are useful probes to study central regulatory responses to the environment. In mammals, startle stimuli induce a transient bradycardia that habituates with repeated stimulation. Repeated presentation of the stimulus results in tachycardia. In this study, we investigate the behavioral regulation of heart rate in response to sudden stimuli in the zebrafish. Larval zebrafish show a stereotyped heart rate response to mild electrical shock. Naïve fish show a significant increase in interbeat interval that resolves in the 2 s following stimulation. This transient bradycardia decreases on repeated exposure to the stimulus. Following repeated stimulation, the fish become tachycardic within 1 min of stimulation. Both the transient bradycardia and following tachycardia responses are blocked with administration of the ganglionic blocker hexamethonium, demonstrating that these responses are mediated centrally. The transient bradycardia is blocked by the muscarinic antagonist atropine, suggesting that this response is mediated by the parasympathetic system, while the following tachycardia is specifically blocked by the beta-adrenergic antagonist propranolol, suggesting that this response is mediated by the sympathetic nervous system. Together, these results demonstrate that at the larval stage, zebrafish actively regulate cardiac output to changes in their environment using both the parasympathetic and sympathetic branches of the autonomic nervous system, a behavioral response that is markedly similar to that observed in mammals to similar sudden onset stimuli.", 
    "124": "Zein is an alcohol soluble protein of corn origin that exhibits hydrophobic properties. Pseudolatexes are colloidal dispersions containing spherical solid or semisolid particles less than 1 microm in diameter and can be prepared from any existing thermoplastic water-insoluble polymer. The novel plasticized film-coating pseudolatex of zein was studied in formulation of sustained-release tablets containing very water-soluble drug. Film formation of plasticized aqueous dispersion was compared with film forming properties of plasticized organic solvent system (ethanol) of zein. The water vapor permeability (WVP), water uptake and erosion, and moisture sorption were evaluated with free films. The tablets containing metoprolol tartrate as a model drug were used in pan-coating experiments. Aqueous film coatings plasticized with PEG 400 exhibited very low water uptake. No significant difference in WVP, moisture sorption and erosion were found between aqueous films and organic solvent-based films of zein plasticized with PEG 400. The atomic force microscopy (AFM) images on microstructure of films showed that colloidal particle size of zein in the aqueous films was smaller than that observed in the solvent-based films. In addition, the aqueous-based films were more compact and smoother than the respective solvent-based films. The aqueous zein-coated tablets containing very water-soluble drug (metoprolol tartrate) exhibited clear sustained-release dissolution profiles in vitro, while the respective solvent-based film-coated tablets showed much faster drug release. Furthermore, aqueous zein-coated tablets had lower water absorption at high humidity conditions. In conclusion, the plasticized aqueous dispersion (pseudolatex) of zein can be used for moisture resistant film coating of sustained-release tablets containing very water-soluble drug.", 
    "125": "Recent evidence indicates that spontaneous sarcoplasmic reticulum (SR) calcium (Ca) release underlies the mechanism of sinoatrial node (SAN) acceleration during beta-stimulation, indicating the importance of the Ca clock in SAN automaticity. Whether or not the same mechanism applies to atrial ectopic pacemakers (AEPs) remains unclear.", 
    "126": "The purpose of this study was to assess the mechanism of AEP.", 
    "127": "We simultaneously mapped intracellular calcium (Ca(i)) and membrane potential in 12 isolated canine right atria. The late diastolic Ca(i) elevation (LDCAE) was used to detect the Ca clock activity. Pharmacological interventions with isoproterenol (ISO), ryanodine, and ZD7288, a blocker of the I(f) membrane current, were performed.", 
    "128": "Ryanodine, which inhibits SR Ca release, reduced LDCAE in SAN, resulting in an inferior shift of the pacemaking site. Cycle length increased significantly in a dose-dependent way. In the presence of 3 to 10 mumol/l of ryanodine, ISO infusion consistently induces AEPs from the lower crista terminalis. All ectopic beats continuing over 30 seconds were located at the lower crista terminalis. These AEPs were resistant to ryanodine treatment even at high doses. Subsequent blockade of I(f) inhibited the AEP and resulted in profound bradycardia.", 
    "129": "Spontaneous SR Ca release underlies ISO-induced increase of superior SAN activity. As compared with SAN, the AEP is less dependent on the Ca clock and more dependent on the membrane clock for its automaticity. AEPs outside the SAN can effectively serve as backup pacemakers when the Ca clock functionality is reduced.", 
    "130": "Nebivolol, a selective beta(1)-adrenoceptor antagonist mediating rapid vasodilating effects, is used clinically to treat hypertension. Recently, it was reported that nebivolol also acts as an oestrogen receptor (ER) agonist. To investigate the neuroprotective potential of oestrogens, we assessed the oestrogenic effects of nebivolol in several in vitro neuronal models.", 
    "131": "Human neuroepithelioma SK-N-MC cells stably transfected with human ER alpha and beta, and mouse N2A neuroblastoma cells expressing human APP695(SWE)[N2Aswe, stably transfected with the Swedish mutation form of the Alzheimer-associated amyloid precursor protein (APPswe, K670M/N671L)] were incubated with different concentrations of nebivolol and 17beta-oestradiol (E2) for 24-48 h. ER activation was detected in a specific reporter assay, and ER-dependent gene expression was measured by quantitative real-time PCR (qRT PCR). Furthermore, cell survival rates were determined, and oxidative stress was induced by hydrogen peroxide and paraquat. Amyloid beta protein precursor (APP) processing was investigated, and the cleavage fragments sAPPalpha and Abeta were quantified via alpha-, beta- and gamma-secretase activity assays. Alterations of secretase expression levels were determined by qRT PCR.", 
    "132": "Nebivolol induces oestrogen-dependent gene transcription, and protects neuronal cells against oxidative stress even at low and physiological concentrations (10(-8) M). Moreover, nebivolol modulates processing of APP in mouse neuronal N2Aswe cells by increasing alpha-secretase activity, ultimately leading to enhanced release of soluble non-amyloidogenic sAPPalpha.", 
    "133": "We showed that nebivolol acts as ER agonist in neuronal cell lines, and suggest oestrogen-like neuroprotective effects mediated by nebivolol.", 
    "134": "Many previous published methods for the quantitative determination of propranolol (PRN) in human plasma have poor recoveries and were not validated according to the FDA guideline. The aim of this study is to develop a simple HPLC method for detecting PRN in human plasma and to validate it so that it can be applied to a clinical study. Chromatographic separation was achieved using a mixture of a mobile phase consisting of 160 ml water, 180 ml methanol, 70 ml acetonitrile, 2.5 ml acetic acid, and 125 microl triethylamine (v/v). The pH of the whole mixture was adjusted to 3.4. A flow rate of 0.5 ml/min was employed throughout with a 15 microl injection volume. Detection was done using a UV detector at 291 nm. The validated method was linear for concentrations ranging from 15-180 ng/ ml with a good separation and specificity for both PRN and its internal standard, oxprenolol (OXP), with excellent recoveries, precision, and accuracies. The limit of detection (LOD) and limit of quantification (LOQ) were 1 and 10 ng/ml, respectively. The stability studies demonstrated that PRN is stable in the autosampler vials and also up to 3.5 months. To the authors' knowledge, the recovery, that ranged between 97.9-102.7%, is the highest among all previously reported methods that used HPLC with UV detection. The developed and validated method for PRN analysis is excellent and applicable to a clinical study.", 
    "135": "To determine the reference value of plasma N-terminal pro-B-type natriuretic peptide (NT-proBNP) in subjects without heart diseases.", 
    "136": "The plasma concentration of NT-proBNP was measured with ELISA method in 300 adults excluded heart disease through various examinations including electrocardiography, echocardiography, X-ray and coronary artery angiography. The plasma NT-proBNP concentration was compared between age-groups 30-39, 40-49, 50-59, 60-69 and > or = 70 years old, between male and female in the same age-group and between subjects with and without hypertension, diabetes and obesity. A multiple linear regression analysis was used to detect factors influencing NT-proBNP among age, sex, body mass index, blood pressure, heart rate, serum creatinine, hypertension, diabetes mellitus, use of angiotensin-converting-enzyme inhibitors, Ca(2+)-antagonist, and beta-blocker.", 
    "137": "The plasma NT-proBNP concentration increased in proportion to aging in male subjects more than 60 years old (P < 0.05), remained unchanged in males less than 60 years old and females (P > 0.05). Plasma NT-proBNP concentration was significantly higher in female (170-660 pmol/L) than in male (160-470 pmol/L) in subjects less than 60 years old (P < 0.05) and significantly lower in female (180-560 pmol/L) than in male (180-760 pmol/L) in subjects more than 60 years old (P < 0.05). Multiple linear regression analysis demonstrated that age was the only independent predictor for plasma NT-proBNP in these subjects (P < 0.01).", 
    "138": "The plasma concentration of NT-proBNP in subjects without heart diseases was different between male and female, and was increasing with age in male subjects more than 60 years old.", 
    "139": "To observe the association between plasma endothelin (ET) concentration and blood pressure level in essential hypertensive (EH) patients with or without complications and possible impact of statins on ET concentration.", 
    "140": "From Sep 2007 to Mar 2009, 149 patients with EH were analyzed [44 EH, 40 EH complicated by left ventricular hypertrophy (EH-LVH), 36 EH complicated by atrial fibrillation (EH-AF), and 29 EH complicated by lacunar infarction (EH-LI)], 30 healthy persons were selected as controls. EH patients were randomly divided into routine treatment group (calcium antagonists, ACEI, diuretics, beta-receptor blocker for 8 weeks) and simvastatin intervention group (routine treatment + simvastatin 40 mg/d for 8 weeks), plasma ET concentrations before and after drug intervention were measured.", 
    "141": "(1) ET concentration was higher in EH group than that in control group [(71.42 +/- 6.62) pg/ml vs. (45.52 +/- 8.28) pg/ml, P < 0.01]. ET concentration was higher in EH-LVH group, EH-AF group and EH-LI group than that in EH group [(97.67 +/- 10.53) pg/ml, (102.15 +/- 12.96) pg/ml, (103.49 +/- 9.91) pg/ml vs. (71.42 +/- 6.62) pg/ml, P <0.01]. The degrees of elevated blood pressure was positively correlated with ET concentrations(all P < 0.001). (2) The left atrial diameters of EH-AF group were positively correlated with ET concentration (r = 0.684, P < 0.001). The left ventricular mass index of EH-LVH group were positively correlated with ET concentration (r = 0.545, P < 0.001). (3) The percentages of class 3 hypertension in EH-LVH group, EH-AF group and EH-LI group were higher than that in EH group (57.5%, 50.0%, 62.1% vs. 25.0%, all P < 0.05). (4) Blood pressure in class 3 hypertension patient treated with simvastatin decreased more significantly than that in routine treatment group (P < 0.05). (5) ET concentration of class 2 hypertension patient treated with simvastatin decreased significantly than that in routine treatment group (P < 0.05). ET concentrations of class 3 hypertension patient treated with simvastatin and routine treatment patient decreased significantly after treatment (P < 0.05), and the former was lower (P < 0.05).", 
    "142": "The level of ET were positively correlated with the severity of EH. Simvastatin could decrease the ET levels of patients with EH and blood pressure levels of patients with class 3 hypertension. It suggested that therapeutic alliance of antihypertensive drugs and statins could be benefit to patients with EH.", 
    "143": "We present a case of sotalol-induced prolongation of the QT-interval with torsades de pointes in an octogenarian who was hospitalized because of gastroenteritis causing prerenal acute renal failure. Subsequent accumulation of sotalol caused a severe prolongation of the QT-interval on the surface ECG and ultimately torsades de pointes with loss of consciousness. The patient was successfully treated with temporary cardiac pacing, intravenous magnesium sulfate and definitive withdrawal of sotalol. The electrophysiological basis of the pro-arrhythmic properties of sotalol is reviewed in brief, additional risk factors are identified and treatment is outlined.", 
    "144": "Global protein expression profiling can potentially uncover perturbations associated with common forms of heart disease. We have used shotgun MS/MS to monitor the state of biological systems in cardiac tissue correlating with disease onset, cardiac insufficiency and progression to heart failure in a time-course mouse model of dilated cardiomyopathy. However, interpreting the functional significance of the hundreds of differentially expressed proteins has been challenging. Here, we utilize improved enrichment statistical methods and an extensive collection of functionally related gene sets, gaining a more comprehensive understanding of the progressive alterations associated with functional decline in dilated cardiomyopathy. We visualize the enrichment results as an Enrichment Map, where significant gene sets are grouped based on annotation similarity. This approach vastly simplifies the interpretation of the large number of enriched gene sets found. For pathways of specific interest, such as Apoptosis and the MAPK (mitogen-activated protein kinase) cascade, we performed a more detailed analysis of the underlying signaling network, including experimental validation of expression patterns.", 
    "145": "The purpose of this study was to formulate a superporous hydrogel (SPH) containing carvedilol self-nanoemulsifying drug delivery system. Effects of formulation parameters (amount of SPH and 0.1 N HCl used during drug loading) were studied in 3(2) factorial design. Response surface plots showed significant effect of the parameters on hydrogel swelling, carvedilol content, and carvedilol in vitro release. Regression equations were generated to calculate the desirable responses.", 
    "146": "CPVT (catecholaminergic polymorphic ventricular tachycardia) is a condition characterized by syncopes and cardiac arrest that was first described in 1975. CPVT has later been classified as a genetic disease with a great risk for life-threatening arrhythmias that are mainly caused by mutations in the ryanodine receptor 2 gene. Starting with a case report, we present an overview of CPVT.", 
    "147": "The literature reviewed was identified through a non-systematic search in PubMed.", 
    "148": "Diagnosing CPVT may be difficult, as resting ECG is normal and the syncopes may be misdiagnosed as epilepsy. Information about syncopes related to physical or emotional stress and occurrence of unexplained syncopes or cardiac arrest among family members, is important in the diagnostic evaluation. An exercise stress test often reveals the classical pattern of ventricular arrhythmias at heart rates above 100 beats/min. The diagnosis can be confirmed by genetic testing. By beta-blocker treatment and, if necessary, an ICD (implantable cardioverter defibrillator) the prognosis can be improved.", 
    "149": "CPVT is a serious disease with a poor prognosis when left untreated. It is a rare but important differential diagnosis in young individuals with syncopes or cardiac arrest. Genetic screening of relatives has made it possible to identify mutation carriers in affected families in order to provide them with preventive therapy.", 
    "150": "Recent efforts to improve care for patients hospitalized with heart failure have focused on process-based performance measures. Data supporting the link between current process measures and patient outcomes are sparse.", 
    "151": "To examine the relationship between adherence to hospital-level process measures and long-term patient-level mortality and readmission.", 
    "152": "Analysis of data from a national clinical registry linked to outcome data from the Centers for Medicare and Medicaid Services (CMS).", 
    "153": "A total of 22,750 Medicare fee-for-service beneficiaries enrolled in the Organized Program to Initiate Lifesaving Treatment in Hospitalized Patients with Heart Failure between March 2003 and December 2004.", 
    "154": "Mortality at 1 year; cardiovascular readmission at 1 year; and adherence to hospital-level process measures, including discharge instructions, assessment of left ventricular function, prescription of angiotensin-converting enzyme inhibitor or angiotensin receptor blocker at discharge, prescription of beta-blockers at discharge, and smoking cessation counseling for eligible patients.", 
    "155": "Hospital conformity rates ranged from 52% to 86% across the 5 process measures. Unadjusted overall 1-year mortality and cardiovascular readmission rates were 33% and 40%, respectively. In covariate-adjusted analyses, the CMS composite score was not associated with 1-year mortality (hazard ratio, 1.00; 95% confidence interval, 0.98-1.03; P = 0.91) or readmission (hazard ratio, 1.01; 95% confidence interval, 0.99-1.04; P = 0.37). Current CMS process measures were not independently associated with mortality, though prescription of beta-blockers at discharge was independently associated with lower mortality (hazard ratio, 0.94; 95% confidence interval, 0.90-098; P = 0.004).", 
    "156": "Hospital process performance for heart failure as judged by current CMS measures is not associated with patient outcomes within 1 year of discharge, calling into question whether existing CMS metrics can accurately discriminate hospital quality of care for heart failure.", 
    "157": "Recently we reported a decline of circulating myeloid (m) and plasmacytoid (p) dendritic cells (DCs) in patients with coronary artery disease (CAD). This study also determined the total blood DC numbers and focused on effects of extent (one vs. three-vessel disease) and type (stable vs. unstable) of CAD, and on endothelial cell function.", 
    "158": "Patients undergoing diagnostic coronarography were enrolled in four groups: control patients (atypical chest pain, <50% narrowing, n=15), stable one-vessel (n=15), stable three-vessel (n=15), and unstable one-vessel CAD (n=16). Total blood DCs were identified as lineage (lin) and HLADR, and DC subtypes with blood DC antigen (BDCA)-1 for mDCs and BDCA-2 for pDCs. Flow-mediated dilatation (FMD) was measured in the brachial artery.", 
    "159": "Numbers of total blood DCs, mDCs and pDCs declined in CAD patients compared with control patients, but without differences between the CAD groups. Interleukin-6 and high sensitivity C-reactive protein displayed inverse associations with mDCs. A FMD below the median of the study population, use of beta-blockers or of lipid-lowering drugs was associated with increased mDCs, whereas pDCs were similar. Interestingly, the effects of drugs and FMD were additive with that of CAD.", 
    "160": "This study indicates that lower blood DCs do not result from medication intake or endothelial dysfunction, and are an overall systemic effect of atherosclerosis rather than CAD type (stable or unstable) or number of stenotic coronary arteries. In view of discrete associations with cytokines, FMD, beta-blockers and statins, mDCs and pDCs seem to behave differently and may influence inflammation during atherosclerosis in different ways.", 
    "161": "The primary aim of this study was to evaluate the pain relief and tolerability of two pain-relieving strategies in the prehospital phase of presumed acute coronary syndrome (ACS), and the secondary aim was to assess the relationship between the intensity and relief of pain and heart rate, blood pressure, and ST deviation. Patients with chest pain judged as caused by ACS were randomized (open) to either metoprolol 5 mg intravenously (i.v.) three times at 2-min intervals (n = 84; metoprolol group) or morphine 5 mg i.v. followed by metoprolol 5 mg three times i.v (n = 80; morphine group). Pain was assessed on a 10-grade scale before randomization and 10, 20, and 30 min thereafter. The mean pain score decreased from 6.5 at randomization to 2.8 30 min later, with no significant difference between groups. The percentages with complete pain relief (pain score < or = 1) after 10, 20, and 30 min were 11, 16, and 21%, respectively, with no difference between groups. Hypotension was less frequent in the metoprolol group compared with the morphine group (0 vs. 6.3%; P=0.03), as was nausea/vomiting (7.2 vs. 24.0%; P=0.004). At randomization intensity of pain was associated with degree of ST elevation (P=0.009). The degree of pain relief over 30 min was associated with decrease in heart rate (P=0.03) and decrease in ST elevation (P=0.01).In conclusion, in the prehospital phase of presumed ACS, neither a pain-relieving strategy including an anti-ischemic agent alone nor an analgesic plus anti-ischemic strategy in combination resulted in complete pain relief. Fewer side effects were found with the former strategy. Other pain-relieving strategies need to be evaluated.", 
    "162": "To report a case of takotsubo cardiomyopathy, also known as apical ballooning syndrome or stress cardiomyopathy.", 
    "163": "A 68-year-old female with a history of hypertension, hyperlipidemia, and anxiety presented with symptoms that mimicked acute coronary syndrome (ACS); the chief symptom was chest tightness. An electrocardiogram showed normal sinus rhythm, with minimal ST elevation in the anterior leads. The patient was initially treated for ST-segment elevation myocardial infarction and symptoms resolved. Coronary angiography ruled out ACS and confirmed a diagnosis of takotsubo cardiomyopathy.", 
    "164": "Takotsubo cardiomyopathy is commonly triggered by severe emotional or psychological stress and occurs primarily in postmenopausal women. A reversible contractility abnormality of the left ventricle causes the ventricle to take on a balloon-like appearance; hence the name of takotsubo, a Japanese octopus fishing pot that has a narrow neck and a wide midsection. Signs and symptoms of takotsubo cardiomyopathy mimic those of ACS. Takotsubo cardiomyopathy is best diagnosed with coronary angiography, which can rule out blockage. Treatment usually consists of carvedilol and an angiotensin-converting enzyme inhibitor or angiotensin II receptor blocking agent if left ventricular ejection fraction is less than 40%. The syndrome is usually spontaneously reversible and cardiovascular function returns to normal after a few weeks.", 
    "165": "Takotsubo cardiomyopathy causes a reversible left ventricle dysfunction which occurs most commonly in postmenopausal women with or without cardiovascular disease. Recognition is detected with coronary angiography. It is thought to primarily be due to an abnormally high sympathetic stimulation after emotional or psychological stress. Treatment consists of an angiotensin-converting enzyme inhibitor and/or beta blocker if needed for left ventricular dysfunction and possibly an anxiolytic agent.", 
    "166": "The myofibrillar and nuclear compartments in cardiomyocytes are known to be sensitive to extracellular mechanical stimuli. Recently, we have shown that alterations in the mitochondrial ionic balance in cells in situ are associated with considerably increased mitochondrial volume. Theoretically, this swelling of mitochondria could impose mechanical constraints on the myofibrils and nuclei in their vicinity. Thus, we studied whether modulation of mitochondrial volume in cardiomyocytes in situ has a mechanical effect on the myofibrillar and nuclear compartments.", 
    "167": "We used the measurement of passive force developed by saponin-permeabilized mouse ventricular fibres as a sensor for compression of the myofibrils. Osmotic compression induced by dextran caused an increase in passive force. Similarly, mitochondrial swelling induced by drugs that alter ionic homeostasis (alamethicin and propranolol) markedly augmented passive force (confirmed by confocal microscopy). Diazoxide, a mitochondrial ATP-sensitive potassium channel opener known to cause moderate mitochondrial swelling, also increased passive force (by 28 +/- 5% at 10% stretch, P < 0.01). This effect was completely blocked by 5-hydroxydecanoate (5-HD), a putative specific inhibitor of these channels. Mitochondrial swelling induced by alamethicin and propranolol led to significant nuclear deformation, which was visualized by confocal microscopy. Furthermore, diazoxide decreased nuclear volume, calculated using three-dimensional reconstructed images, in a 5-HD-dependent manner by 12 +/- 2% (P < 0.05). This corresponds to an increase in intracellular pressure of 2.1 +/- 0.3 kPa.", 
    "168": "This study is the first to demonstrate that mitochondria are able to generate internal pressure, which can mechanically affect the morphological and functional properties of intracellular organelles.", 
    "169": "Clinical practice does not consider perioperative paracrine and neuroendocrine stress responses as risk factors for cancer recurrence, although recent animal studies provided supportive evidence. Suggested mechanisms include the effects of stress-hormones on tumor cells and on host physiology. In this study, in mice undergoing primary tumor excision, we tested the survival-enhancing potential of perioperative blockade of catecholamines and prostaglandins, and studied potential mediating mechanisms. C57BL/6J mice were inoculated intrafootpad with syngeneic B16F10.9-melanoma or Lewis lung carcinoma, and the paw was amputated when a developing tumor exceeded 100 microl. The clinically used beta-adrenergic antagonist propranolol, and/or the cyclooxygenase-2 inhibitor etodolac, were administered once before amputation, and recurrence-free survival was monitored. In different studies, NK cytotoxicity, leukocytes' molecular functional markers, and vascular endothelial growth factor secretion by tumor cells were studied in the context of surgery and drug treatments. The findings indicated that the combination of propranolol and etodolac, but neither drug alone, significantly and markedly improved survival rates in both tumor models, and was as effective as established immunostimulatory agents (IL-12 and polyinosinic-polycytiylic acid). Surgery markedly reduced NK cytotoxicity and NK cell expression of Fas ligand and CD11a, reduced all circulating lymphocyte-subtype concentrations, and increased corticosterone levels. Propranolol and etodolac administration counteracted these perturbations. B16 and 3LL secreted vascular endothelial growth factor in vitro, but secretion was not affected by catecholamine agonists, prostaglandins, corticosterone, propranolol, or etodolac. Overall, propranolol and etodolac administration, which could be applied perioperatively in most cancer patients with minimal risk and low cost, has counteracted several immunologic and endocrinologic perturbations and improved recurrence-free survival rates in mice undergoing primary tumor excision.", 
    "170": "Heart failure with preserved ejection fraction (HFpEF) is the predominant form of heart failure among the elderly and in women. However, there are few if any evidence-based therapeutic options for HFpEF. The chief complaint of HFpEF is reduced tolerance to physical exertion. Recent data revealed that 1 potential mechanism of exertional intolerance in HFpEF patients is inadequate chronotropic response. Although there is considerable evidence demonstrating the benefits of rate-adaptive pacing (RAP) provided from implantable cardiac devices in patients with an impaired chronotropic response, the effect of RAP in HFpEF is unknown.", 
    "171": "The Restoration of Chronotropic CompEtence in Heart Failure PatientS with Normal Ejection FracTion (RESET) study is a prospective, multicenter, double-blind, randomized with stratification, study assessing the effect of RAP on peak oxygen consumption and quality of life. RAP therapy will be evaluated in a crossover paired fashion for each patient within each study stratum. Study strata are based on patient beta-blocker usage at time of enrollment. The study is powered to assess the impact of pacing independently in both strata.", 
    "172": "The RESET study seeks to evaluate the potential benefit of RAP in patients with symptomatic mild to moderate HFpEF and chronotropic impairment. Study enrollment began in July 2008.", 
    "173": "To examine the effects of landiolol on the QT interval, rate-corrected QT (QTc) interval, QT dispersion (QTD), and rate-corrected QTD (QTcD) during tracheal intubation using computerized measurement.", 
    "174": "Randomized, double-blinded study.", 
    "175": "Dokkyo Medical University Hospital operating room.", 
    "176": "30 ASA physical status I patients scheduled for elective surgery.", 
    "177": "Patients were randomized to receive either normal saline (saline group) or landiolol (landiolol group; one-min loading infusion of 0.125 mg/kg followed by 0.04 mg/kg/min infusion). Immediately after the start of administration of saline or landiolol, anesthesia was induced with intravenous (IV) fentanyl two microg/kg, propofol 1.5 mg/kg, and vecuronium 0.1 mg/kg. Six minutes after administration of saline or landiolol, tracheal intubation was performed within 20 seconds.", 
    "178": "Mean arterial pressure (MAP), RR interval, QT interval, QTc interval, QTD, and QTcD were consecutively recorded during the induction.", 
    "179": "There was no significant difference in MAP between groups during the study. RR interval in the landiolol group was significantly longer than in the saline group from two minutes after the start of the landiolol infusion to the end of the study. The QT interval in the landiolol group was significantly shorter than in the saline group from start of the infusion to 4 minutes after tracheal intubation. The QTc interval, QTD, and QTcD in the landiolol group were significantly shorter than those in the saline group from immediately after tracheal intubation to the end of study.", 
    "180": "A bolus of landiolol 0.125 mg/kg followed by an infusion of landiolol 0.04 mg/kg/min may reduce the risk of cardiac arrhythmias during induction of anesthesia.", 
    "181": "A 66-year-old woman was referred for further evaluation and treatment of normocytic and normochromic anemia with hemoglobin level of 8.6 g/dL. A peripheral blood smear showed fragmented erythrocytes. The patient was then referred to the department of cardiology because of systolic murmur, ECG abnormality, and red cell fragmentation. Transthoracic echocardiography revealed hypertrophic cardiomyopathy with particularly increased interventricular septal thickness of 24 mm and a hyperkinetic wall motion, resulting in marked obstruction to left ventricular outflow tract (pressure gradient of 200 mmHg). Mitral regurgitation due to systolic anterior motion of the mitral valve leaflets was also seen. The cause of anemia was thought to be mechanical intravascular hemolysis due to left ventricular outflow tract obstruction and mitral regurgitation. She was treated with atenolol and the class Ia antiarrhythmic drug cibenzoline to relieve the outflow tract obstruction, and the pressure gradient was reduced to 70 mmHg. After 3 months of treatment, her hemoglobin level had increased to 11.4 g/dL without additional treatment for anemia.", 
    "182": "Mortality and morbidity after acute coronary syndrome (ACS) in Japan appear to be different from those in Western countries due to different social healthcare systems, races, geographical locations, and interventional procedures, although data are limited in Japan.", 
    "183": "With a hospital-based cohort study comprising all the new patients who had visited our hospital between 2004 and 2007 (n=6562), we identified all-cause mortality, the composite endpoint of cardiac death, non-fatal myocardial infarction (MI), or target vessel revascularization and the predictors.", 
    "184": "Of the total, 293 patients were included with a discharge diagnosis of ACS (median follow-up of 24.5 months). Non-ST elevation-ACS (NSTE-ACS) (unstable angina and non-ST elevation MI) and ST elevation MI (STEMI) were observed in 165 (56.3%) and 128 (43.7%) patients, respectively. Percutaneous coronary intervention or coronary artery bypass graft surgery was performed in 72.7% and 14.5% of NSTE-ACS patients, respectively and in 82.8% and 10.2% of STEMI patients. The use of aspirin, ticlopidine, and beta-blockers for NSTE-ACS patients were 93.3%, 66.9%, and 38.0%, respectively, with corresponding rates of 96.0%, 75.4%, and 57.1% for STEMI patients. All-cause mortality rates in NSTE-ACS and STEMI were 1.8% and 5.5% at 30 days, respectively, and 6.3% and 12.9% at 2 years, with corresponding rates of 3.7% and 8.7% at 30 days, respectively, and 23.4% and 35.6% at 2 years for the composite endpoint. Multivariate analysis showed that predictors for mortality were older age (hazard ratio [HR] 1.13, 95% confidence interval [CI] 1.018-1.244) and estimated glomerular filtration rate value (HR 0.96, 95% CI 0.929-0.988) in NSTE-ACS, and older age (HR 1.10, 95% CI 1.011-1.119) and congestive heart failure on admission (HR 20.0, 95% CI 2.439-164.4) in STEMI.", 
    "185": "The present study identified long-term mortality, morbidity, and predictors of adverse events for Japanese patients with ACS.", 
    "186": "This 63 years old man presented to the emergency room with chest pain of more than 12 hours duration. The initial electrocardiogram showed as ST segment elevation inferior and right ventricular infarction. He developed signs and symptoms consistent with cardiogenic shock, followed by life threatening ventricular fibrillation and cardiac arrest. After repeated cardio-respiratory resuscitations and successful cardiac defibrillation, thrombolytic therapy was administered followed by clinical and hemodynamic improvements. One-week later cardiac catheterization and coronary arteriography were performed. The study showed 93% obstructive lesion in the proximal right coronary artery, an angioplasty was performed and a stent was placed. After appropriate re-adjustment of medical therapy, the patient was discharged and followed in the outpatient clinic. Although the time frame to administer thrombolytic therapy was over the 12 hours window as suggested by the AHA guidelines1, the potential risks benefits in the casepresented justifed the used of fibrinolytic therapy. Considering the multiple complications that the patient presented, fibrinolytic therapy needs to be considered even after 12 hours of symptoms initiation, particularly when facilities for primary percutaneous coronary interventions are not readily available.", 
    "187": "Oral lichen planus and oral lichenoid drug reactions have similar clinical and histologic findings. The onset of oral lichenoid drug reactions appears to correspond to the administration of medications, especially antihypertensive drugs, oral hypoglycemic drugs, antimalarial drugs, gold salts, penicillamine and others. The author reports the case of 58-year-old male patient with oral lichenoid drug reaction, hypertension and diabetes mellitus. The oral manifestation showed radiated white lines with erythematous and erosive areas. The patient experienced pain and a burning sensation when eating spicy food. A tissue biopsy was carried out and revealed the characteristics of lichen planus. The patient was treated with 0.1% fluocinolone acetonide in an orabase as well as the replacement of the oral hypoglycemic and antihypertensive agents. The lesions improved and the burning sensation disappeared in two weeks after treatment. No recurrence was observed in the follow-up after three months.", 
    "188": "Congenital long QT syndrome is a genetic disorder characterized by prolonged QT interval on electrocardiogram and increased risk of sudden cardiac death from ventricular arrhythmias. In long QT syndrome, genes that encode for the various cardiac ion channels or regulatory proteins of these channels are mutated. The various mutations individually lead to a disruption of the normal cardiac myocyte action potential, and thus leading to a propensity for ventricular arrhythmias. Diagnosis can be difficult with patient presentations ranging from palpitations to syncope to sudden cardiac death. The QT interval can also vary over time, often requiring further testing to support the diagnosis. Recently developed genetic testing can be used to identify the responsible genes in patients with known disease. It can also be used to genotype the affected patient's family members. The current test panel only recognizes common mutations resulting in a falsely negative test for those with a rare or unidentified variant. For treatment, beta-blocker therapy is recommended for all patients, and implantable cardioverter-defibrillator (ICD) placement is recommended for those who are at high risk for a cardiac event. Future investigations will concentrate genotype-guided risk stratification for ICD placement and on genotype-specific pharmacological therapy.", 
    "189": "In neurodegenerative diseases, progressive oxidative stress is a major event that precedes neuronal death. Oxidative stress is characterized by an imbalance between oxidants and antioxidants. This imbalance induced oxidative molecular and cell damage, reducing cellular viability. 3-Nitropropionic acid (3NP) causes oxidative stress and other molecular and cellular changes similar to those observed in neurons of patients with Huntington's disease. Since carvedilol and melatonin act as free-radical scavengers, this study examined the effect of carvedilol (10(-5) M) and melatonin (10(-5) M) on oxidative and cell damage induced by 3NP in N1E-115 neuroblastoma cells. Carvedilol and melatonin prevented the increases in lipid peroxidation and total LDH activity, as well as the depletion of reduced glutathione (GSH) and the reduction of antioxidative enzymes activities in N1E-115 cells incubated with 100 mM 3NP. All these carvedilol and melatonin effects were more intense when the drugs were added before rather than after inducing the damage by 3NP. These results also provided evidence supporting the hypothesis that carvedilol and melatonin can be useful for treating neurodegenerative diseases, such as Huntington's disease.", 
    "190": "Sympathetic activation after subarachnoid hemorrhage (SAH) can induce tachycardia as well as cardiac and brain injury. We examined the effects of beta1 receptor antagonist landiolol on hemodynamics and the levels of tissue injury markers in patients with SAH. Fifty-six SAH patients undergoing intracranial aneurysm surgery with tachycardia (>or=90 beats per minute) randomly allocated to landiolol (L) or control (C) group were examined. In L group, landiolol was continuously administered during anesthesia. In C group, landiolol was not administered except bolus dose used in cases that exhibited uncontrolled tachycardia. Hemodynamics, the incidence of electrocardiographic abnormality, and levels of B-type natriuretic peptide, troponin T, S-100beta, 8-Hydroxy-2'-deoxyguanosine, interleukin-6 (IL-6), and IL-1 receptor antagonist were compared. Heart rate values from time of intubation to the end of anesthesia were significantly lower in L group than in C group, whereas blood pressure was similar between the groups. Although the incidence of bradycardia (<60 beats per minute) was significantly higher in L group than in C group (57% vs. 18%, respectively), bradycardia could be recovered without any adverse effects. The serum S-100beta levels 24 hours after operation were significantly lower in L group than in C group, whereas there were no significant differences in the incidence of electrocardiographic abnormality and levels of B-type natriuretic peptide, troponin T, 8-Hydroxy-2'-deoxyguanosine, IL-6, and IL-1 receptor antagonist between groups. We conclude that landiolol can be effectively used in the treatment of tachycardia in SAH patients and significantly reduced the serum S-100beta levels 24 hours after the operation.", 
    "191": "Timolol, a beta-blocker, has been shown to be an effective ocular hypotensive agent when used alone or with carbonic anhydrase inhibitor on ocular hypertensive or open angle glaucoma patients. The effect of timolol hemihydrate on the CO(2) hydration activities of human carbonic anhydrase (HCA) I and II and their reaction mechanisms were investigated. Timolol activates the enzyme activities of HCA I and HCA II. In HCA I and II, the enzyme kinetic results clearly showed that timolol increases the value of V(max) but does not influence the value of K(m). The enzyme kinetic method showed that timolol noncompetitively activates HCA I and II activities through the formation of a ternary complex consisting of the enzyme, the substrate, and timolol. These results indicate that timolol binds apart from the narrow cavity of the active site. AutoDocking results showed that timolol binds at the entrance of the active site cavity in a region where the proton shuttle residue, His 64, of HCA I or II, is placed. The enzyme kinetic and AutoDocking results showed that timolol might weakly bind near the proton shuttle residue, His 64, to accelerate the proton transfer rate from His 64 to the buffer components. It is known that efficient activators of carbonic anhydrase possess a bulky aromatic/heterocyclic moiety and a primary/secondary amino group in their molecular structure. Timolol has a heterocyclic moiety and a secondary amino group, which are typical structures in efficient activators of carbonic anhydrase.", 
    "192": "Chronic heart failure (CHF) remains the only cardiovascular disease with an increasing hospitalization burden and an ongoing drain on health care expenditures. The prevalence of CHF increases with advancing life span, with diastolic heart failure predominating in the elderly population. Primary prevention of coronary artery disease and risk factor management via aggressive blood pressure control are central in preventing new occurrences of left ventricular dysfunction. Optimal therapy for CHF involves identification and correction of potentially reversible precipitants, target-dose titration of medical therapy, and management of hospitalizations for decompensation. The etiological phenotype, absolute decrease in left ventricular ejection fraction and a widening of QRS duration on electrocardiography, is commonly used to identify patients at increased risk of progression of heart failure and sudden death who may benefit from prophylactic implantable cardioverter-defibrillator placement with or without cardiac resynchronization therapy. Patients who transition to advanced stages of disease despite optimal traditional medical and device therapy may be candidates for hemodynamically directed approaches such as a left ventricular assist device; in selected cases, listing for cardiac transplant may be warranted.", 
    "193": "The effects of the chiral pharmaceuticals atenolol and propranolol on Pseudomonas putida, Pseudomonas aeruginosa, Micrococcus luteus, and Blastomonas natatoria were investigated. The growth dynamics of exposed cultures were monitored using a Bioscreen instrument. In addition, Fourier-transform infrared (FT-IR) spectroscopy with appropriate chemometrics and high-performance liquid chromatography (HPLC) were employed in order to investigate the phenotypic changes and possible degradation of the drugs in exposed cultures. For the majority of the bacteria studied there was not a statistically significant difference in the organism's phenotype when it was exposed to the different enantiomers or mixtures of enantiomers. In contrast, the pseudomonads appeared to respond differently to propranolol, and the two enantiomers had different effects on the cellular phenotype. This implies that there were different metabolic responses in the organisms when they were exposed to the different enantiomers. We suggest that our findings may indicate that there are widespread effects on aquatic communities in which active pharmaceutical ingredients are present.", 
    "194": "The mechanical properties of the aorta play an important role in arterial homeostasis and constitute a prognostic factor in cardiovascular disease. This study determined the time-course of mechanical changes of the thoracic aorta following prolonged beta (beta)-blocker treatment.", 
    "195": "Sixty-six healthy male Wistar rats were randomized to 4 groups. Group A was divided into subgroups A1 (n=6), A2 (n=6), and A3 (n=6), with animals receiving only water. In groups B (n=16), C (n=16), and D (n=16), propranolol was added to the drinking water (100 mg/kg/day). Animals of groups A1 and B, A2 and C, and A3 and D were sacrificed after 1, 2, and 3 months. The effect of beta-blockade was assessed by heart rate changes in response to isoproterenol infusion. The thoracic aorta was excised and submitted to mechanical testing. Regression analysis was performed to evaluate the relationship between elastic modulus and stress for low (part I), physiologic (part II), and high (part III) stresses.", 
    "196": "Data from subgroups A1, A2, and A3 were pooled together and were used as a control. Differences were found in the regression parameters of parts II and III between the propranolol-treated groups and controls, indicating that the aorta was stiffer in propranolol-treated rats compared to controls at physiologic stresses, and at physiologic and high strains. Changes developed progressively with the duration of treatment. No differences were found in the regression parameters of part I, indicative of non-varying elastic modulus, i.e. stiffness, at low stresses and strains.", 
    "197": "Chronic blockade of beta-adrenergic receptors induces changes in the mechanical properties of the thoracic aorta. Aortic stiffening in response to beta-blocker treatment may be of great clinical significance.", 
    "198": "Haemangiomas are the most common tumors of infancy affecting approximately 1 in 10 children. Unlike other tumors, haemangiomas enter an involution phase, during which they usually regress over the next several months to years. Sometimes intervention is required due to proliferative growth which is complicated by ulceration, bleeding, persistent aesthetic deformity or infection.", 
    "199": "Review of the literature.", 
    "200": "Propranolol, a nonselective beta-blocker, has recently been introduced as a novel modality for the treatment of proliferating haemangiomas. The exact mechanism of action of propranolol in the treatment of haemangiomas remains unclear, but vasoconstriction, down-regulation of angiogenic factors such as VEGF and bFGF and up-regulation of apoptosis of capillary endothelial cells may be responsible for the reduction of haemangiomas. Besides, an inhibition of MMP-9 and HBMEC expression by propanolol is discussed as possible mechanism influencing the growth of haemangiomas. However, there are different case reports of successfully treated infants in the current literature.", 
    "201": "There is the obtain that propranolol will detach steroids in the therapy for infantile haemangiomas.", 
    "202": "A 60-year-old woman presented with a 1-week progressive limb weakness and an areflexic tetraparesis. Both neurophysiological and cerebrospinal fluid examinations were consistent with diagnosis of Guillain-Barré syndrome (GBS) and a treatment by intravenous immunoglobulin over a 5-day period was started. At the end of the treatment, the patient suffered from an acute coronary syndrome (ACS) without stenosis at coronary arteriography. Left ventriculography showed segmental wall motion abnormalities with apical akinesis contrasting with hyperkinesis in basal segments, with a depressed left ventricular ejection fraction at 45%. Cardiac magnetic resonance imaging excluded the diagnosis of myocarditis. A diagnosis of \"transient left ventricular apical ballooning syndrome\" or \"Takotsubo\" syndrome was then made and a treatment by angiotensin-converting enzyme inhibitor and beta-blocker was introduced. Left ventricular dysfunction and electrocardiogram normalized within two weeks and the patient remained free from cardiovascular events at one year of follow-up. This cardiomyopathy is a recently known and now commonly diagnosed reversible systolic dysfunction mimicking ACS and is secondary to physical or emotional stress affecting mainly post-menopausal women. Electrocardiographic and echocardiographic abnormalities are often regressive in days or weeks, and rarely responsible for complications. This observation supports clinical evidence that electrocardiographic changes in GBS can be linked to Takotsubo syndrome, by means of the stressful trigger of GBS occurrence. This reversible cardiomyopathy needs adequate management and specific therapeutic strategies. Therefore, trans-thoracic echocardiography should be systematically performed when repolarisation abnormalities are present in this disease to rule out a Takotsubo syndrome, even in asymptomatic patients.", 
    "203": "This study was designed to define more completely the clinical spectrum and consequences of stress cardiomyopathy (SC) beyond the acute event.", 
    "204": "Stress cardiomyopathy is a recently recognized condition characterized by transient cardiac dysfunction with ventricular ballooning.", 
    "205": "Clinical profile and outcome were prospectively assessed in 136 consecutive SC patients.", 
    "206": "Patients were predominantly women (n = 130; 96%), but 6 were men (4%). Ages were 32 to 94 years (mean age 68 +/- 13 years); 13 (10%) were <or=50 years of age. In 121 patients (89%), SC was precipitated by intensely stressful emotional (n = 64) or physical (n = 57) events, including 22 associated with sympathomimetic drugs or medical/surgical procedures; 15 other patients (11%) had no evident stress trigger. Twenty-five patients (18%) were taking beta-blockers at the time of SC events. Three diverse ventricular contraction patterns were defined by cardiovascular magnetic resonance (CMR) imaging, usually with rapid return to normal systolic function, although delayed >2 months in 5%. Right and/or left ventricular thrombi were identified in 5 patients (predominantly by CMR imaging), including 2 with embolic events. Three patients (2%) died in-hospital and 116 (85%) have survived, including 5% with nonfatal recurrent SC events. All-cause mortality during follow-up exceeded a matched general population (p = 0.016) with most deaths occurring in the first year.", 
    "207": "In this large SC cohort, the clinical spectrum was heterogeneous with about one-third either male, <or=50 years of age, without a stress trigger, or with in-hospital death, nonfatal recurrence, embolic stroke, or delayed normalization of ejection fraction. Beta-blocking drugs were not absolutely protective and SC was a marker for increased noncardiac mortality. These data support expanded management and surveillance strategies including CMR imaging and consideration for anticoagulation.", 
    "208": "The purpose of this study was to evaluate the clinical relevance of anthracycline-induced cardiomyopathy (AC-CMP) and its response to heart failure (HF) therapy.", 
    "209": "The natural history of AC-CMP, as well as its response to modern HF therapy, remains poorly defined. Hence, evidence-based recommendations for management of this form of cardiomyopathy are still lacking.", 
    "210": "We included in the study 201 consecutive patients with a left ventricular ejection fraction (LVEF) <or=45% due to AC-CMP. Enalapril and, when possible, carvedilol were promptly initiated after detection of LVEF impairment. LVEF was measured at enrollment, every month for the first 3 months, every 3 months during the first 2 following years, and every 6 months afterward (mean follow-up 36 +/- 27 months). Patients were considered responders, partial responders, or nonresponders according to complete, partial, or no recovery in LVEF, respectively. Major adverse cardiac events during follow-up were also evaluated.", 
    "211": "Eighty-five patients (42%) were responders; 26 patients (13%) were partial responders, and 90 patients (45%) were nonresponders. The percentage of responders progressively decreased as the time from the end of chemotherapy to the start of HF treatment increased; no complete recovery of LVEF was observed after 6 months. Responders showed a lower rate of cumulative cardiac events than partial and nonresponders (5%, 31%, and 29%, respectively; p < 0.001).", 
    "212": "In cancer patients developing AC-CMP, LVEF recovery and cardiac event reduction may be achieved when cardiac dysfunction is detected early and a modern HF treatment is promptly initiated.", 
    "213": "The purpose of this study was to compare the effects of N-terminal pro-B-type natriuretic peptide (NT-proBNP)-guided therapy with those of intensive clinical management and with usual care (UC) on clinical outcomes in chronic symptomatic heart failure.", 
    "214": "Initial trial results suggest titration of therapy guided by serial plasma B-type natriuretic peptide levels improves outcomes in patients with chronic heart failure, but the concept has not received widespread acceptance. Accordingly, we conducted a longer-term study comparing the effects of NT-proBNP-guided therapy with those of intensive clinical management and with UC of patients with heart failure.", 
    "215": "Three hundred sixty-four patients admitted to a single hospital with heart failure were randomly allocated 1:1:1 (stratified by age) to therapy guided by NT-proBNP levels or by intensive clinical management, or according to UC. Treatment strategies were applied for 2 years with follow-up to 3 years.", 
    "216": "One-year mortality was less in both the hormone- (9.1%) and clinically-guided (9.1%) groups compared with UC (18.9%; p = 0.03). Three-year mortality was selectively reduced in patients <or=75 years of age receiving hormone-guided treatment (15.5%) compared with their peers receiving either clinically managed treatment (30.9%; p = 0.048) or UC (31.3%; p = 0.021).", 
    "217": "Intensive management of chronic heart failure improves 1-year mortality compared with UC. Compared with clinically guided treatment and UC, hormone-guided treatment selectively improves longer-term mortality in patients <or=75 years of age. (NT-proBNP-Assisted Treatment To Lessen Serial Cardiac Readmissions and Death [BATTLESCARRED]; Australian New Zealand Clinical Trials Registry 12605000735651).", 
    "218": "Pharmaceuticals are continuously discharged into the environment, resulting in the chronic exposure of aquatic organisms to these compounds. In this multigenerational study, we examined the influence of four pharmaceuticals (carbamazepine (CBZ), diclofenac (DIC), 17alpha-ethinylestradiol (EE2) and metoprolol (MET)) as single substances and as a drug mixture at environmentally relevant concentrations on life-history and morphological parameters over six generations of the cladoceran Daphnia magna. Detectable effects of the used pharmaceuticals occured in the first observed generation, followed by an acclimation period and a recurrence of drug effects in later generations: daphnids exposed to MET were affected by the pharmaceutical, resulting in a decreased body length at first reproduction in the generations F0, F3 and F4 and in a reduced number of offspring in the generations F0 and F4. Similar effects were observed in daphnids exposed to EE2. DIC delayed age at first reproduction in the F0 and F2 generations and increased the body length of neonates in the generations F1 and F5. Daphnids exposed to CBZ showed a delay in the age at first reproduction for the F0 generation only. The drug mixture reduced the age at first reproduction of daphnids in the F0 and F2 generation and increased the body length at first reproduction in the generations F0 and F3. Neither the single drugs nor the pharmaceutical mixture influenced the successive generations of D. magna in a steady way. Thus, multigenerational studies are necessary to prevent insufficient assessments on the impact of pharmaceuticals in aquatic ecosystems.", 
    "219": "Stress induced circulating catecholamines are hypothesized to selectively activate adrenergic receptors (ARs) on immunocompetent cells modulating their inflammatory response to trauma or environmental toxins. We characterized changes in expression of a pro-inflammatory cytokine modulated by beta-AR activation in human primary and immortalized monocytes that had been simultaneously stimulated with lipopolysaccharide (LPS). Results from cytokine antibody arrays demonstrated that half-maximal effective concentrations of the selective beta-AR agonist isoproterenol (Iso) qualitatively increased LPS-mediated expression of the soluble cytokine, interleukin-1beta (IL-1beta). Semi-quantitative immunoblot techniques confirmed a synergistic increase of IL-1beta production in both LPS stimulated THP-1 cells and primary human monocytes co-incubated with Iso. Immunoblot techniques as well as radioligand binding studies were also used to characterize the heterogeneous expression of beta(1)- and beta(2)-AR subtypes on THP-1 cells. beta-AR activation is classically associated with generation of cAMP in many tissues and cell types. Therefore, using the method of Schild, we generated Iso concentration-response curves in the presence of fixed subtype-selective beta-AR antagonist concentrations to demonstrate that beta(1)-AR activation was exclusively linked with the generation of cAMP in THP-1 cells. Furthermore, use of a selective kinase inhibitor demonstrated that Iso potentiated the expression of soluble IL-1beta through activation of cAMP-dependent protein kinase A. Finally, discriminating concentrations of subtype-selective beta-AR antagonists revealed that beta(1)-AR stimulation alone accounted for the synergistic production of IL-1beta in LPS stimulated monocytes co-incubated with Iso. These results demonstrate a unique synergistic pro-inflammatory response mediated through a beta(1)-AR cAMP-dependent mechanism in LPS-challenged monocytic cells."
}