{
    "0": "The effect on exercise tolerance of racemic propranolol has been assessed in eight angina pectoris patients and compared with that of dexpropranolol (the dextro isomer of propranolol), practolol (I.C.I. 50172), and saline. Dexpropranolol has the same local anaesthetic action as propranolol with negligible beta-adrenergic receptor blocking activity, while practolol is a cardio-selective beta-adrenergic blocking agent which does not have local anaesthetic activity.Saline and dexpropranolol had no significant effect on exercise time; racemic propranolol and practolol improved exercise tolerance in six subjects, the response to the two drugs being very similar in individual patients. It was concluded that the beneficial effect of propranolol in angina pectoris results from its action as a beta-adrenergic receptor blocking agent and is not due to its local anaesthetic, or quinidine-like, activity.", 
    "1": "Blockade of cardiac autonomic nervous activity by an intravenous injection of 0.2 mg/kg propranolol and 0.04 mg/kg atropine was used with cardiac catheterization to study intrinsic cardiac function in 47 patients with normal hearts and known graded myocardial disease. After blockade, significant hemodynamic abnormalities became apparent at rest in the majority of patients with known disease, many of whom had normal control findings. This occurred partly through a reduction in the normal range of cardiac function at rest, and partly through changes in the abnormalities associated with disease: after blockade, diseased hearts had normal stroke volumes, but beat more slowly, and had higher left ventricular filling pressures. The heart rate after blockade was fixed; this was defined as the intrinsic heart rate (IHR); it ranged from 57 to 126 beats/min in different patients. Both the IHR and left ventricular end-diastolic pressure after blockade were sensitively and quantitatively related to the severity of myocardial disease. When, after blockade, arterial pressure was raised by angiotensin, the IHR was unchanged; normal hearts maintained their stroke volume and increased stroke work; diseased hearts maintained stroke volume less well and stroke work was unchanged or fell. Abnormal ventricular responses corresponded well with abnormal ventricular function at rest. In different patients the IHR was significantly related to each available index of left ventricular function. Other studies in animals have shown that the IHR is closely related to intrinsic myocardial contractility in certain forms of experimental heart failure. An analogous relationship existing between the IHR and myocardial function in patients with heart disease is suggested as the explanation for the IHR/ventricular function relationship in this study. If so, the IHR may prove valuable as an index of myocardial function in man, since it can be measured simply and safely in clinical practice.", 
    "2": "1. Pressure changes in the submaxillary and parotid ducts of dogs, induced by nerve stimulation or intravenous injection of drugs, were studied.2. Pressure rises could be elicited by parasympathetic stimulation and by acetylcholine and methacholine, even when no secretion was evoked. These effects were abolished by atropine.3. Similarly, sympathetic stimulation, adrenaline, noradrenaline and phenylephrine raised the pressure in both glands, also in the absence of secretion. Dihydroergotamine abolished these effects. Isoprenaline increased the pressure in the submaxillary duct, but only when it caused secretion. This effect was abolished by propranolol. In the parotid gland isoprenaline caused neither secretion nor pressure rise. It is concluded that the myoepithelial cells of the two glands are supplied with alpha-adrenoceptors.4. Doses of histamine, bradykinin, kallidin and physalaemin which caused no salivary secretion raised the duct pressure even when dihydroergotamine, propranolol and atropine had been given.5. Angiotensin and 5-hydroxytryptamine increased the pressure only in some experiments. Oxytocin caused very little or no pressure rise. Vasopressin had no effect of its own but reduced the pressure raising effects of nerve stimulation or drugs.", 
    "3": "1. The effect of methyl substitution in the alpha-carbon position of the ethanolamine side chain of INPEA was investigated on its beta-adrenoreceptor blocking activity in the isolated turtle heart and anaesthetized cats.2. In the turtle heart preparation, the pA(2) value for erythro-alpha-methyl INPEA was 5.3, as compared with 6.9 for INPEA, while threo-alpha-methyl INPEA was extremely weak and its pA(2) value could not be determined.3. In the intact cat experiments, alpha-methyl INPEA produced a competitive blockade of the peripheral vasodilator effect of isoprenaline in doses ranging from 5 to 20 mg/kg. However, this agent had a minimal effect on the cardiac stimulant effect of the catecholamine.4. These results are consistent with the hypothesis that the beta-adrenoreceptors comprise a family of nonhomogeneous receptors and a selective blockade of only some, but not all, responses mediated through their activation can be achieved by specific molecular modification of the beta-adrenoreceptor blocking agents.", 
    "4": "A study of the effects of ouabain and propranolol on the spontaneous activity in the preganglionic sympathetic nerves to the cat heart showed that ouabain can produce both an inhibition and a stimulation of the spontaneous activity in sympathetic nerves. The inhibition appears to be reflex in nature and is not present when the buffer nerves are sectioned. The stimulation is correlated with the development of cardiac arrhythmias and is antagonized by propranolol.", 
    "5": "Contractures induced by KCl are produced in cat ventricular muscle after depletion of catecholamine stores by previous treatment with reserpine or by selective blocking of adrenergic receptor sites with propranalol. Contractures are reproducible for 2 to 3 hours and are markedly depressed by the addition of epinephrine. The relaxation of contracture induced by epinephrine parallels the eftect of this compound of shortening the duration of the normal twitch. The failure of the normal mammalian myocardium to maintain tension in solutions of high KCI concentration appears to be related to the endogenous amounts of catecholamines in the tissue."
}