{
    "0": "This is the first report demonstrating hormonal control of cAMP levels in Ewing's sarcoma cells. Two classes of hormones, beta-adrenergic agonists and prostaglandins stimulate cAMP production in cultured Ewing's sarcoma cells. The efficacy order for beta-adrenergic agonists is (-)-isoprenaline greater than or equal to (-)-noradrenaline greater than or equal to (-)-adrenaline much greater than (-)-phenylephrine. The stimulatory effect of (-)-noradrenaline is antagonized by beta 1-selective metoprolol and also by beta 2-selective ICI 118,551. The efficacy order for prostaglandins (PG) is PGE1 greater than PGI2 greater than PGE2 much greater than PGF2 alpha; 6-keto PGF1 alpha and PGD2 do not influence cAMP levels in Ewing's sarcoma cells. Cultures pretreated with PGE2 are less responsive to a second challenge with PGE2 but their response to (-)-isoprenaline is unimpaired. Similarly, pretreatment with (-)-isoprenaline induces homologous desensitization to (-)-isoprenaline and has no effect on the PGE2-stimulated increase in cAMP. We conclude that these cells provide an ideal model for the study of the initial steps of beta-adrenergic and prostaglandin action in Ewing's sarcoma.", 
    "1": "For ten years, severe physical exercise in a 24 year old male patient had been an almost constant trigger of frequent attacks of pareses which were mostly accompanied by complete tetraplegia and once by the occurrence of cardiac arrest with atrial fibrillation. During the attack, the serum potassium concentration fell to 1.2 mmol/l, whereas the intraleukocytic potassium concentration rose from 136 mmol/l to 149 mmol/l. The catecholamine excretion in the urine was raised during the first 24 hours after admission as an emergency (189 micrograms noradrenalin and 54 micrograms adrenalin). After intravenous adrenalin infusion (0.01-0.1 microgram/kg X min) during the symptom-free interval, there was a major fall of the serum potassium concentration from 3.9 mmol/l to 3.1 mmol/l. This was not accompanied by a raised insulin excretion and could be prevented by prior administration of the nonselective beta blocker propranolol. On the basis of these results, the patient was treated prophylactically with three times 40 mg/d p.o. propranolol. Pareses requiring treatment no longer occurred under this therapy.", 
    "2": "The catecholamine noradrenaline has been proposed to modulate the excitability of cortical neurons, and such a regulation may be mediated by specific adrenergic receptors. We characterized, using electrophysiological recordings, the types of responses of single cells in the rat visual cortex (areas 17 and 18) to the iontophoretic application of adrenergic agents. For the majority of spontaneous and visually-driven cells sampled, noradrenaline decreased the firing frequency, and in some cases of visually-driven cells could increase the signal/noise ratio. These effects were also documented after the application of the alpha-2 adrenergic agonists clonidine and oxymetazoline, and could be reduced or blocked by a previous ejection of the specific alpha-2 antagonist idazoxan. The present study supports a role for alpha-2 adrenoceptors in the modulation of sensory inputs to the visual cortex.", 
    "3": "The efficacy of atenolol in preventing episodes of transient ischemia during daily life was evaluated in 10 patients with \"mixed\" angina who underwent a 4-week, single-blind, double-crossover placebo-controlled trial. On day 6 and 7 of each treatment phase, continuous ambulatory electrocardiographic monitoring was performed for 48 hours. On day 7 an exercise test was also performed. Two-hundred and sixty-four ischemic episodes (79% \"silent\") were recorded during placebo treatment; 98 were recorded during atenolol treatment (63% decrease, p less than 0.01). In agreement with previous observations, most ischemic episodes observed during placebo (156 or 59%) were not preceded by an increase in heart rate. Surprisingly, the beneficial effects of atenolol were more pronounced for these episodes than for those preceded by an increase in heart rate and apparently caused by an increase in myocardial demand (decreases of 72% and 48%, respectively). Painful and painless episodes were decreased by a similar extent. In all patients, the heart rate recorded at the beginning of ST-segment depression was widely variable and significantly lower with atenolol (64 +/- 14 beats/min) than with placebo (81 +/- 13 beats/min, p less than 0.05). During both placebo and atenolol treatment, the highest incidence of ischemic events was observed between 6 A.M. and 9 P.M., in coincidence with the highest levels of the heart rate resting.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "4": "Studies were performed to investigate the irreversible binding and oxidative metabolism of propranolol in human liver microsomes and the relationship of binding and metabolism to the polymorphic oxidation of debrisoquine. Incubation of microsomes with 14C-labelled propranolol in the presence of a NADPH-generating system gave rise to irreversible binding which increased linearly with time and became saturated at high substrate concentrations. The extent of binding was decreased by the exclusion of cofactors, boiling, anaerobic conditions, and the addition of reduced glutathione and SKF-525A. Trichloropropene oxide had a negligible effect on cofactor-dependent binding. However, debrisoquine, antipyrine and phenacetin decreased binding to a considerable extent. The latter compound abolished cofactor-dependent binding completely at the concentration used (1 mM). Electrophoresis of microsomes which had been incubated with tritiated propranolol revealed that binding was probably occurring to a large number of proteins particularly in the 40,000-90,000 molecular weight range. Glutathione, debrisoquine and antipyrine did not inhibit the 4'-hydroxylation and N-deisopropylation of propranolol. In contrast, phenacetin exerted a very potent inhibitory action on both routes of metabolism. It is concluded that a product or products of propranolol oxidation bind irreversibly but non-selectively to human liver microsomal protein, the enzyme system responsible for the activation of propranolol appears to be related more closely to the cytochrome P-450 system which metabolizes phenacetin than to that metabolising debrisoquine, and radiolabelled propranolol is not a sufficiently specific probe for studying these cytochrome P-450 systems.", 
    "5": "Beta-adrenergic receptors on membranes prepared from rat lung, wild-type S49 lymphoma cells, and the adenylate cyclase-deficient variant of S49 lymphoma cells (cyc-) bind the agonist [3H]hydroxybenzylisoproterenol ([3H]HBI) with high affinity and this binding of [3H]HBI can be inhibited by GTP. Membranes prepared from these tissues were incubated with the agonist [3H]HBI or the antagonist [125I]iodopindolol ([125I]IPIN), labeled receptors were solubilized with digitonin, and the apparent molecular sizes of the ligand-bound receptor complexes were determined by high-performance size-exclusion chromatography. Results with all three tissues demonstrated that receptors labeled with [125I]IPIN were retained by the size-exclusion columns longer than receptors labeled with [3H]HBI. Thus, the apparent molecular size of soluble beta-adrenergic receptors from rat lung, wild-type S49 cells, and cyc- S49 cells was larger when receptors were occupied with an agonist rather than an antagonist. The results suggest that receptors, including those on cyc- S49 cells, interact with a membrane protein, presumably a guanine nucleotide-binding protein. Since cyc- S49 cells do not contain a functional stimulatory guanine nucleotide-binding protein, but do contain a functional inhibitory guanine nucleotide-binding protein, an interaction between beta-adrenergic receptors and the inhibitory guanine nucleotide-binding protein may be responsible for the apparent increase in the molecular size of the receptor after occupation of the receptor with an agonist.", 
    "6": "Intravenous beta blockers given early in acute myocardial infarction have been shown to reduce chest pain, enzyme release and incidence of arrhythmias. Data published before the first report of the ISIS-1 group (International Studies of Infarct Survival) showed a 12% decrease in the probability of death using intravenous beta blockade but with large confidence limits. This study assessed and compared the effects of early intravenous atenolol and control treatment in the first week and first year after acute myocardial infarction in 16,027 patients. The principal endpoint was vascular death; most of the 15% decrease in mortality occurred in the first 24 to 36 hours with a significant difference at 1 week (313 vs 365 deaths in the atenolol and control groups, respectively). There was no rebound effect after stopping treatment after 7 days. Mortality at 1 year also showed a significant difference in favor of the atenolol group. Subgroup analysis found no significant difference in mortality by age, sex, initial heart rate, diabetes or entry electrocardiogram but data-derived analysis revealed a highly significant decrease in mortality if treatment began within 2 hours of the onset of pain. There was a significant 1% to 2% excess in inotrope use in the atenolol group in the first 36 hours, and first-degree heart block and bundle branch block emerged as relative contraindications to this treatment. The results suggest that early intravenous beta blockade in acute myocardial infarction is safe and effective and also cost effective in comparison with postdischarge oral beta blockade therapy.", 
    "7": "The choice of therapy in chronic ischemic heart disease depends on identifying the underlying mechanism. Ambulatory monitoring provides a means of identifying those patients in whom increased myocardial oxygen demand is the most important mechanism and who will respond to a beta blocker. In contrast, those patients with coronary spasm are best treated with a calcium antagonist. The history of angina pectoris and the time of onset may, in itself, be misleading. Detailed ambulatory monitoring studies show that nocturnal angina is frequently due to increased myocardial oxygen demand and in such circumstances should be treated by careful control of the heart rate using a beta blocker without intrinsic sympathomimetic activity. Other factors that will influence the choice of medical therapy must be considered. Smoking is particularly important because it not only acts detrimentally in terms of increased myocardial oxygen demand, but may also interfere with the metabolism of those antianginal agents that are metabolized in the liver. The importance of silent myocardial ischemia has been emphasized recently, and studies using ambulatory pulmonary artery monitoring have shown that silent ischemic episodes have the same significance in terms of hemodynamic effects as painful ischemic episodes. The therapeutic and prognostic implications of these findings need to be explored.", 
    "8": "Of those patients who reach the hospital after an acute myocardial infarction, 18% die during their stay and 85% to 90% of the remainder will eventually die of coronary artery disease. Several secondary preventive approaches have been made to prolong life in these patients. Long-term controlled trials involving nonsurgical measures and at least 100 patients will be reviewed. Lipid-lowering regimens have shown no demonstrable effect on survival over a 4- to 6-year period but show some benefit with respect to nonfatal infarction. Survival was not improved essentially by anticoagulants, antiarrhythmic agents or calcium channel blockers, although new trials are underway that might clarify their role. Platelet-active drugs achieved little reduction in mortality but showed benefit in nonfatal infarction (30% reduction with aspirin). Pooled data on physical exercise programs demonstrated a 15% benefit on mortality but larger trials are required to confirm this. The data on beta blockers (particularly those without intrinsic sympathomimetic activity) show that these drugs improve long-term survival after myocardial infarction, reducing all-cause mortality by as much as 25% to 30%. Larger trials are necessary to detect statistically significant reductions in mortality both overall and in selected subgroups of patients.", 
    "9": "A multicenter, double-blind, placebo-controlled, randomized trial of nifedipine, metoprolol and their combination was conducted in 338 patients with unstable angina (hospital admission diagnosis) who had not previously received treatment with a beta blocker. In addition, nifedipine was compared with placebo in 177 patients who were receiving beta blockers upon hospital admission. The main outcome event was the recurrence of ischemia or progression to myocardial infarction within 48 hours. Trial medication effects are expressed as ratios of event rates relative to placebo, e.g., for nifedipine as the event rate under nifedipine divided by that under placebo; 95% confidence intervals are also given. In patients not pretreated with a beta blocker the rate ratio for nifedipine was 1.15 (0.83, 1.64), for metoprolol 0.76 (0.49, 1.16) and for the combination 0.80 (0.53, 1.19). In patients already receiving a beta blocker, the addition of nifedipine was favorable and the rate ratio was 0.68 (0.47, 0.97). Equal numbers of patients developed myocardial infarction and reversible ischemia. Most infarctions occurred early, within 6 hours of randomization. In patients who were not already taking a beta blocker, the nifedipine rate ratio for infarction only was 1.51 (0.87, 2.74). These results suggest that, in patients not previously receiving beta blockers, metoprolol has a beneficial short-term effect on unstable angina, that a fixed combination with nifedipine provides no further gain and that nifedipine may be ineffective or counterproductive. On the other hand, the addition of nifedipine to existing beta blockade when the patient becomes unstable seems beneficial.", 
    "10": "Theoretically, interventions that restore the balance between oxygen supply and demand when given during the early hours of a heart attack may reduce infarct size and prevent fatal arrhythmias and thereby prolong survival. Data on mortality from the available randomized trials of thrombolytic therapy, intravenous beta blockers, hyaluronidase, intravenous nitrates and calcium channel blockers in acute myocardial infarction, are systematically reviewed. Analyses confirm that intravenous streptokinase reduces mortality by about 25% but suggests that measures to prevent reinfarction may be required after thrombolytic therapy. beta blockers reduced mortality by approximately 15%. The pooled data from the existing trials of hyaluronidase and intravenous nitrates are consistent with a 15% to 20% decrease in mortality; ideally this should be confirmed in future large randomized trials. Currently, there is no evidence either from individual studies or the aggregate of all the trials that calcium channel blockers reduce mortality. The collective experience from the trials carried out over the last 2 decades suggests that most interventions in acute myocardial infarction have, at best, only moderate effects with a 10% to 20% reduction in mortality. Current and future trials that assess the effects of cardiovascular treatments on mortality should therefore aim to randomize 10,000 to 20,000 average risk patients or a few thousand high risk patients.", 
    "11": "Specific [3H]dihydroalprenolol binding sites are enriched in the dorsal grey matter of rat spinal cord. Neonatal capsaicin treatment, known to cause a permanent loss of a population of primary afferent neurones, caused a significant loss of specific [3H]dihydroalprenolol binding sites from laminae of the dorsal horn. These results suggest that capsaicin-sensitive primary afferent terminals may bear presynaptic beta-adrenergic receptors.", 
    "12": "Ritanserin (0.125, 0.25, 0.5, 1.0 and 2.0 mg/kg s.c.), a selective serotonin (5-HT2) receptor antagonist, produced a dose-dependent inhibition of the head-twitch response induced in mice by phencyclidine (PCP) and 5-methoxy-N,N-dimethyltryptamine (5-MeODMT). In contrast, ritanserin, dose dependently increased PCP- and 5-MeODMT-induced head-weaving. There was a significant inverse relationship between head-twitch and head-weaving responses. Pretreatment with p-chlorophenylalanine (PCPA, 300 mg/kg i.p.), a serotonin synthesis inhibitor, attenuated the head-weaving induced by the combination of PCP (12.5 mg/kg i.p.) and ritanserin but PCPA did not alter the 5-MeODMT-induced head-weaving. These results indicate that PCP induces head-weaving by interacting with a 5-HT receptor (possibly of the 5-HT1 subtype) indirectly after 5-HT release and induces head-twitch by interacting with 5-HT2 receptors directly.", 
    "13": "The beta-carboline FG7142 is a partial inverse agonist at benzodiazepine receptors. We have shown previously that a single dose of this drug causes an upregulation of cortical beta-adrenoceptor numbers in mouse cerebral cortex. This rise was seen seven days, but not 15-30 min or 24 h after FG7142 administration. We now report that two weeks pretreatment with the tricyclic antidepressant desipramine prevented the beta-adrenoceptor upregulation after a single dose of FG7142, although desipramine alone did not alter beta-adrenoceptor number. We also studied the effects of desipramine pretreatment on other pharmacological effects of FG7142 to see which of these effects might be related to the beta-adrenoceptor changes. Desipramine pretreatment caused a small, but significant, decrease in the depression of locomotor activity, but no change in the hypothermic action of FG7142. The possibility that upregulation of beta-adrenoceptors by FG7142 may be related to the behavioural actions of this compound is discussed.", 
    "14": "The participation of presynaptic adrenoceptors and receptors mediating the postsynaptic excitatory junction potential (e.j.p.) responses in feedback regulation of neurotransmission in the guinea-pig saphenous artery was studied by electrophysiological recording of the synaptic potentials. Stimulation of perivascular nerves elicited e.j.p. and slow depolarization in the artery. With repetitive stimulation, the successive e.j.p.s decreased in amplitude. Prazosin abolished the slow depolarization without any effect on the e.j.p. The depression of e.j.p. with repetitive stimulation was converted to facilitation in the presence of yohimbine. Yohimbine inhibited the first e.j.p. in a train but did not have a significant effect on the slow depolarization and contraction. A high concentration of ANAPP3, a specific P2-antagonist, depressed the e.j.p. The slow depolarization and contraction, however, were significantly potentiated by ANAPP3, even at low concentrations. Propranolol had no effect on the neural responses. The results suggest that there are functional presynaptic alpha 2-adrenoceptors and P2-receptors that could play a physiological role in the autoregulation of neuromuscular transmission in the guinea-pig saphenous artery.", 
    "15": "Rearing, ambulation and occupancy of the novel half of an exploration box were observed in Wistar albino rats following intraperitoneal injections of saline, 0.03 or 0.06 mg/kg adrenalin. All three responses were decreased by the drug in a dose-related manner. Adrenalin did not seem to impair ability to discriminate between novel and familiar stimuli since the percentage of rearing that occurred in the novel half was highest in rats who received the 0.06 mg/kg dose. It was concluded that the suppression of novelty choices (and probably rearing and ambulation) by adrenalin was mainly due to its aversive peripheral properties. Pretreatment with 20 mg/kg oxprenolol HCl largely prevented the effects observed earlier, thereby implicating -adrenoceptors in adrenalin's behavioral action.", 
    "16": "A new procedure has been developed for identifying phosphoserine residues in proteins, and is used to analyse the in vivo phosphorylation state of inhibitor-2. The method employs reverse-phase liquid chromatography to resolve phosphorylated and dephosphorylated forms of peptides and fast-atom bombardment mass spectrometry (FABMS) to identify phosphorylated derivatives. The positions of phosphorylation sites within peptides are located by gas-phase sequencer analysis after conversion of phosphoserine residues to S-ethylcysteine. The phosphorylation sites on inhibitor-2 were identified as serines-86, -120 and -121, the three residues phosphorylated in vitro by casein kinase-II. Serine-86 was phosphorylated to 0.7 mol/mol and serines-120 and -121 each to 0.3 mol/mol. These values were not altered significantly by intravenous injection of adrenalin or insulin. No phosphate was present in the region comprising residues 1-49, even after injection of adrenalin, demonstrating that inhibitor-2 is not a substrate for cyclic AMP-dependent protein kinase in vivo. The absence of phosphotyrosine also indicated that inhibitor-2 is not a physiological substrate for the insulin receptor. Surprisingly, no phosphate was present at threonine-72, the residue phosphorylated in vitro by glycogen synthase kinase-3, after injection of either propranolol, adrenalin or insulin. The implications of this finding for the in vivo activation of protein phosphatase 1I (the 1:1 complex between inhibitor-2 and the catalytic subunit of protein phosphatase-1) are discussed. FABMS analysis of inhibitor-2 confirmed the accuracy of the primary structure reported previously, and showed that the only post-translational modifications were an N-acetyl moiety and the three phosphoserine residues. FABMS also demonstrated the presence of an additional serine residue at the C-terminus, and showed that 50% of isolated inhibitor-2 molecules lack the C-terminal Ser-Ser dipeptide.", 
    "17": "A high affinity, chemically reactive cyanopindolol derivative. N8-bromoacetyl-N1-3'-(2-cyano-4-indolyloxy)-2'-hydroxypropyl-[Z]-1 ,8-diamino-p-menthane (Br-CYP) was synthesized and its interaction with beta-adrenoceptors characterized. Studies with rat heart, lung, brain, and red blood cell membranes indicated that the compound displaced 3H-dihydroalprenolol (3H-DHA) from beta-adrenoceptors with IC50 values in the nanomolar range. The concentration of functional beta-adrenoceptors in membranes was markedly reduced when membranes were preincubated with Br-CYP and then extensively washed prior to assay. (+/-)Alprenolol and (-)isoproterenol, but not (+)isoproterenol, when included in the preincubation prevented this reduction in binding sites by Br-CYP. Br-CYP was active in vivo when injected intraperitoneally into rats. A dose of 10 micrograms/kg reduced the concentration of binding sites in membranes from heart by 30%, lung by 36%, and RBC by 70%, but did not affect sites on brain membranes 16 hours after injection. Higher doses blocked virtually all the 3H-DHA binding sites in the peripheral organs studied. Br-CYP reduced the concentration of beta-adrenoceptors in membranes from these same tissues (but not brain tissue) as long as two weeks after injection with recovery of binding occurring more rapidly in heart tissue than lung and red blood cells. These results suggest that Br-CYP may be a useful compound for in vivo studies of the biochemistry and pharmacology of beta-adrenergic systems.", 
    "18": "Metoprolol and its alpha-hydroxy metabolite were determined in plasma down to 2 nmol/l (S.D. 10-15%) after solvent extraction and bonded-phase liquid chromatography with fluorometric detection. The major metabolite with a carboxylic function was also measured in plasma when liquid-solid extraction on a column activated with dodecyl sulphate was applied. In urine the three components were assayed by direct injection of a diluted sample.", 
    "19": "(-)-[125I]Iodocyanopindolol (ICYP) was used to characterise beta-adrenoceptors in skeletal muscle of the guinea-pig. The binding if ICYP to soleus and gastrocnemius muscles was saturable and reversible with KD values of 10.7 +/- 1.1 and 11.6 +/- 1.4 pM and Bmax values of 84.0 +/- 5.7 and 59.9 +/- 8.6 fmol/mg protein for gastrocnemius and soleus muscles respectively. Hofstee plots for the selective beta 1-adrenoceptor antagonists atenolol and metoprolol and for the selective beta 2-adrenoceptor antagonist ICI 118551 were linear in both skeletal muscles suggesting the presence of homogenous populations of beta-adrenoceptors. Furthermore, from the Ki values for atenolol (8381 +/- 2063 nM), metoprolol (585 +/- 80 nM) and ICI 118551 (0.39 +/- 0.05 nM) in gastrocnemius and ICI 118551 (0.47 +/- 0.09 nM) in soleus muscle, it is concluded that the beta-adrenoceptors in skeletal muscle of the guinea-pig are predominantly if not exclusively of the beta 2-subtype.", 
    "20": "A slurry of activated carbon (activated charcoal) in electrolyte replacement solution given by stomach tube and antiarrhythmic drugs given parenterally cured 9 of 11 calves dosed 7 to 24 h previously with a lethal amount (20g/kg) of Bryophyllum tubiflorum flower heads. Two of another 4 calves treated 26 to 36 h after dosing with flowers survived. B. tubiflorum toxins are bufadienolides (cardiac glycosides). Activated carbon was effective at a single dose of 5 g/kg. Calves were rehydrated with oral electrolyte replacement solution at 150 ml/kg in divided doses over 24 h. Tachycardia was treated with intravenous lignocaine (200 mg doses) or propranolol (5 mg doses) and atrioventricular block with atropine (0.5 mg/kg).", 
    "21": "The effect of propranolol, a beta adrenergic receptor blocking agent, on the progression of renal dysfunction in three-quarters nephrectomized adult male Sprague-Dawley rats was studied. Beginning four weeks after partial nephrectomy (week 0), rats received either 50 mg/kg propranolol (Group I) or distilled water (Group II) daily by gavage for 12 weeks. Renal function was measured by 24 hour urinary protein excretion, water intake, urine output, plasma creatinine, and plasma urea nitrogen at weeks -4, 0, 4, 8, and 12. Mean systolic blood pressure was measured by the tail cuff method. At the end of 12 weeks, rats were euthanatized, and remnant kidneys examined histologically. Group II rats were significantly (p less than 0.05) proteinuric compared to Group I rats at weeks 8 and 12. Mean systolic blood pressures of Group II rats were significantly greater (p less than 0.05) than group I rats on week 8. Both groups became significantly hypertensive (p less than 0.05) compared to week 0 values by week 12. Group II had significant (p less than 0.05) polyuria, polydipsia, and elevated plasma creatinine and urea nitrogen compared to Group I at week 12. Groups I and II could not be distinguished on the basis of renal histologic rank (p = 0.104). We conclude that propranolol attenuated the progression of chronic renal disease in this model.", 
    "22": "After multiple oral doses, propranolol has been reported to accumulate to a greater degree than expected based on its terminal elimination rate constant and dosage interval. To determine whether the decrease in presystemic elimination can be attributed solely to a decrease in unbound intrinsic clearance or possibly a decrease in unbound fraction, we studied the pharmacokinetics of unbound propranolol in nine healthy subjects who were given 160 mg of regular or sustained-release propranolol orally as single doses, and once daily for 7 d. Unbound propranolol concentrations were calculated by HPLC and equilibrium dialysis on each serum sample. With regular propranolol, the mean unbound oral clearance (CLoral) decreased 29%, from 503 +/- 281 after a single dose to 359 +/- 143 mL/min/kg at steady state (p less than 0.05). Similarly, CLoral decreased 33% with sustained-release propranolol from 1077 +/- 514 to 721 +/- 385 mL/min/kg (NS). The corresponding accumulation ratios for regular and sustained-release propranolol were 1.39 +/- 0.49 and 1.61 +/- 0.81, respectively (NS). Therefore, the mean bioavailability of sustained-release relative to that of regular propranolol was 0.52 +/- 0.23 and 0.54 +/- 0.17 for single doses and at steady-state, respectively. The percent unbound of propranolol ranged from 6.8 to 14.0 with an average of 10.1. Neither the percent unbound nor alpha 1-acid glycoprotein (AAG) serum concentrations were statistically different between single and multiple doses. The binding ratio was significantly correlated to AAG concentration (r = 0.776, p less than 0.05). The data support a decrease in unbound intrinsic clearance of propranolol with no change in unbound fraction, leading to an increase in bioavailability at steady state.", 
    "23": "Rat brain cortex slices and synaptosomes preincubated with [3H] serotonin were used to study the effects of the 5-HT1 receptor agonist RU 24969 (5-methoxy-3-(1,2,3,6-tetrahydro-4-pyridinyl)-1H-indole) on the electrically (3 Hz) evoked 3H overflow from superfused slices and the potassium (12 mmol/l)-evoked 3H overflow from superfused synaptosomes. In slices superfused in the presence of 6-nitroquipazine (an inhibitor of serotonin uptake), the electrically evoked overflow was inhibited by RU 24969 and the reference compound serotonin (maximum inhibition obtainable: by about 50 and 60%, respectively; IC25 and IC30: 33 and 150 nmol/l, respectively). The inhibitory effect of RU 24969 on the evoked overflow was attenuated by cyanopindolol (a beta-adrenoceptor blocker with antagonistic properties at 5-HT1 receptors). In the absence of 6-nitroquipazine, RU 24969 did not increase the basal efflux and tended to be more potent in inhibiting the evoked overflow than in the presence of 6-nitroquipazine. The correlation of the release-inhibiting potencies of serotonin receptor agonists with their affinities for 5-HT1B binding sites (Engel et al., 1986) was slightly improved by inclusion of RU 24969, whereas that with the affinities for 5-HT1A binding sites (which was worse than the former correlation) was not changed. In synaptosomes superfused in the presence of 6-nitroquipazine, RU 24969 inhibited the potassium-evoked overflow. The inhibitory effect of RU 24969 was antagonized by cyanopindolol, which by itself did not affect the evoked overflow. It is concluded that RU 24969 acts as a highly potent agonist (with an intrinsic activity of about 0.8) at the presynaptic serotonin autoreceptor in the rat brain cortex. Furthermore, the present results support the assumption that these receptors belong to the 5-HT1B subtype.", 
    "24": "Forearm arterial hemodynamics, including measurements of brachial artery diameter and compliance with pulsed Doppler velocimetry were determined before and after acute administration of labetalol in patients with sustained essential hypertension. Labetalol caused a significant and rapid drop in blood pressure with a decrease in forearm vascular resistance and an increase in brachial blood flow. Brachial artery diameter did not change while arterial compliance significantly increased. The study provided evidence that labetalol caused a shift of the pressure-brachial artery diameter curve toward lower values of blood pressure, indicating a pharmacological effect of alpha and beta blockade on the hypertensive arterial wall.", 
    "25": "Combined rapid atrial flutter/fibrillation and recurrent ventricular tachycardia occurred in an 82 year old man with acute myocardial infarction. Both arrhythmias were promptly terminated by intravenous sotalol, suggesting another use for this unique drug in the absence of hypotension, heart block or cardiac failure.", 
    "26": "The paper describes the examinations of 353 patients with various cardiovascular pathologies and changes in the end-portion of the ECG ventricular complex. For that purpose potassium chloride, obsidan, orthostatic and hyperventilation tests were used. The examinations demonstrated that the ECG changes were of functional nature in 178 patients, of organic nature in 155 patients and of mixed nature in 20 patients which was important for reliable diagnostic and expertise conclusions.", 
    "27": "Nicardipine hydrochloride and propranolol were compared for antihypertensive efficacy and safety in a 14-week randomized, double-blind, crossover study. After taking placebo for 4 weeks, patients received either nicardipine (30 mg three times a day) or propranolol (40 mg three times a day) for 4 weeks, then placebo for 2 weeks and, finally, were crossed over to the alternative active medication for 4 weeks. Both drugs substantially reduced blood pressure. Statistically significant treatment effects favouring nicardipine were observed for supine and standing diastolic and systolic blood pressures. As expected, heart rate decreased significantly with propranolol, but not with nicardipine. Of the 33 patients evaluated for safety, 18 reported adverse experiences (two while taking placebo) that were assessed as probably related to the drugs under study. Symptoms related to vasodilation were reported more frequently during nicardipine treatment and respiratory complaints were more frequent in patients given propranolol.", 
    "28": "Glandular kallikrein has been assessed in submandibular saliva, homogenates and plasma by the fluorimetric substrate D-Val-Leu-Arg-7-amino-4-trifluoromethylcoumarin (AFC) and histochemically in tissue sections by the 4-methoxy-2-naphthylamide (MNA) analogue. Nerve stimulation was used to produce salivary secretion. Parasympathetic saliva contained low concentrations of kallikrein, independently of any circulating catecholamines from the adrenals. Sympathetic saliva contained very high concentrations of kallikrein; the amounts in individual drops rapidly reached a peak then declined gradually. Adrenergic blocking drugs during mixed parasympathetic and sympathetic stimulation showed that beta-adrenergic effects normally increase the secretion of kallikrein in response to the alpha-adrenergic influence from sympathetic nerve impulses. Small amounts of a glandular kallikrein-like activity are present in the plasma. Effluent blood from the submandibular gland before, during and after stimulation of either nerve gave no indication that submandibular kallikrein passes from the glandular compartment to the blood under conditions of unobstructed salivary flow. Excision of the chorda tympani indicated that parasympathetic nerve impulses are required for the normal resynthesis of submandibular kallikrein. The secretion of salivary kallikrein is essentially an exocrine function but its role in the saliva remains obscure. The results suggest that sudden mobilization of kallikrein may occur at times into the saliva and that a separate population of adrenergic axons, under separate central control, may pass to the striated ducts specially for this purpose.", 
    "29": "This study was performed on chloralosed rats in order to examine the influence of a minor blood loss on duodenal HCO3- secretion. The HCO3- output was measured by in situ titration in a duodenal segment. Blood loss of 0.6 ml per 100 g body wt (approximately 10% of total blood volume) reduced duodenal HCO3- secretion by about 30%. Pretreatment with guanethidine did not affect basal output of HCO3- but markedly reduced the bleeding-induced response. The alpha 2-adrenoceptor antagonist yohimbine did not affect the basal secretion but almost abolished the depression of duodenal HCO3- secretion due to blood loss. Pretreatment with the alpha 1-adrenoceptor antagonist prazosine or the beta-adrenoceptor antagonist propranolol did neither change basal duodenal HCO3- secretion nor the bleeding-induced decrease in duodenal HCO3- secretion. It is suggested that a small blood loss by means of a reflex activation of the sympathetic nervous system, and via the release of transmitter substances from adrenergic nerve endings, reduces the duodenal HCO3- secretion. The inhibitory effect is mainly due to activation of alpha 2-adrenoceptors.", 
    "30": "Trained, chronically instrumented, conscious dogs were used to evaluate the effect of propranolol (PRO), ethanol (ETH) or their combination (P + E) on the left ventricular (LV) function by first-pass radionuclide ventriculography (RNV). Six dogs were trained prior to a sterile left thoracotomy, where a left atrial catheter was implanted. After recovery of four days RNV was carried out by injecting a bolus of technetium-99m diethylenetriamine pentaacetic acid via the catheter to the left atrium. The data was collected for 12 sec. to a computer by frame rate of 20 frames/sec. from left lateral view of the dog. The experiments were performed both in four-leg standing and in 60-degree head-up tilted positions. After control measurements the data were obtained with 0.5 mg/kg of PRO, 0.45 g/kg of ETH and their combination. The P + E combination increased significantly LV end-diastolic and end-systolic volumes, whereas LV peak ejection rate and ejection fraction were decreased. Upright position diminished the LV volume and increased heart rate, while ejection fraction and cardiac output remained unchanged. The first-pass RNV method proved to be promising for measuring the cardiac pharmacological effects in conscious dogs. The combination of propranolol and ethanol in low doses induced an unexpectedly strong depression of LV function, which is supposed to be followed of latent cardiac depressing effect of ETH revealed by blockade of compensatory adrenergic mechanisms with PRO.", 
    "31": "The effects of (-)-propranolol, (+)-propranolol and (+/-)-cyanopindolol on the release of [3H]5-hydroxytryptamine [( 3H]5-HT) were investigated in synaptosomes from the hippocampus of the rat, depolarized in superfusion with 15 mM KCl. (-)-Propranolol, but not (+)-propranolol, inhibited in a concentration-dependent way the K+-evoked release of [3H]5-HT. (+/-)-Cyanopindolol behaved similarly but was about 10 times more potent than (-)-propranolol. The inhibitory effects of (-)-propranolol and (+/-)-cyanopindolol were prevented by the autoreceptor antagonist methiothepin. Both beta-adrenoceptor antagonists antagonized the inhibition by exogenous 5-HT of the K+-evoked release of [3H]5-HT. The data suggest that some beta-adrenoceptor antagonists may behave as mixed agonists-antagonists at the 5-HT autoreceptor. Synaptosomes in superfusion appear to be particularly suitable to study separately agonistic compared to antagonistic activity of compounds having a mixed agonist-antagonist profile.", 
    "32": "The sucrose gap technique was used to study the effects of applied adrenoceptor agonists on membrane potential and non-adrenergic, non-cholinergic inhibitory junction potentials (IJPs), in the smooth muscle of the circular coat of guinea-pig caecum. Noradrenaline (10 nmol/l-100 mumol/l), phenylephrine (1-100 mumol/l) and isoprenaline (0.1-100 mumol/l) caused hyperpolarisations of the smooth muscle membrane which were rapid in onset and effect. The magnitudes of hyperpolarisations elicited by noradrenaline were significantly reduced by the non-specific alpha-adrenoceptor antagonist phentolamine (10 mumol/l), the alpha 1-adrenoceptor antagonist prazosin (1 mumol/l) and the beta-adrenoceptor antagonist propranolol (5 mumol/l). The alpha 2-antagonist yohimbine (10 mumol/l) did not significantly reduce the magnitude of the hyperpolarisations induced by noradrenaline. Noradrenaline application caused a reduction in IJP amplitude, during hyperpolarisation, by up to 50%. The reduction of the IJP amplitude elicited by noradrenaline was significantly antagonised by yohimbine and phentolamine, but not by prazosin or propranolol. Clonidine caused a reduction of IJP amplitude by up to 20%, but neither phenylephrine nor isoprenaline caused any significant reduction in IJP amplitude. It is concluded that the hyperpolarising responses to exogenous noradrenaline in the circular muscle of guinea-pig caecum are mediated by postjunctional alpha 1- and beta-adrenoceptors, and that the inhibition of IJP amplitude is mediated by prejunctional alpha 2-adrenoceptors.", 
    "33": "Postmortem findings are presented for fourteen cases of Verapamil induced or related deaths. Liver, blood, and stomach concentrations of Verapamil alone or in combination with alcohol or other drugs are given with the age and sex of each victim and with the coroner's findings. The significance of these levels is discussed. Tissue homogenates were digested either by strong acid or enzymically by subtilisin and extracted with dichloromethane or 1-chlorobutane, respectively. Blood was buffered to pH 9 and extracted directly with 1-chlorobutane. Recoveries are reported. Verapamil was quantitated by gas chromatography on a 3% OV-17 column with a nitrogen-phosphorus detector.", 
    "34": "The experiments on the isolated atria of rats, previously adapted to swimming exercises, have established a significant decrease in the heart rate and an increase in positive inotropic effect of noradrenaline (4 X 10(-7) and 6 X 10(-7) M). After beta-adrenoceptor blockade with propranolol (2 X 10(-6) M) the inotropic effect of an alpha-adrenoceptor agonist mezaton on the isolated atrium of the adapted rats was greater than in nonadapted controls.", 
    "35": "A 58 year old man experienced an attack of squeezing chest pain. A contrast enhanced computed tomographic scan showed acute dissection of the descending aorta. Treatment with metoprolol and nicardipine kept his blood pressure below 130/90 mm Hg while he was supine at rest and after walking. Serial contrast enhanced computed tomographic scans showed opacification of the false lumen (which was not opacified initially) on the 42nd day; moderate regression of the false lumen on the 67th day, and resolution of the false lumen on the 266th day. This is the first in vivo demonstration of spontaneous resolution of aortic dissection detected by serial contrast enhanced computed tomographic scans.", 
    "36": "This study was designed to assess whether propranolol would improve the relationship between O2 supply and O2 consumption in the reperfused ischemic dog myocardium. In 14 dogs, the left anterior descending coronary artery was occluded for 2 hr, followed by a 4-hr period of reperfusion. In 7 of the 14 dogs, 1 mg/kg of propranolol was administered 10 min before and again 2 hr after reperfusion. Small artery and vein O2 saturations obtained microspectrophotometrically were combined with regional blood flow measurements using radioactive microspheres to determine regional myocardial O2 consumption. In both groups, 2 hr of occlusion lowered the regional flow to a similar level. In the control group, 4 hr of reperfusion returned the blood flow toward normal levels, from 17 +/- 20 ml/min/100 g (mean +/- S.D.) at the end of occlusion to 60 +/- 42 ml/min/100 g in the affected area compared with 84 +/- 28 ml/min/100 g in the nonischemic area. In the propranolol-treated animals, the flow increase with reperfusion was not significant (25 +/- 30 ml/min/100 g to 45 +/- 26 ml/min/100 g). O2 extraction was greater in the ischemic than in the unaffected area in both groups. However, ischemic region O2 extraction was lower in the propranolol-treated group than in the control group. There were a greater number of arteries and veins with reduced O2 saturations in the control group reperfused area compared with the nonischemic area. Propranolol decreased the number of low O2 saturation vessels in the ischemic area.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "37": "Different and contradictory results concerning the use of propranolol in the treatment of portal hypertension have been reported. This study was designed to investigate the hemodynamic effects of short- and long-term administration of propranolol in portal hypertensive patients. Portal pressure, cardiac index, heart rate and blood pressure were obtained in 18 unselected alcoholic cirrhotic patients with esophageal varices before and 60 min after the oral administration of 40 mg propranolol and again after 106 +/- 35 days of continuous oral administration (mean dose = 158 +/- 63 mg per day). Baseline portal pressure was 21.7 +/- 7.2 mm Hg. It decreased after 60 min to 17.2 +/- 5.5 mm Hg (p less than 0.01) and after long-term administration of propranolol to 16.1 +/- 5.7 mm Hg (p less than 0.01). No decrease in portal pressure was noted in 9 of 18 (50%) patients after acute administration and 5 of 17 (30%) patients after long-term administration. Baseline cardiac index was 5.1 +/- 1.2 liters X min-1 X m-2. It decreased after 60 min to 3.9 +/- 1.4 liters X min-1 X m-2 (p less than 0.01) and to 3.6 +/- 1.0 liters X min-1 X m-2 after long-term administration (p less than 0.001). Baseline heart rate was 85 +/- 11 beats per min. It decreased after 60 min to 75 +/- 9 (p less than 0.001) and after long-term administration to 62 +/- 6 (p less than 0.001) beats per min. Baseline mean arterial pressure was 108 +/- 11 Hg. It decreased after 60 min to 97 +/- 14 mm Hg (p less than 0.01) and after long-term administration to 103 +/- 14 mm Hg (not statistically significant).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "38": "The physiological changes of pregnancy have been shown to alter the disposition of some drugs. However, there are no data on the possible influence of pregnancy or its complications on drug effect. We have applied drug concentration-effect analysis to determine whether pregnancy influences the action of propranolol. Twelve women with pregnancy induced hypertension were studied during the third trimester and again 2-3 months post partum. On each occasion propranolol (10 mg) was given intravenously and measurements of heart rate, blood pressure and whole blood propranolol concentration were determined over the ensuing 8 h. Pregnancy did not alter propranolol disposition. Clearance was 0.63 +/- 0.18 and 0.71 +/- 0.24 litre h-1 kg-1, and volume of distribution at steady state was 4.02 +/- 2.98 and 3.07 +/- 1.58 litres/kg during and after pregnancy respectively. There was no fall in blood pressure over the period of the acute study. The reduction in heart rate (beats/min per ng of propranolol/ml) was greater during compared with after pregnancy: -0.61 +/- 0.23 and -0.39 +/- 0.19 respectively (F = 6.64; df 1.9; P less than 0.03). There was no relationship between blood pressure or pretreatment heart rate and the slope of the concentration-effect relationship. We conclude that pregnancy can significantly alter drug effect in the absence of any pharmacokinetic changes. These findings suggest that therapeutic ranges established in non-pregnant patients may not be applicable during pregnancy.", 
    "39": "Right ventricular overdrive pacing is an effective method for termination of ventricular tachycardia. This may be due to alteration in conduction rate, conduction pathways, or refractory periods of myocardial tissue. The procedure can be facilitated by antiarrhythmic drugs which increase tachycardia cycle length. Sotalol possesses beta-blocking action, has been shown to increase duration of action potentials and refractory periods throughout myocardial tissue and accessory pathways, and can suppress and prevent recurrent malignant ventricular arrhythmias. We describe two cases with ventricular tachycardia which were terminated transiently by cardioversion, but were resistant to various antiarrhythmic drugs. Right ventricular overdrive pacing was used in both cases, but was only effective after the administration of intravenous sotalol. We conclude that the unique properties of sotalol may make it especially effective in this context. Caution is required because of the hypotensive and negative inotropic actions of beta blockers, and possible acceleration of ventricular tachycardia by overdrive pacing.", 
    "40": "The cardiovascular effects of the pyridazinone-derivatives pimobendan and its O-demethylmetabolite UD-CG 212 Cl (2-(4-hydroxy-phenyl)-5-(5-methyl-3-oxo-4,5-dihydro-2H-6-pyridazinyl) benzimidazole HCl) were studied in conscious pigs, employing consecutive intravenous 10 min infusions of 10, 25, 50 and 100 micrograms kg-1 min-1 and 2, 4 and 8 micrograms kg-1 min-1 respectively. Pimobendan caused dose-dependent increases in LVdP/dtmax (up to 115%) and heart rate (up to 30%), while cardiac output was slightly elevated (up to 15%) and stroke volume decreased by 12%. Left ventricular end-diastolic pressure decreased in a dose-related manner from 8.7 +/- 1.0 mmHg to 2.7 +/- 1.7 mmHg. Mean arterial blood pressure was not significantly affected because systemic vascular resistance decreased dose-dependently up to 15%. After beta-adrenoceptor blockade, the pimobendan-induced increases in heart rate and cardiac output were attenuated and the increase in LVdP/dtmax almost abolished. The responses of left ventricular end-diastolic and mean arterial blood pressure, systemic vascular resistance and stroke volume were not modified. UD-CG 212 Cl caused dose-related increases in LVdP/dtmax (up to 100%) and heart rate (up to 25%). Cardiac output was minimally elevated (up to 8%) as stroke volume decreased dose-dependently up to 15%. As systemic vascular resistance decreased up to 12%, mean arterial blood pressure was slightly reduced (5%). Left ventricular end-diastolic blood pressure decreased dose-dependently from 9.0 +/- 0.8 mmHg to 3.8 +/- 1.3 mmHg. After beta-adrenoceptor blockade, the UD-CG 212 Cl-induced increases in heart rate and LVdP/dtmax were attenuated and almost abolished and amounted up to 15% and 20%, respectively. The responses of the other systemic haemodynamic parameters were not significantly modified. We conclude that pimobendan and UD-CG 212 Cl are compounds with marked positive inotropic and venodilator properties in the conscious pig. The attenuation of the inotropic effects by pretreatment with propranolol strongly suggests that, in the conscious pig, the beta-adrenergic system is significantly involved in the positive inotropic actions. The lack of effect of beta-adrenoceptor blockade on the vasodilator responses to both compounds suggest a mechanism not related to beta-adrenergic activity.", 
    "41": "Psychosomatic elements, behavior, and sympathetic overactivity are presumed to underlie many cardiovascular diseases; the most investigated conditions are borderline hypertension and type A/B behavior. Many patients with borderline hypertension show signs of hyperkinetic circulation, that is, elevated heart rate and cardiac index. This elevation is neurogenic, since it can be abolished with a combination of beta-adrenergic and parasympathetic blockade. Response to such stepwise blockade shows a larger beta-adrenergic and a lower parasympathetic change in cardiac tone, characteristic of the functional organization of the medullary integrative centers of cardiovascular control. The most likely cause for this abnormal integration is psychosomatic. These patients may be expected to respond to treatment with behavioral and/or cardioselective beta-adrenergic blocking agents. There is little doubt that type A behavior is a predictor of coronary heart disease. The description of the pathophysiology of these transient but characteristically excessive cardiovascular episodes is difficult, however. Type A individuals do not always hyperreact in the same way; the response can be limited to heart rate, blood pressure, or occasionally exaggerated urinary or plasma catecholamine responses. In our laboratory we concentrated on steady markers of type A behavior. Type A subjects had reproducibly larger pupil size--indicative of increased sympathetic arousal--higher heart rate and diastolic blood pressure, and significantly elevated platelet epinephrine values when challenged by a mental task. Treatment with behavioral methods, beta-blocking agents, or both might be useful for prevention of coronary heart disease in type A individuals.", 
    "42": "The effects of acetone on contraction rate and norepinephrine (NE) release of rat right atrium were investigated. Acetone, in the concentration range 10-210 mM increased the atrial contraction rate (ACR) in a dose-dependent manner, but in concentrations exceeding 210 mM, caused a gradual reduction in the ACR from the peak. The positive chronotropic effect of acetone on ACR can be reduced by adding 0.002 mM of propranolol (a non-selective beta 1- and beta 2-adrenergic receptor blocker), or by pretreating the rat with reserpine (an NE depleter) (5 mg/kg body weight, i.p., 24 h prior to experiment). These findings lead to the hypothesis that the increase in ACR induced by acetone may be partly due to an increase in NE release from sympathetic nerve endings in the atrium by acetone. To test this speculative hypothesis, the effect of acetone on [14C]NE + cold NE release from the right atrium, preinoculated with 0.25 microM of [14C]NE + cold NE for 20 min at 35 degrees C, was carried out using a simple technique developed in our laboratory. The acetone (10-1000 mM)-stimulated peak of NE release (pmol/g atrium/min) and summed NE release (pmol/g atrium/5 min) in excess of the basal spontaneous NE release were analyzed. The dose-response curves of the effect of 10-210 mM of acetone on the ACR and the peak of NE release were parallel. However, acetone concentrations above 210 mM caused a gradual drop of the curve of the ACR from its maximum while still enhancing the curve of the NE release. This continued gradually up to an acetone concentration of 500 mM. The atrial NE release reached a maximum at acetone concentrations between 500 and 1000 mM. This indicates that the increase in ACR caused by acetone in the range 10-210 mM may be partly due to an increase in NE release from the sympathetic nerve terminals in the atrium. However, an acetone concentration above 210 mM may be too toxic to the muscle fibers and/or the pacemaker and/or the conducting system, and so even though the NE release is still increasing, it can not enhance the ACR any further. It is generally speculated that the release of NE from the sympathetic nerve endings in the heart induced by the great number of organic solvents and general anesthetics contributes to the cause of tachycardia, arrhythmia and fibrillation of the heart.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "43": "Propranolol HCl (7.5 mg X kg-1), timolol maleate (7.0 mg X kg-1), and sotalol HCl (10 mg X kg-1) were administered intracerebroventricularly (icv) to spontaneously breathing (SB) rats. The respiratory rate declined until the rats all died from respiratory arrest. Artificial ventilation resulted in survival of the rats for a 3-hr observation period. Intravenous (iv) administration of the same doses of the three beta blockers to SB rats did not result in either respiratory depression or death. Except for a decrease in heart rate (HR) the hemodynamic and respiratory parameters remained almost constant during the 3-hr observation period after iv administration to SB rats. After icv administration to SB as well as to ventilated rats no significant differences could be observed in the initial decrease in HR in comparison with iv administration. In SB rats at the end of the experiments a further decrease in HR was observed which might be ascribed to hypoxia since it did not occur in ventilated rats. After icv administration of each drug to the ventilated rats, mean arterial blood pressure showed a significantly greater decrease at the end of the 3-hr observation period than after iv administration. Plasma concentrations of the three drugs were determined just before death after icv administration in SB rats. In the other two groups they were measured at mean survival time and at the end of the experimental period. The plasma concentrations showed that the route of administration rather than the concentration of the beta blocker in plasma determines the occurrence of respiratory arrest. It was concluded that an overdose of propranolol, timolol, or sotalol can cause a centrally mediated respiratory arrest. Furthermore, a central mechanism appears to be implicated in the decrease in blood pressure.", 
    "44": "The aim of this investigation was to compare the effects of a beta 1-selective adrenoceptor blocking agent and an antithyroid drug on urinary excretion of creatinine (Cr) and 3-methylhistidine (3-MH) and plasma concentrations of amino acids in hyperthyroid patients. beta-adrenoceptor blocking agents are increasingly used in the treatment of hyperthyroid patients, and the effects on clinical signs and symptoms mainly reflect beta 1-adrenoceptor blockade. The consequences of this treatment on metabolic alterations in hyperthyroidism are not fully known. In the present study, 30 hyperthyroid patients were randomized to preoperative treatment with the antithyroid drug methimazole + thyroxine (group I) or the beta 1-selective adrenoceptor blocking agent metoprolol (group II). Urinary excretion of Cr and 3-MH and plasma concentrations of amino acids were measured at the time of diagnosis, following preoperative treatment and 6 months postoperatively. Serum triiodothyronine (T3) was comparably elevated in the two groups of patients at the time of diagnosis and was normalized during preoperative treatment in group I but remained elevated during preoperative treatment in group II. Urinary excretion of creatinine was lower at the time of diagnosis than postoperatively, suggesting reduced muscle mass during hyperthyroidism. Urinary excretion of Cr increased during preoperative treatment in group I but was not significantly altered during treatment with metoprolol. The 3-MH/Cr ratio, which was higher at the time of diagnosis than postoperatively, indicating accelerated protein breakdown in skeletal muscle during hyperthyroidism, was reduced during preoperative treatment in group I but not in group II.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "45": "Sotalol is a beta-adrenergic blocking agent that prolongs the duration of the cardiac action potential in humans, without affecting the upstroke velocity of depolarization. The dextrorotatory isomer, d-sotalol, retains these class III effects, but has little beta-blocking activity in vitro. d-Sotalol has not been studied extensively in humans. The electrocardiographic (ECG) and electrophysiologic effects of d- and d,l-sotalol were therefore assessed in a prospective randomized study of 20 patients. Each patient received either d-sotalol (1, 1.5 or 2 mg/kg body weight) or d,l-sotalol (1 mg/kg) by intravenous infusion. The QT and QTc intervals were prolonged and refractoriness increased in the atrium, atrioventricular (AV) node, His-Purkinje system and right ventricle after both d- and d,l-sotalol. After d-sotalol, the increases in both QT and QTc intervals and in atrial and ventricular effective refractory periods were dose dependent. Highly significant linear correlation was demonstrated between the plasma sotalol level and the change in QT (r = 0.86, p = 0.001) and QTc intervals (r = 0.79, p = 0.002), and between the plasma sotalol level and the effective refractory period of the right atrium (r = 0.75, p = 0.005) and ventricle (r = 0.70, p = 0.025). This study confirms that d-sotalol has effects consistent with class III properties. It demonstrates these effects in humans, and suggests that d-sotalol may prove to be a useful antiarrhythmic agent.", 
    "46": "This study evaluated the effects of medroxalol on prolactin secretion. Twelve normal subjects received medroxalol, 1 mg/kg, intravenously and on a separate occasion, 5% dextrose in water. Integrated prolactin secretion during the 3 hours after medroxalol injection was significantly increased as compared with dextrose (P less than 0.001). Intravenous administration of medroxalol, 2 mg/kg, to 10 hypertensive subjects resulted in significant elevation of mean prolactin levels above basal levels at all time intervals measured from 30 to 240 minutes after injection. Oral medroxalol administration to 11 hypertensive subjects for up to 15 months did not alter mean prolactin levels. Medroxalol neither stimulated prolactin release nor decreased dopamine suppression of prolactin release from pituitary cell cultures. In conclusion, intravenous medroxalol stimulates prolactin secretion in both normal and hypertensive subjects. This effect is not likely mediated by a direct action of the drug on the pituitary but rather by an effect either within the central nervous system or of a drug metabolite.", 
    "47": "Emergency portacaval shunt for variceal bleeding is associated with a high operative mortality, particularly if used as a last resort. Because of this, a strong case has been made against emergency shunt. This report describes an experience with emergency portacaval shunt for the treatment of variceal bleeding when used systematically after hemodynamic stabilization and control of the bleeding episode with balloon tamponade, if necessary, in patients with mild or moderate liver disease. The population studied comprised 62 consecutive patients who rebled from varices while participating in a controlled trial of propranolol for the prevention of rebleeding. Of the 62 patients, nine died of massive hemorrhage and 53 survived the hemorrhage. Of the 53 survivors, 11 had severe liver disease and were not considered for shunt surgery. Of the remaining 42 patients with mild or moderate liver disease, 36 had emergency central portacaval shunt. The interval between endoscopic diagnosis of variceal bleeding and surgery averaged 19 +/- 3 hours (mean +/- SE). The operative mortality rate, defined as in-hospital mortality, was 19%. One- and 2-year survival rates were 78% and 71%, respectively. The incidence of postoperative hepatic encephalopathy was 36%; all patients responded favorably to protein restriction and lactulose. Thus, under specific conditions, emergency portacaval shunt results in an acceptable long-term survival rate. In patients with mild or moderate liver disease, emergency portacaval shunt should be considered when other forms of treatment for the prevention of variceal rebleeding have failed.", 
    "48": "ICI 118551, a selective beta 2 adrenoceptor antagonist, was compared with placebo and propranolol in a double-blind cross-over trial in 11 chronically anxious patients, 8 of whom were continued on benzodiazepines. Each treatment was given for 1 week and there was a significant improvement in anxiety ratings (p less than 0.01) at the end of the 3-week trial. However there was no significant difference between the 3 treatments and no preference by either patients or doctor for any one treatment could be detected. Thus, under the conditions of this study, no beneficial effects of either selective or non-selective beta-blockade on chronic anxiety could be detected. Some previous studies with beta-blockers may have confused an effect on anxiety with an effect on benzodiazepine withdrawal.", 
    "49": "Changes in ventilation, gas exchange and hemodynamic parameters were examined in 16 anginal patients, exposed to stepwise stress in the presence of beta-block. Physical stress of 30-60-90 W was associated with less pronounced hemodynamic response, as compared to a control bicycle-ergometric test, in anginal patients. Propranolol reduced ventilation, oxygen consumption and carbon dioxide expiration during a 30-60 W exercise. When stress was increased to 90 W following beta-block, oxygen consumption decreased further, while the increment of ventilation and the respiratory coefficient was more marked, as compared to the controls. The pattern of ventilation and gas exchange variation was dependent on the magnitude of stress and related to hemodynamic shifts due to the beta-block.", 
    "50": "Adverse systemic reactions associated with the use of topical ophthalmic timolol, chloramphenicol, phenylephrine and cyclopentolate are surveyed, with special emphasis on precautions and contraindications for these ophthalmic drug preparations. Systemic reactions secondary to timolol, a beta-adrenergic antagonist indicate that it should be used with caution in patients with asthma or a history of asthma, chronic obstructive pulmonary disease or cardiovascular disease and in those patients receiving systemic administration of beta-blockers or verapamil. Because significant blood dyscrasias or aplastic anaemia have been reported following topical ophthalmic chloramphenicol, the only absolute indication in ocular conditions is an organism that is resistant to all other antibiotics. Both 2.5% and 10% phenylephrine have been associated with cardiovascular effects and should be used with caution in selected patients on monoamine oxidase inhibitors, tricyclic antidepressants or atropine or in those with hypertension, advanced arteriosclerotic changes, aneurysms, orthostatic hypotension, long-standing insulin-dependent diabetes and in children with low bodyweights. Central nervous system toxicity secondary to cyclopentolate is dose-related and can be avoided by use of minimal concentrations and avoidance of unnecessary repetition of administration. Occlusion of the nasolacrimal passage with finger pressure immediately after instillation of any eyedrop also decreases the amount of drug that is absorbed systemically.", 
    "51": "Beta-adrenoceptor antagonists are among the most commonly prescribed classes of drugs. They are indicated for the treatment of diseases such as hypertension and angina pectoris, in which long term therapy is often required. Since many beta-adrenoceptor antagonists have short plasma elimination half-lives, divided daily dosing has often been necessary in order to provide continuous beta-blockade throughout the day. However, such multiple-dose schedules may promote patient non-compliance and failure of the prescribed regimen. Long acting propranolol is a sustained release formulation of propranolol which has been developed to maintain therapeutic plasma propranolol concentrations throughout a 24-hour period while allowing once-daily dosing. Compared with conventionally formulated propranolol, long acting propranolol has a prolonged terminal half-life (8 to 11 hours), due to slower absorption from the gut. Systemic bioavailability of long acting propranolol is 30 to 50% less than that of the conventional formulation. This difference may result from increased hepatic metabolism. Peak drug concentrations are significantly lower than following identical doses of conventional propranolol, and the time to peak drug concentrations following administration is delayed. Relatively constant plasma concentrations and clinically significant inhibition of exercise-induced tachycardia are maintained throughout a 24-hour dosing interval following once-daily long acting propranolol. Once-daily long acting propranolol is as effective as divided doses of conventional propranolol for the treatment of hypertension and angina pectoris. Efficacy also appears comparable with once-daily administration of long acting conventional beta-adrenoceptor antagonists such as atenolol and nadolol. Once-daily long acting propranolol provides clinically significant sustained beta-adrenoceptor blockade and offers the potential for improved patient compliance due to once-daily dosing. Since provision of sustained beta-adrenoceptor blockade appears to be particularly important in the treatment of angina, this may be the principal indication for which long acting propranolol has a therapeutic advantage independent of its potential to improve compliance.", 
    "52": "Noncompliance of hypertensive patients to their treatment program is a common problem. The basis of this noncompliance is multifactorial, but a large component is related to the adverse symptoms produced by the commonly prescribed antihypertensive agents. There is increasing evidence that one can use social and behavioral science techniques to quantitate the effect of antihypertensive agents on a patient's quality of life. Thus, in addition to efficacy, serious side effects, and cost, the physician also now will be able to add impact on quality of life as a fourth dimension in determining which antihypertensive program is the most appropriate.", 
    "53": "Pinacidil is a direct vasodilator with good absorption, a half-life of 2 to 4 hours, and side effects similar to those of other vasodilators. We hypothesized that controlled-release pinacidil would be comparable to or better than hydralazine for blood pressure control and side effects. A double-blind, randomized trial comparing pinacidil with hydralazine when combined with hydrochlorothiazide or propranolol to control side effects or the diastolic blood pressure was performed. Pinacidil decreased systolic and diastolic blood pressure from 156/100 mm Hg to 132/81 mm Hg. The increase in heart rate and weight with both drugs was controlled with the additional drugs. There was 1/17 successes on monotherapy with both drugs. When combined with other drugs there were 15/18 successes with hydralazine and 16/20 successes with pinacidil. Side effects were typical of vasodilators. Both drugs acutely increased plasma norepinephrine and epinephrine during chronic therapy.", 
    "54": "An ergonovine test (ET) was performed in 1,200 patients-742 men, 458 women aged from 34 to 73 years (mean: 49.5 years)-either during (850 cases) or after (350 cases) coronary arteriography. Another ET made more sensitive by blocking the cardiac autonomous nervous system (CANS) with labetalol 0.04 and 2 mg/kg was performed in 291 of these patients. The ET test was positive in 10.7 p. 100 (127) of all patients and in 11.2 p. 100 (127/1125) of patients presenting with retrosternal pain. In the group where spontaneous angina could be confirmed by ECG recordings during the attack, the percentage of positive responses rose significantly to 53.7 p. 100 patients with ST depression and 56.6 p. 100 of patients with ST elevation. When the anginal nature of the retrosternal pain was not confirmed before the test, the proportion of positive responses was 6.6 p. 100. In patients who had the sensitized test the positive response rate increased in all groups and globally rose significantly from 7.9 p. 100 to 18.6 p. 100 (p less than 0.01). Thus, the usually low frequency of positive ergonovine tests differs according to the population selected and increases after CANS blockade.", 
    "55": "In previous studies ribose has been recognized as a substrate that has beneficial effects on myocardial metabolism. It leads to an elevation of the available 5-phosphoribosyl-1-pyrophosphate pool and stimulates adenine nucleotide de novo synthesis in the rat heart under control and various pathophysiological conditions (Zimmer and Gerlach, 1978; Zimmer and Ibel, 1983, 1984). When the clinical application of ribose in patients with heart disease is envisaged, it is understood that conventional cardiac therapy must be continued. It is therefore necessary to demonstrate in animal experiments that ribose retains its stimulating metabolic effect when administered in conjunction with therapeutically used drugs. In this study we have selected representatives of two pharmacological principles, the calcium antagonist verapamil and the beta 1-specific adrenoceptor blocker metoprolol. Measurements of functional parameters in closed-chest rats revealed that i.v. administration of ribose alone for 24 h (200 mg/kg/h) had no hemodynamic or vasoactive influence, whereas verapamil and metoprolol (i.v. infusion of 2 mg/kg/h each for 24 h) induced negative chronotropic and negative inotropic effects. Cardiac output was reduced by metoprolol, but not by verapamil. Ribose did not affect these drug-induced hemodynamic alterations, and verapamil as well as metoprolol did not interfere with the characteristic metabolic effect of ribose, the stimulation of cardiac adenine nucleotide de novo synthesis. Administration of ribose in combination with these pharmacological agents is therefore compatible.", 
    "56": "The antiarrhythmic efficacy of encainide, sotalol, flecainide and disopyramide was evaluated in anesthetized dogs subjected to 2-stage total occlusion of the left anterior descending coronary artery. Utilization of this canine model, while anesthetized, permitted the assessment of drug effects not only on uni- and/or multi-focal ectopic ventricular arrhythmias, but also on dysrhythmias associated with aberrant conduction or reentrant excitation pathways. The former was assessed by quantification of ectopic-to-total beat ratios while the later was determined by subjecting the animal to provocative stimuli which produced repetitive ventricular responses. At the cumulative i.v. doses studied, encainide (0.5-4 mg/kg), flecainide (1-8 mg/kg) and disopyramide (0.3-10 mg/kg), but not sotalol (2-8 mg/kg), effectively suppressed ventricular ectopic activity in a dose-related manner. In contrast, sotalol was highly effective in preventing the induction of reentrant ventricular tachyarrhythmias. Disopyramide was only modestly active, while flecainide and encainide had the least favorable profiles of effect in suppressing re-entry arrhythmias in this model. Based on these observations, the anesthetized Harris dog appears to represent a useful two-faceted in vivo model for use in the evaluation of potential antiarrhythmic agents.", 
    "57": "To determine whether hypoxic ventilatory response results, in part, from concomitant systemic sympathoadrenal stimulation, we studied ventilation in 20 healthy subjects before and after administration of a beta-blocking agent. A single oral dose of 100 mg bupranolol (vs placebo) significantly lowered minute ventilation from 9.4 +/- 0.7 to 8.3 +/- 0.2 l/min (mean +/- SEM) during normoxia, and from 10.8 +/- 0.8 to 8.9 +/- 0.2 l/min, when 11% O2 was inhaled. In our study, there were marked oscillations of ventilation on changing from room air to hypoxic breathing and back. They were ascribed to the preceding sampling of specimens for blood gas analysis. However, bupranolol had no influence on these transients. Bupranolol also had only slight cardiocirculatory effects during normoxia and did not prevent significant T-wave flattening, increase in heart rate, and fall in diastolic blood pressure during hypoxia. However, it did block the hypoxic increase in systolic blood pressure. From our results we suggest that (1) in spontaneously breathing conscious subjects, hypoxia-induced hyperventilation is also due to hypoxic sympathoadrenal activity and individual mental state, and (2) these influences do not affect all aspects of the cardiocirculatory response.", 
    "58": "Our objectives were to investigate the pulmonary vascular effects of exogenously administered bradykinin at normal and reduced levels of cardiac index in intact conscious dogs and to assess the extent to which the pulmonary vascular response to bradykinin is the result of either cyclooxygenase pathway activation or reflex activation of sympathetic beta-adrenergic and -cholinergic receptors. Multipoint pulmonary vascular pressure-cardiac index (P/Q) plots were constructed during normoxia in conscious dogs by step-wise constriction of the thoracic inferior vena cava to reduce Q. In intact dogs, bradykinin (2 micrograms X kg-1 X min-1 iv) caused systemic vasodilation, i.e., systemic arterial pressure was slightly decreased (P less than 0.05), Q was markedly increased (P less than 0.01), and mixed venous PO2 and oxygen saturation (SO2) were increased (P less than 0.01). Bradykinin decreased (P less than 0.01) the pulmonary vascular pressure gradient (pulmonary arterial pressure-pulmonary capillary wedge pressure) over the entire range of Q studied (140-60 ml X min-1 X kg-1) in intact dogs. During cyclooxygenase pathway inhibition with indomethacin, bradykinin again decreased (P less than 0.05) pulmonary arterial pressure-pulmonary capillary wedge pressure at every level of Q, although the magnitude of the vasodilator response was diminished at lower levels of Q (60 ml X min-1 X kg-1). Following combined administration of sympathetic beta-adrenergic and -cholinergic receptor antagonists, bradykinin still decreased (P less than 0.01) pulmonary arterial pressure-pulmonary capillary wedge pressure over the range of Q from 160 to 60 ml X min-1 X kg-1.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "59": "A method is presented whereby isolated perfused rat hearts can be rapidly prepared for the stimulation of chronotropic activity by electrical pulses or exogenous noradrenaline. The mediation of the response by sympathetic nerves is demonstrated through modulation of the response by compounds with established pharmacological actions. Propranolol inhibits the increase in heart rate to both electrical stimulation and exogenous noradrenaline, whereas bretylium inhibits only electrically induced increases. Chronic pretreatment with 6-hydroxydopamine decreases the response to electrical stimulation but increases that to exogenous noradrenaline.", 
    "60": "Prolonged stimulation of tissues by adrenergic agonists may lead to diminished responsiveness of the tissues to subsequent activation by catecholamines; this phenomenon has been termed desensitization or tachyphylaxis. We have examined the in vivo consequences of prolonged stimulation of vascular alpha-adrenergic receptors in rats harboring pheochromocytoma, a tumor that secretes catecholamines. In both early (3-4 weeks after implantation) and late (6-7 weeks after implantation) stages of tumor development, New England Deaconess Hospital rats with transplanted pheochromocytomas developed hypertension and tachycardia and had plasma dopamine and norepinephrine concentrations markedly greater than controls. In both these stages of pheochromocytoma, pressor responses to several vasoconstrictors were examined after pithing. Rats with the tumor were found to become progressively subsensitive to alpha-adrenergic agonists. In the early phase of pheochromocytoma, loss in sensitivity was found for both alpha 1- and alpha 2-adrenergic agonists, whereas responsiveness to the nonadrenergic vasoconstrictors Arg-vasopressin and angiotensin-II was intact (homologous desensitization). However, in the later stage of pheochromocytoma, pressor responses to all these vasoconstrictive agents and also to stimulation of the complex sympathetic outflow were found to be subsensitive (heterologous desensitization). In plasma membranes prepared from mesenteric arteries of early stage tumor-bearing rats, [3H]prazosin binding sites were significantly decreased to 150 +/- 12 fmol/mg vs. 234 +/- 19 fmol/mg in controls. [3H]Yohimbine binding sites were not significantly altered. Our results show that both postjunctional alpha 1- and alpha 2-adrenergic receptor-mediated vasopressor responses can be specifically attenuated in the presence of chronically elevated endogenous catecholamine levels produced by pheochromocytoma and that each alpha-receptor subtype may be differently regulated in the development of desensitization.", 
    "61": "Previous studies in our laboratory suggested that synthetized derivatives of isoproterenol and histamine could create agonists more potent and receptor and/or tissue selective than the parent compound. In the present study we have evaluated the hypothesis that our results with isoproterenol and histamine derivatives could be extended to include beta-adrenergic antagonists. With this purpose in mind, fourteen derivatives of propranolol and practolol were synthesized and tested in four in vitro systems. The congeners and conjugates were tested using biologic assays (blocking of cAMP accumulation) and/or radioligand binding assays in S-49 lymphoma cells and in rat adipocytes, heart and lung which contain beta 1 and/or beta 2 receptors. Our results indicate that structural modifications distant from the pharmacophore alter the pharmacologic profile of the parent compound. The relative potencies of the derivatives were dependent upon several key factors including the length of the methylene spacer chain and the nature of the substituents on the aromatic ring. The presence of a spacer group with four methylenes resulted in the most active compound in each series when tested on S-49 cells. The derivatives with a paramethyl toluidide group were more potent than the derivatives with a trifluoromethyl toluidide group. The dipeptide derivatives were more potent on adipocyte than S-49 cells, suggesting a preference for beta 1 receptors. Some of the same modifications that led to altered potency and which resulted in an increased receptor and/or tissue selectivity using the progenitors isoproterenol or histamine did extrapolate to the beta blockers. Our data suggest that alterations in receptor and/or tissue selectivity must be imparted by the carrier moiety of the drug and may be related to the biochemical microenvironment of the receptors.", 
    "62": "Impaired beta-receptor function has been postulated as one factor contributing to airway hyperreactivity in asthmatic patients. Although numerous indirect studies have cast doubt on this theory, none of these previous investigations has been able to directly measure changes in beta-receptor number on intrapulmonary structures capable of affecting the physiologic changes seen in this disease state. To help clarify the intrapulmonary location of such changes, a model of allergic bronchoconstriction was prepared by sensitizing guinea pigs to ovalbumin intraperitoneally (ip) 2 wk prior to testing (Group S). A second group of animals was sensitized to ovalbumin, then 2 wk later partially desensitized (Group D) during a 4- to 6-wk period by repeated exposure to increasing doses of nebulized ovalbumin with epinephrine rescue. Control animals received ip administered and nebulized normal saline alone. Pulmonary function assessed by plethysmography revealed an increase in airway resistance to 294 +/- 42% (SE) of control in Group S (p less than 0.005) and a decrease in dynamic compliance to 76 +/- 8% of control in Group D and 39 +/- 10% of control in Group S (p less than 0.002) after exposure to nebulized ovalbumin. Using L-[3H] dihydroalprenolol ([3H] DHA), beta-receptors were autoradiographically localized and quantitated in lung sections from all 3 groups. Significant decreases (p less than 0.02) in 3H-DHA binding were noted in alveolar and conducting airway epithelium, and bronchiolar and vascular smooth muscle in ovalbumin-exposed animals.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "63": "Because the renin-angiotensin system frequently participates in sustaining severe forms of hypertension, early studies with the angiotensin-converting enzyme inhibitor captopril were concentrated in patients whose hypertension was refractory to previously available treatment. The effectiveness of captopril, both acutely and during long-term treatment, led to its widespread use for treatment-resistant hypertension. More recently, captopril's efficacy when used as monotherapy and its relative avoidance of symptomatic adverse effects have expanded its role to hypertension of all degrees of severity. A second converting-enzyme inhibitor, enalapril, has been approved for the treatment of hypertension. Its efficacy and clinical characteristics appear similar to those of captopril. In double-blind clinical trials, comparisons with beta-blocker or diuretic therapy have shown captopril to be equal in efficacy but to produce fewer side effects or metabolic changes. In mild-to-moderate essential hypertension it is effective when administered in twice-daily doses of 25 or 50 mg; higher doses do not usually increase its BP-lowering effects. The combination of captopril with a diuretic in low doses has been shown to be especially effective. In additional studies, once-daily doses have controlled BP in a majority of hypertensive patients, but this method of administering captopril has not yet been formally approved. In lower doses, captopril may be less effective in black patients than in white patients, but black patients appear to respond well if the doses are increased. Antihypertensive effects in elderly patients during captopril treatment are equal to those in the young. Converting-enzyme inhibitor therapy appears to have broad utility and a favorable side effect profile in the treatment of essential hypertension.", 
    "64": "Type II T4 5'-deiodinase plays an essential role in converting T4 to T3 in extrathyroidal tissues, thus allowing the full development of a cellular effect of thyroid hormone. This enzyme is one of the most important factors in regulating local action of thyroid hormone. Its activity in the rat pineal was 20-30 times higher at midnight than at noon; this nocturnal rise was abolished by the beta-adrenergic blocker, propranolol. The beta-agonist isoproterenol, caused a 3-fold increase in diurnal enzyme activity. There is thus a marked nyctohemeral variation in T4 activation in the pineal, probably mediated by a beta-adrenergic mechanism. Since the temporal peak of pineal T4 activation corresponds to that of pineal function, our data suggest a previously unrecognized role of thyroid hormone in pineal regulation.", 
    "65": "Rat glioma C6 cells, cultured in the presence of the tricyclic antidepressant desipramine, lost a significant number of beta-adrenergic receptors in a time- and dose-dependent manner. A similar loss was observed whether binding was determined on intact cells with the hydrophilic beta-adrenergic antagonist (+/-)-[3H]4-(3-tert-butylamino-2-hydroxypropoxyl)benzimidazole-2-o n HCl ([3H]CGP-12177) or on cell lysates with the more hydrophobic antagonists [125I]iodocyanopindolol or [3H]dihydroalprenolol. When stimulated with the agonist isoproterenol, desipramine-treated cells accumulated less cyclic AMP than control cells. The affinity of the beta-adrenergic receptors for either antagonist or agonist was unchanged after desipramine treatment. Desipramine interacted only weakly with the receptors and competed for [125I]iodocyanopindolol binding with a Ki of 30 microM. The presence in the culture medium of alprenolol or propranolol, potent beta-adrenergic antagonists, however, did not prevent the reduction in receptors by desipramine. Desipramine also caused a loss of beta-adrenergic receptors from cells maintained in serum-free medium and the cells themselves did not contain or secrete endogenous catecholamines. Although desipramine is a potent inhibitor of catecholamine uptake, it appears unlikely that the observed loss of beta-adrenergic receptors in rat glioma C6 cells exposed to the drug is due to an increase in extracellular catecholamine levels or to a direct interaction with the receptors.", 
    "66": "The effects of Ca2+ and cAMP on progesterone production by placental tissue were studied. Term placentas obtained from normal pregnant women were perfused with sterile saline to remove blood, and the minced trophoblastic tissue was incubated in vitro. The rate of progesterone secretion by the trophoblastic tissue was 47.5 +/- 5.0 (+/- SE) ng/mg cell protein X h (control) at 450 micrograms low density lipoprotein/mL. The rates of progesterone production and cAMP accumulation were accelerated 3.0- and 1.7-fold, respectively, by 10(-5) M terbutaline, and the terbutaline effect was blocked by the addition of 50 microM N-(6-aminohexyl)5-chloro-1-naphthalenesulfonamide (W-7) or 50 microM trifluoperazine. Whereas progesterone secretion by placental explants cultured in medium containing low density lipoprotein with 1 microM A23187 (calcium ionophore) reached a rate of 128.5 +/- 8.5 ng/mg cell protein X h, incubation of placental explants with A23187 caused a highly significant, dose-related decrease in terbutaline-stimulated cAMP accumulation in the presence of 3-isobutyl-1-methylxanthine, a phosphodiesterase inhibitor. Inhibition by A23187 was Ca2+ dependent, since incubation in a Ca2+-free medium with EGTA blocked its effect. Intracellular Ca2+ is apparently necessary for placental progesterone production; enhancement of progesterone production by beta2-stimulation is mediated by intracellular Ca2+ and cAMP.", 
    "67": "The purpose of this study was to investigate whether the alpha 1-adrenoceptor antagonist thymoxamine possesses antihistaminic activity in clinical doses in man, as has been reported on the guinea pig ileum in vitro. Five normal subjects were given on three separate occasions intravenous infusions of thymoxamine (0.15 mg kg-1 loading dose followed by 0.15 mg kg-1 h-1), chlorpheniramine (1.5 mg loading dose followed by 1.5 mg h-1) and normal saline (placebo). Intravenous bolus doses of histamine (1 and 2 micrograms kg-1) were given after pretreatment with propranolol 10 mg to block the beta-adrenoceptor agonist effects of the catecholamines released by the histamine injections. Histamine caused a dose-dependent reduction of FEV1 and FVC that was antagonised by chlorpheniramine but not by thymoxamine, suggesting that thymoxamine has no antihistaminic activity in the doses used in man. Thymoxamine caused a small enhancement of the bronchoconstrictor effect of the lower dose of histamine. The relatively selective action of thymoxamine makes it a suitable agent for the investigation of alpha 1-adrenoceptors.", 
    "68": "Because complaints of cold extremities are a frequent side effect of beta-adrenoceptor blocking drugs, we assessed Finger Skin Temperature (FST) during a standardized Finger Cooling Test (FCT) in 51 normals and in 50 hypertensive patients after long term treatment with beta-adrenoceptor blockers. In the 29 hypertensive patients with complaints of cold extremities the recovery of FST after cold challenge was significantly worse as compared to the 21 hypertensive patients without complaints. Hypertensive women who used beta-adrenoceptor blocking agents showed lower FST-values after the cold test in comparison to hypertensive men. No difference in recovery of FST were found between the users of non-selective and selective beta-adrenoceptor blockers. We conclude that the FCT is a suitable method to detect a decreased ability of vasodilate during chronic beta-adrenoceptor blockade in hypertensive patients.", 
    "69": "1. The effects of isoprenaline and (+/-)-pindolol on rat isolated costo-uterine muscle have been compared. 2. Isoprenaline produced reproducible concentration-dependent inhibition of contractions, and maximal doses (less than 0.1 mumol/l) produced mean inhibition of 87, 94 and 97% of field, carbachol and potassium-stimulated preparations, respectively. 3. (+/-)-Pindolol, when effective, produced inhibition only in concentrations greater than its pA2 value (9.87) as an antagonist of isoprenaline; mean maximal effects were less than 60% of those produced by isoprenaline. 4. It is concluded that (+/-)-pindolol is a potent antagonist, but has only variable agonist action, at the beta 2-adrenoceptors of the rat costo-uterine muscle.", 
    "70": "Although echocardiography is frequently ordered in ambulatory settings for patients suspected of mitral valve prolapse (MVP), its impact on their subsequent management is unknown. We studied the relationship between the results of echocardiography for outpatients suspected of MVP, and two frequent medical decisions: treatment with beta blockers and the recommendation of antibiotic prophylaxis to prevent bacterial endocarditis. A medical record audit was performed on 274 outpatients referred to a university medical center echocardiography laboratory to rule out MVP. Although echocardiographic evidence for MVP significantly influenced the decision to recommend antibiotic prophylaxis (P less than 0.001), symptoms were more likely to be used as indications for beta-blocker therapy in patients suspected of the condition. We conclude that echocardiographic results are used for recommending antibiotic prophylaxis to outpatients suspected of MVP, but not for beta-blocker therapy."
}