{
    "0": "Asymmetric dimethylarginine (ADMA), an endogenous nitric oxide synthase (NOS) inhibitor, induces endothelial dysfunction. Nebivolol, a highly selective β1-adrenergic receptor (AR) blocker, is the only beta-blocker known to induce vascular production of nitric oxide.", 
    "1": "The present study was designed to evaluate the effect and mechanism of nebivolol on ADMA-induced vascular response in rat aorta in vitro.", 
    "2": "In vitro, the effects of nebivolol and ADMA on resting tone or contraction induced by phenylephrine (PE, 10(-6 )mol/L) and relaxation induced by acetylcholine (Ach, 10(-10)-10(-5 )mol/L) were evaluated.", 
    "3": "ADMA in a concentration-dependent manner increased the resting and PE-induced tone and reduced Ach-induced relaxation. Nebivolol inhibited the ADMA-induced enhancements in tone and reversed the effects of ADMA on Ach-induced relaxation. These effects of nebivolol were blocked by selective β3 receptor blocker cyanopindolol (1 μM), but not by selective β2 receptor blocker butoxamine (50 μM).", 
    "4": "Nebivolol ameliorates the ADMA-induced vascular responses in rat aorta, at least in part, by mechanisms involving β3 adrenoceptor.", 
    "5": "Fetal brain tumors are rare. This report describes a giant posterior fossa capillary hemangioma treated with 3 mg/kg/day of propranolol for 6 months. Total regression was confirmed at 1 year, and no additional tumors were observed during the subsequent 2 years. No side effects relating to the use of this drug were detected; thus, the authors believe that propranolol may be useful for treating all intracranial capillary hemangiomas.", 
    "6": "We investigated the value of the transitional zone index (TZI) for predicting treatment response to combination therapy involving α-blockers and 5α-reductase inhibitors for benign prostatic hyperplasia (BPH).", 
    "7": "Symptomatic BPH patients (n = 118) were randomized to receive 0.2 mg tamsulosin alone or with 0.5 mg dutasteride daily for 12 months. The TZI, International Prostate Symptom Scores, maximum urinary flow rates (Qmax), postvoid residual urine volumes, and prostate-specific antigen (PSA) were evaluated at baseline and after 12 months. The groups were subdivided according to a cut-off TZI value of 0.5 to compare treatment-related changes.", 
    "8": "After 12 months, the combination therapy group had significantly greater decreases in prostate volume (p < 0.001), TZ volume (p < 0.001) and PSA (p < 0.001) than the monotherapy group, regardless of TZI. However, combination therapy resulted in significantly greater Qmax increases (p < 0.001) only in patients with a TZI ≥0.5. Multivariate analysis determined that TZI was the strongest independent predictor of the Qmax increase at 12 months in the combination therapy group (β = 13.7, p < 0.001).", 
    "9": "Greater Qmax improvement is expected with combination therapy comprising α-blockers and 5α-reductase inhibitors for patients with a TZI ≥0.5. The TZI may be useful for predicting the Qmax response to combination treatment for BPH.", 
    "10": "What is the central question of this study? Head-to-head comparison of the therapeutic efficacy among commercial iron chelators and a dual T- (TTCC) and L-type calcium channel (LTCC) blocker on cardiac function, mitochondrial function and the protein expression of cardiac iron transporters in thalassaemic mice in iron-overloaded conditions has not been assessed. What is the main finding and its importance? The dual TTCC and LTCC blocker efonidipine could provide broad beneficial effects in the heart, liver, plasma and mitochondria in both wild-type and thalassaemic mice in iron-overloaded conditions. Its beneficial effects are of the same degree as the three commercial iron chelators currently used clinically. It is possible that efonidipine could be an alternative choice in patients unable to take iron chelators for the treatment of iron-overload conditions. Iron chelation therapy is a standard treatment in thalassaemia patients; however, its poor cardioprotective efficacy and serious side-effects are a cause for concern. Previous studies have shown that treatment with L-type calcium channel (LTCC) blockers or dual T-type calcium channel (TTCC) and LTCC blockers decreases cardiac iron and improves cardiac dysfunction in an iron-overloaded rodent model. Currently, the head-to-head comparison of therapeutic efficacy among commercial iron chelators, a dual TTCC and LTCC blocker and an LTCC blocker on cardiac function, mitochondrial function and the protein expression of cardiac iron transporters in thalassaemic mice in an iron-overloaded state has never been investigated. An iron-overloaded state was induced in β-thalassaemic and wild-type mice. Cardiac iron overload was induced to a greater extent than in a previous study by feeding the mice with an iron-enriched diet for 4 months. Then, an LTCC blocker (amlodipine) or a dual TTCC and LTCC blocker (efonidipine) or one of the commercial iron chelators (deferoxamine, deferasirox or deferiprone) was administered for 1 month with continuous iron feeding. All treatments reduced cardiac iron deposition and improved mitochondrial and cardiac dysfunction in both types of mice. Only efonidipine and the iron chelators reduced liver iron accumulation, liver malondialdehyde and plasma malondialdehyde in these mice. Although all pharmacological interventions reduced cardiac iron deposition, they did not alter the protein expression levels of cardiac iron transporter. These findings indicated that efonidipine provided all benefits to the same degree as the three commercial iron chelators. These findings indicate that a dual TTCC and LTCC blocker could be beneficial for treatment of an iron-overloaded state.", 
    "11": "Recent data suggest that β-blockers are associated with prognostic advantages in heart failure (HF) patients without concomitant atrial fibrillation (AF), but not in HF patients with concomitant AF. We aimed to investigate associations between β-blocker treatment and cardiovascular outcome and mortality in AF patients with and without HF.", 
    "12": "Three nationwide registries were used to identify patients with nonvalvular AF patients with or without concomitant HF. Patients were stratified into β-blocker users and β-blocker nonusers, and according to the presence of a HF diagnosis. We followed the patients ≤ 5 years after baseline. Six different cardiovascular outcomes were investigated, including all-cause mortality and fatal thromboembolic events. Crude event rates were ascertained and propensity-matched Cox regression was used to compare event rates according to β-blocker usage status. A total of 205,174 patients were included, where 39,741 patients had prevalent HF. In the latter subgroup of patients, the 1-year propensity-matched hazard ratio (HR) for all-cause mortality was 0.75 (95% confidence interval, 0.71-0.79; nontreated used as reference). For patients without concomitant HF, the propensity-matched HR for all-cause mortality was 0.78 (95% confidence interval, 0.71-0.76).", 
    "13": "In this large nationwide cohort study, evidence of a lower mortality with β-blocker therapy in AF patients with concomitant HF was observed. In addition, this association was accompanied with indications that β-blocker treatment is also associated with a better prognosis in AF patients without concomitant HF.", 
    "14": "Decreases in heart rate (HR) have been described in patients receiving crizotinib. We performed a large retrospective analysis of HR changes during crizotinib therapy. HRs from vital-sign data for patients with anaplastic lymphoma kinase (ALK)-positive nonsmall cell lung cancer enrolled in PROFILE 1005 and the crizotinib arm of PROFILE 1007 were analyzed. Sinus bradycardia (SB) was defined as HR <60 beats per minute (bpm). Magnitude and timing of HR changes were assessed. Potential risk factors for SB were investigated by logistic regression analysis. Progression-free survival (PFS) was evaluated according to HR decrease by <20 versus ≥ 20 bpm within the first 50 days of starting treatment. For the 1053 patients analyzed, the mean maximum postbaseline HR decrease was 25 bpm (standard deviation 15.8). Overall, 441 patients (41.9%) had at least one episode of postbaseline SB. The mean precrizotinib treatment HR was significantly lower among patients with versus without postbaseline SB (82.2 bpm vs. 92.6 bpm). The likelihood of experiencing SB was statistically significantly higher among patients with a precrizotinib treatment HR <70 bpm. PFS was comparable among patients with or without HR decrease of ≥ 20 bpm within the first 50 days of starting crizotinib. Decrease in HR is very common among patients on crizotinib. The likelihood of experiencing SB was statistically significantly higher among patients with a precrizotinib treatment HR <70 bpm. This is the first large-scale report investigating the association between treatment with a tyrosine kinase inhibitor and the development of bradycardia. HRs should be closely monitored during crizotinib treatment.", 
    "15": "The aim of this study was to investigate the roles of cytochrome P450 2C19 (CYP2C19) polymorphisms in primary open-angle glaucoma (POAG) susceptibility and individual responses to drug treatment.", 
    "16": "This case-control study consisted of 93 cases with POAG and 125 controls. Polymerase chain reaction-restriction fragment length polymorphism (PCR-RFLP) was used to analyze CYP2C19 single-nucleotide polymorphisms (SNPs). After timolol treatment, patients were classified into side effect (SE) group and non-side effect (NSE) group. According to drug treatment responses, patients were divided into 3 groups: excellent group (Ex) (IOP ≥8 mm Hg); utility group (Ut) (5 <IOP ≤8 mm Hg), and ineffective group (In) (IOP ≤5 mm Hg). Data analysis was performed using SPSS software.", 
    "17": "We found no statistical differences in the alleles and genotypes frequencies of CYP2C19 between the case group and the control group (both P>0.05). Frequencies of extensive metabolizer phenotype and poor metabolizer phenotype or poor metabolizer phenotype and intermediate metabolizer phenotype were significantly different between the SE group and NSE group (both P<0.05). The distribution of intermediate metabolizer phenotype and extensive metabolizer phenotype were significantly different among Ex group, Ut group, and In group (all P<0.05).", 
    "18": "We found no evidence that CYP2C19 polymorphisms are associated with susceptibility to POAG. However, different CYP2C19 metabolizer phenotypes were identified and observed to have important effects on the individual differences in drug treatment response.", 
    "19": "Alzheimer's disease is the most frequent age-related dementia, and is currently without treatment. To identify possible targets for early therapeutic intervention we focused on glutamate excitotoxicity, a major early pathogenic factor, and the effects of candesartan, an angiotensin receptor blocker of neuroprotective efficacy in cell cultures and rodent models of Alzheimer's disease. The overall goal of the study was to determine whether gene analysis of drug effects in a primary neuronal culture correlate with alterations in gene expression in Alzheimer's disease, thus providing further preclinical evidence of beneficial therapeutic effects.", 
    "20": "Primary neuronal cultures were treated with candesartan at neuroprotective concentrations followed by excitotoxic glutamate amounts. We performed genome-wide expression profile analysis and data evaluation by ingenuity pathway analysis and gene set enrichment analysis, compared with alterations in gene expression from two independent published datasets identified by microarray analysis of postmortem hippocampus from Alzheimer's disease patients. Preferential expression in cerebrovascular endothelial cells or neurons was analyzed by comparison to published gene expression in these cells isolated from human cortex by laser capture microdissection.", 
    "21": "Candesartan prevented glutamate upregulation or downregulation of several hundred genes in our cultures. Ingenuity pathway analysis and gene set enrichment analysis revealed that inflammation, cardiovascular disease and diabetes signal transduction pathways and amyloid β metabolism were major components of the neuronal response to glutamate excitotoxicity. Further analysis showed associations of glutamate-induced changes in the expression of several hundred genes, normalized by candesartan, with similar alterations observed in hippocampus from Alzheimer's disease patients. Gene analysis of neurons and cerebrovascular endothelial cells obtained by laser capture microdissection revealed that genes up- and downregulated by glutamate were preferentially expressed in endothelial cells and neurons, respectively.", 
    "22": "Our data may be interpreted as evidence of direct candesartan neuroprotection beyond its effects on blood pressure, revealing common and novel disease mechanisms that may underlie the in vitro gene alterations reported here and glutamate-induced cell injury in Alzheimer's disease. Our observations provide novel evidence for candesartan neuroprotection through early molecular mechanisms of injury in Alzheimer's disease, supporting testing this compound in controlled clinical studies in the early stages of the illness.", 
    "23": "A biocatalytic route for the synthesis of a potential β-blocker, (S)-moprolol is reported here. Enantiopure synthesis of moprolol is mainly dependent on the chiral intermediate, 3-(2-methoxyphenoxy)-propane-1,2-diol. Various commercial lipases were screened for the enantioselective resolution of (RS)-3-(2-methoxyphenoxy)propane-1,2-diol to produce the desired enantiomer. Among them, Aspergillus niger lipase (ANL) was selected on the basis of both stereo- and regioselectivity. The optimized values of various reaction parameters were determined such as enzyme (15 mg/mL), substrate concentration (10 mM), organic solvent (toluene), reaction temperature (30 °C), and time (18 h).The optimized conditions led to achieving >49% yield with high enantiomeric excess of (S)-3-(2-methoxyphenoxy)propane-1,2-diol. The lipase-mediated catalysis showed regioselective acylation with dual stereoselectivity. Further, the enantiopure intermediate was used for the synthesis of (S)-moprolol, which afforded the desired β-blocker.", 
    "24": "Timolol eye-drops are commonly used for the treatment of glaucoma. Despite being topically applied, some systemic absorption occurs with the resulting adverse reactions related to its beta-adrenoreceptor blocking activity", 
    "25": "We report the case of a 68 years old healthy male who was admitted to our department for further workup following two episodes of syncope. Medical history taking revealed that the episodes of syncope occurred soon after beginning treatment with intra-ocular timolol for glaucoma. An electrocardiogram demonstrated a sinus bradycardia rhythm and a prolonged PR interval, consistent with the negative effects of a beta adrenergic receptor antagonist on the heart's electrical generation and conduction system.", 
    "26": "This case demonstrates the potential for dangerous systemic side effects of a topically-applied medication. It also highlights the importance of thorough medical history taking in the evaluation of syncope, including inquiry regarding the use of all, especially new, medications.", 
    "27": "Detailed medical history taking can help in avoiding the performance of an expensive and unnecessary workup.", 
    "28": "Melanin has a high binding affinity for a wide range of drugs. The determination of the melanin binding capacity and its binding affinity are important, e.g., in the determination of the ocular drug distribution, the prediction of drug effects in the eye, and the trans-scleral drug delivery. The binding parameters estimated from a given data set vary significantly when using different isotherms or different nonlinear fitting methods. In this work, the commonly used bi-Langmuir isotherm, which assumes two classes of independent sites, is confronted with the Sips isotherm. Direct, log-log, and Scatchard plots are used, and the interpretation of the binding curves in the latter is critically analyzed. In addition to the goodness of fit, the emphasis is placed on the physical meaning of the binding parameters. The bi-Langmuir model imposes a bimodal distribution of binding energies for the sites on the melanin granules, but the actual distribution is most likely continuous and unimodal, as assumed by the Sips isotherm. Hence, the latter describes more accurately the distribution of binding energies and also the experimental results of melanin binding to drugs and metal ions. Simulations are used to show that the existence of two classes of sites cannot be confirmed on the sole basis of the shape of the binding curve in the Scatchard plot, and that serious doubts may appear on the meaning of the binding parameters of the bi-Langmuir model. Experimental results of melanin binding to chloroquine and metoprolol are used to illustrate the importance of the choice of the binding isotherm and of the method used to evaluate the binding parameters.", 
    "29": "Beta-blockers are an essential part of standard therapy in adult congestive heart failure and therefore, are expected to be beneficial in children. However, congestive heart failure in children differs from that in adults in terms of characteristics, aetiology, and drug clearance. Therefore, paediatric needs must be specifically investigated. This is an update of a Cochrane review previously published in 2009.", 
    "30": "To assess the effect of beta-adrenoceptor-blockers (beta-blockers) in children with congestive heart failure.", 
    "31": "We searched the Cochrane Central Register of Controlled Trials (CENTRAL) in The Cochrane Library, MEDLINE, EMBASE, and LILACS up to November 2015. Bibliographies of identified studies were checked. No language restrictions were applied.", 
    "32": "Randomised, controlled, clinical trials investigating the effect of beta-blocker therapy on paediatric congestive heart failure.", 
    "33": "Two review authors independently extracted and assessed data from the included trials.", 
    "34": "We identified four new studies for the review update; the review now includes seven studies with 420 participants. Four small studies with 20 to 30 children each, and two larger studies of 80 children each, showed an improvement of congestive heart failure with beta-blocker therapy. A larger study with 161 participants showed no evidence of benefit over placebo in a composite measure of heart failure outcomes. The included studies showed no significant difference in mortality or heart transplantation rates between the beta-blocker and control groups. No significant adverse events were reported with beta-blockers, apart from one episode of complete heart block. A meta-analysis of left ventricular ejection fraction (LVEF) and fractional shortening (LVFS) data showed a very small improvement with beta-blockers.However, there were vast differences in the age, age range, and health of the participants (aetiology and severity of heart failure; heterogeneity of diagnoses and co-morbidities); there was a range of treatments across studies (choice of beta-blocker, dosing, duration of treatment); and a lack of standardised methods and outcome measures. Therefore, the primary outcomes could not be pooled in meta-analyses.", 
    "35": "There is not enough evidence to support or discourage the use of beta-blockers in children with congestive heart failure, or to propose a paediatric dosing scheme. However, the sparse data available suggested that children with congestive heart failure might benefit from beta-blocker treatment. Further investigations in clearly defined populations with standardised methodology are required to establish guidelines for therapy. Pharmacokinetic investigations of beta-blockers in children are also required to provide effective dosing in future trials.", 
    "36": "Treatment modifications--addition, uptitration, switching, and downtitration--are necessary to address issues such as unattained blood pressure goals, adverse drug events, drug cost, or patient dissatisfaction which lead to treatment discontinuation. This study assessed the patterns of treatment modifications, and compared the rates of treatment modification and time-to-treatment modification across five antihypertensive drug classes (ADCs). Additionally, the association between treatment modification strategies and the likelihood of treatment discontinuation was assessed.", 
    "37": "This is a retrospective cohort study using the BlueCross-BlueShield of Texas commercial claims database (2008-2012). Treatment modifications that occurred within 1 year of starting hypertension treatment were identified. Patients who received treatment modifications were followed for 12 months to determine if and when they discontinued treatment. Cox regression models were used to determine the likelihood of treatment modification and treatment discontinuation.", 
    "38": "About 48.5% of patients received treatment modifications within 1 year of treatment initiation. Rates of treatment modification were significantly different across ADCs; angiotensin-converting enzyme inhibitor and angiotensin receptor blocker users were less likely to receive treatment modifications compared with other ADCs. Mean time-to-treatment modification was more than 100 days for adding and uptitrating, and more than 140 days for switching and downtitrating. Patients intensifying treatment by adding medications were about 25% (vs. uptitration) and 50% (vs. switching) less likely to discontinue treatment.", 
    "39": "Treatment modifications are common among newly treated hypertensive patients, and the rates vary significantly across ADCs. In the real world, treatment modifications occur much later than the 30-day timeline recommended by guidelines. Addition of drugs may be a preferred approach for intensifying treatment of patients at a high risk of treatment discontinuation.", 
    "40": "Pharmaceuticals, among them the β-adrenoceptor blocker propranolol, are an important group of environmental contaminants reported in European waters. Laboratory exposure to pharmaceuticals on marine species has been performed without considering the input of the ecosystem flow. To unravel the ecosystem response to long-term exposure to propranolol we have performed long-term exposure to propranolol and low salinity in microcosms. We applied shotgun proteomic analysis to gills of Mytilus edulis from those Baltic Sea microcosms and identified 2071 proteins with a proteogenomic strategy. The proteome profiling patterns from the 587 highly reproductive proteins among groups define salinity as a key factor in the mussel's response to propranolol. Exposure at low salinity drives molecular mechanisms of adaptation based on a decrease in the abundance of several cytoskeletal proteins, signalling and intracellular membrane trafficking pathway combined with a response towards the maintenance of transcription and translation. The exposure to propranolol combined with low salinity modulates the expression of structural proteins including cilia functions and decreases the expression of membrane protein transporters. This study reinforces the environment concerns of the impact of low salinity in combination with anthropogenic pollutants and anticipates critical physiological conditions for the survival of the blue mussel in the northern areas.", 
    "41": "Applying shotgun proteomic analysis to M. edulis gills samples from a long-term microcosm exposure to propranolol and following a proteogenomic identification strategy, we have identified 2071 proteins. The proteomic analysis unrevealed which molecular mechanisms drive the adaptation to low salinity stress and how salinity modulates the effects of exposure to propranolol. These results reinforce the idea of the impact of low salinity in combination with anthropogenic pollutants and anticipate critical physiological condition.", 
    "42": "Compound infantile hemangiomas (IHs) are problematic and usually require intervention. This retrospective study aimed to introduce a combined therapy of oral propranolol and topical timolol, and evaluate its efficacy and safety. Eighty-nine infants with compound IHs were treated with oral propranolol 2 mg/kg/day divided 2 times per day and timolol maleate 0.5% gel 3 times per day, for at least 3 months. Two observers evaluated the hemangioma independently at 0, 1, 3, 6, 9 months after the initiation of treatment. Changes in the hemangioma score values were evaluated using paired t test. Rebound growth and adverse effects were recorded. After treatment was completed, this combined therapy achieved clinical response in 100% of the patients (89/89). Significant positive effects were demonstrated at 1, 3, 6 months (p < 0.001), but not obvious after 6 months (p = 0.06). The response of IHs to the therapy was depending on the age at initial treatment. The average treatment duration was 6.48 (5.77-7.19) months. One patient (1.1%) relapsed after cessation of 6-month treatment, and 7 children (7.8%) developed side effects. Our study suggested that oral propranolol combined with topical timolol treatment is very effective and well-tolerated for compound IHs, which can be used as a first line treatment.", 
    "43": "It is known that office-hour measurements might not adequately estimate IOP mean, peaks and fluctuations in healthy subjects. The purpose of the present study is to verify whether office-hour measurements in patients in different body positions can estimate the characteristics of 24-hour intraocular pressure (IOP) in treated POAG patients.", 
    "44": "The 24-hour IOP curves of 70 eyes of 70 caucasian patients with treated glaucoma were analyzed. Measurements were taken at 9 AM; 12, 3, 6, and 9 PM; and 12, 3, and 6 AM, both in the supine (TonoPen XL) and sitting (Goldmann tonometer) positions. The ability of five strategies to estimate IOP mean, peak and fluctuation was evaluated. Each method was analyzed both with regression of the estimate error on the real value and with \"hit or miss\" analysis.", 
    "45": "The least biased estimate of the Peak IOP was obtained using measurements from both supine and sitting positions, also yielding the highest rate of correct predictions (which was significantly different from 3 of the remaining 4 strategies proposed, p < 0.05). Strategies obtained from the combination of supine, sitting and peak measurements resulted to be least biased for the Mean IOP and the IOP Fluctuation estimate, but all strategies were not found significantly different in terms of correct prediction rate (the only significant difference being between the two strategies based on sitting or supine measurements only, with the former being the one with the highest correct prediction rate).", 
    "46": "The results of this study remark the concept that IOP is a dynamic parameter and that intensive measurement is helpful in determining its characteristics. All office-hour strategies showed a very poor performance of in correctly predicting the considered parameters within the thresholds used in this paper, all scoring a correct prediction rate below 52%.", 
    "47": "The study aimed to investigate the association of long-term use of different antihypertensive agents with incident breast cancer.", 
    "48": "A total of 794 ,533 women aged at least 55 years were identified from Taiwan National Health Insurance claims database during 2001-2011. As of 31 December 2011, incident breast cancer patients were included as cases, and 1 : 4 age-matched controls were selected by risk-set sampling scheme. Logistic regression models were applied to estimate the odds ratios (ORs) and 95% confidence intervals (CIs) of breast cancer incidence associated with different durations of use of angiotensin-converting enzyme inhibitors/angiotensin receptor blockers, β-blockers, and dihydropyridine calcium channel blockers (DHP CCBs). Different restriction rules were applied to reveal the potential effects of confounding by indication.", 
    "49": "Among the 9397 incident breast cancer patients and 37 ,588 controls, a significantly elevated risk was found for relatively short-term use of DHP CCBs (<6 years) but not in those observed for more than 6 years. There was no association between either angiotensin-converting enzyme inhibitors/angiotensin receptor blockers or β-blockers use and breast cancer. Although restricting our analyses to those with any prescription of antihypertensive medications in 2001 or those with diagnosis of hypertension, there was no longer a statistically significant association between any use of DHP CCBs and breast cancer (OR: 1.21, 95% CI: 0.88-1.67 for the former, and OR: 1.71, 95% CI: 0.99-2.95 for the latter).", 
    "50": "The results demonstrated the potential effect of confounding by indication, and thus, did not suggest any association of the use of antihypertensive medication and breast cancer risk.", 
    "51": "Ca(2+) channel blockers (CCB) and verapamil in particular prevented β-cell apoptosis and enhanced endogenous insulin levels in recent studies of mouse models of diabetes. Verapamil's effect on serum glucose levels in humans with diabetes is not described.", 
    "52": "We used data from the REasons for Geographic and Racial Differences in Stroke (REGARDS), a national cohort study of community-dwelling middle-aged and older adults, enrolled between 2003 and 2007 from the continental United States. We examined associations of CCB and verapamil use with fasting serum glucose among 4978 adults with diabetes, controlling for covariates in generalized linear models (GLM).", 
    "53": "The sample included 1484 (29.6%) CCB users, of which 174 (3.4%) were verapamil users. In fully adjusted GLMs, CCB users had 5mg/dL lower serum glucose compared to non-users. Verapamil users had on average 10mg/dL lower serum glucose compared to CCB non-users with substantially greater differences among insulin users: 24mg/dL lower serum glucose among users of insulin in combination with oral agents and 37mg/dL lower among users of insulin alone.", 
    "54": "CCB and in particular verapamil use was associated with lower fasting blood glucose levels among REGARDS participants with diabetes.", 
    "55": "UO1NS041588 from the National Institute of Neurological Disorders and Stroke, NIH; K24HL111154 and R01HL080477 from the National Heart, Lung, and Blood Institute.", 
    "56": "To improve the management of resistant hypertension, the French Society of Hypertension, an affiliate of the French Society of Cardiology, has published a set of eleven recommendations. The primary objective is to provide the most up-to-date information based on the strongest scientific rationale and that is easily applicable to daily clinical practice. Resistant hypertension is defined as uncontrolled blood pressure on office measurements and confirmed by out-of-office measurements despite a therapeutic strategy comprising appropriate lifestyle and dietary measures and the concurrent use of three antihypertensive agents including a thiazide diuretic, a renin-angiotensin system blocker (ARB or ACEI) and a calcium channel blocker, for at least 4 weeks, at optimal doses. Treatment compliance must be closely monitored, as must factors that are likely to affect treatment resistance (excessive dietary salt intake, alcohol, depression, drug interactions and vasopressor drugs). If the diagnosis of resistant hypertension is confirmed, the patient should be referred to a hypertension specialist to screen for potential target organ damage and secondary causes of hypertension. The recommended treatment regimen is a combination therapy comprising four treatment classes, including spironolactone (12.5-25 mg per day). In the event of a contraindication or a non-response to spironolactone, or if adverse effects occur, a β-blocker, an α-blocker, or a centrally acting antihypertensive drug should be prescribed. Because renal denervation is still undergoing assessment for the treatment of hypertension, this technique should only be prescribed by a specialist hypertension clinic.", 
    "57": "To evaluate the heart rate lowering effect of relaxation music in patients undergoing coronary CT angiography (CCTA), pulmonary vein CT (PVCT) and coronary calcium score CT (CCS).", 
    "58": "Patients were randomised to a control group (i.e. standard of care protocol) or to a relaxation music group (ie. standard of care protocol with music). The groups were compared for heart rate, radiation dose, image quality and dose of IV metoprolol. Both groups completed State-Trait Anxiety Inventory anxiety questionnaires to assess patient experience.", 
    "59": "One hundred and ninety-seven patients were recruited (61.9 % males); mean age 56y (19-86 y); 127 CCTA, 17 PVCT, 53 CCS. No significant difference in heart rate, radiation dose, image quality, metoprolol dose and anxiety scores. 86 % of patients enjoyed the music. 90 % of patients in the music group expressed a strong preference to have music for future examinations. The patient cohort demonstrated low anxiety levels prior to CT.", 
    "60": "Relaxation music in CCTA, PVCT and CCS does not reduce heart rate or IV metoprolol use. Patients showed low levels of anxiety indicating that anxiolytics may not have a significant role in lowering heart rate. Music can be used in cardiac CT to improve patient experience.", 
    "61": "• Relaxation music does not reduce heart rate in cardiac CT • Relaxation music does not reduce beta-blocker use in cardiac CT • Relaxation music has no effect on cardiac CT image quality • Low levels of anxiety are present in patients prior to cardiac CT • Patients enjoyed the relaxation music and this results in improved patient experience.", 
    "62": "Smith-Magenis syndrome (SMS0) is a complex and rare genetic multisystem disorder characterized by a variable pattern of cognitive deficits accompanied by a1 distinctive behavioral phenotype. SMS is characterized by subtle facial dysmorphology, short stature, sleep disturbances, and neurobehavioral abnormalities. Little is known about the manifestation of his unique case among Arab population and its strategic treatment.This study comes to present a case of SMS in an Arab newborn male who was born in spontaneous delivery on June 29, 2015, with tachypnea, tracheomalacia, and mild hypotonia. The newborn was admitted on the Neonatal Intensive Care Unit (NICU), and various laboratory examinations and clinical examinations were performed.Throughout his hospitalization, feeding difficulties appeared and thus a peripheral venous catheter was inserted in the left leg.After 22 days of follow-up and hospitalizations, the patient status improved and he was discharged with recommendations to be in follow up in pediatric outpatient clinic.However, notwithstanding the different investigations, intermittent tachypnea continued at a rate of 72 to 77 breaths/min. Search for diagnosis begin intensively owing to persistence of tachypnia, mild hypotonia, feeding difficulties, sleep disturbances, and mild dysmorphic facial features. Suspicions of genetic abnormalities were considered and blood samples were sent for chromosome analysis and for fluorescent in situ hybridization (FISH) testing.The genetic results revealed the following: cytogenetic findings: 46, XY, del(17)(p11.2) and the FISH results: del(17)(p11.2p11.2) (D17S29). The chromosome diagnosis revealed an interstitial deletion of 17p11.2 and the diagnosis of the SMS was confirmed.Accurate clinical diagnosis, therapeutic assessments and a holistic management plans, including multidiscipline therapeutic strategies, periodic neuro-developmental assessments, and an early intervention programs, are recommended.However, cytogenetic analysis or FISH using an RAI1-specific probe is the most frequently used technique for DS. Sleep and behavioral disturbances treatment include a combination of the daytime dose of acebutolol with an evening oral dose of melatonin. Melatonin as chronobiotic, antioxidant, and analgesic agent showed to be effective in different primary sleep disorders and in those associated with neurobehavioral disorders. Based on the beneficial effect of melatonin, it will be useful to use serum levels of melatonin as a follow-up test.", 
    "63": "In patients with bicuspid aortic valve (BAV), beta-blockers (BB) are assumed to slow ascending aorta (AAo) dilation by reducing wall shear stress (WSS) on the aneurysmal segment. The aim of this study was to assess differences in AAo peak velocity and WSS in BAV patients with and without BB therapy. BAV patients receiving BB (BB+, n = 30, age: 47 ± 11 years) or not on BB (BB-, n = 30, age: 46 ± 13 years) and healthy controls (n = 15, age: 43 ± 11 years) underwent 4D flow MRI for the assessment of in vivo aortic 3D blood flow. Peak systolic velocities and 3D WSS were calculated at the anterior and posterior walls of the AAo. Both patient groups had higher maximum and mean WSS relative to the control group (p = 0.001 to p = 0.04). WSS was not reduced in the BB+ group compared to BB- patients in the anterior AAo (maximum: 1.49 ± 0.47 vs. 1.38 ± 0.49 N/m(2), p = 0.99, mean: 0.76 ± 0.2 vs. 0.74 ± 0.18 N/m(2), p = 1.00) or posterior AAo (maximum: 1.45 ± 0.42 vs. 1.39 ± 0.58 N/m(2), p = 1.00; mean: 0.65 ± 0.16 vs. 0.63 ± 0.16 N/m(2), p = 1.00). AAo peak velocity was elevated in patients compared to controls (p < 0.01) but similar for BB+ and BB- groups (p = 0.42). Linear models identified significant relationships between aortic stenosis severity and increased maximum WSS (β = 0.186, p = 0.007) and between diameter at the sinus of Valsalva and reduced mean WSS (β = -0.151, p = 0.045). Peak velocity and systolic WSS were similar for BAV patients irrespective of BB therapy. Further prospective studies are needed to investigate the impact of dosage and duration of BB therapy on aortic hemodynamics and development of aortopathy.", 
    "64": "Impact of atrial fibrillation on clinical outcomes is well recognized, and application of renin-angiotensin-aldosterone system (RAAS) blockers for the prevention of atrial fibrillation (AF) is a theoretically appealing concept. However, clinical trials have yielded inconsistent results.", 
    "65": "A pooled study of 26 randomized controlled trials (RCTs) assessing the efficacy of RAAS blockers on AF prophylaxis was performed.", 
    "66": "A total of 28 reports from 26 randomized controlled trials enrolled 165 387 patients, with an overall 24% reduction in the incidence of AF (odds ratio [OR]: 0.76, 95% confidence interval [CI]: 0.68-0.85], P = .000). Forty-nine percent reduction in the incidence of AF (OR: 0.51, 95% CI: 0.30-0.85, P = .010) in systolic heart failure was observed, whereas no significant effect was observed in patients with diastolic heart failure, postmyocardial infarction, and high cardiovascular disease risk. There was a 19% (OR: 0.81, 95% CI: 0.67-1.00, P = .037) reduction in new-onset and 54% (OR: 0.46, 95% CI: 0.33-0.62, P = .000) reduction in recurrent AF in hypertensive patients with 39% (OR: 0.61, 95% CI: 0.44-0.84, P = .003) risk reduction against calcium blockers and 41% (OR: 0.59, 95% CI: 0.44-0.80, P = .001) risk reduction against β blockers. Angiotensin-receptor blocker appeared marginally superior to angiotensin-converting enzyme inhibitor in primary and secondary prevention.", 
    "67": "This study suggests that RAAS blockade effectively suppresses AF in systolic heart failure, and hypertensives derive greater benefit against new-onset and recurrent AF compared to β blockers, calcium channel blockers, and diuretics.", 
    "68": "A 76-year old woman with a history of stage 3 arterial hypertension, paroxysmal atrial fibrillation, hypercholesterolemia and type 2 diabetes mellitus. Ventricular tachycardia was the first clinical manifestation of the disease. Echocardiography revealed hypertrophic cardiomyopathy with a high intraventricular gradient of 47 mmHg and midventricular obstruction at the level of the papillary muscles (the lumen of the left ventricle was 1-2 mm during systole). No ventricular aneurysm was found but the ventricle was elongated and dilated in the periapical part where systolic function was decreased but synchronized in time. Coronary angiograms showed no narrowing of coronary arteries. A single-chamber cardioverter-defibrillator (ICD, implantable cardioverter-defibrillator) was implanted to prevent sudden cardiac death. Modified-release metoprolol and amiodarone were administered in antiarrhythmic therapy. This case represents a rare kind of hypertrophic cardiomyopathy in an elderly woman which is characterized by midventricular obstruction.", 
    "69": "Hypertension and tachycardia during emergence from anesthesia for craniotomy could increase risks of cerebral complications. Several anesthetic, sedative, and antihypertensive drugs have been suggested that may be successful at suppressing these unwanted hemodynamic consequences.", 
    "70": "To study the equivalent efficacy and side effects of two antihypertensive drugs, diltiazem and labetalol.", 
    "71": "A block randomized control trial was performed in 184 patients who developed emergence hypertensive response after craniotomyfor supratentorial tumor removal. Systolic blood pressure (SBP) of each patient was suppressed by 2.5 mg of study drugs and repeated with fix dosage of 2.5 mg every two to three minutes to maintain SBP lower than 140 mmHg with a cumulative dose within 20 mg. Data regarding demographic, successful rate in controlling hypertension, drug dosage, and incidence of side effects were analyzed.", 
    "72": "The success rate of treatment of labetalol was equivalent to diltiazem (87.1% and 80.2% respectively) [p = 0.003, 95% CI = 6.88 (-2.06 to 15.8)]. There was no statistical significant difference on dosage of drugs used or incidence ofside effect (hypotension, bradycardia, heart block, and bronchospasm). Median (minimum-maximum) dosage of labetalol and diltiazem were 10 mg (2.5-20 mg) and 10 mg (2.5-20 mg) respectively. The expense for labetalol was 1/6 of diltiazem.", 
    "73": "Labetalol has equivalent efficacy to diltiazem. Both drugs used low median dosage giving low incidence of side-effects. Labetalol is a good alternative drug to control hypertensive response during emergence from anesthesia for post-craniotomy.", 
    "74": "Despite the availability of guidelines for treatment of heart failure (HF), only a few studies have assessed how hospitals adhere to the recommended therapies.", 
    "75": "Compare the rates of adherence to the prescription of angiotensin-converting enzyme inhibitor or angiotensin II receptor blockers (ACEI/ARB) at hospital discharge, which is considered a quality indicator by the Joint Commission International, and to the prescription of beta-blockers at hospital discharge, which is recommended by national and international guidelines, in a hospital with a case management program to supervise the implementation of a clinical practice protocol (HCP) and another hospital that follows treatment guidelines (HCG).", 
    "76": "Prospective observational study that evaluated patients consecutively admitted to both hospitals due to decompensated HF between August 1st, 2006, and December 31st, 2008. We used as comparing parameters the prescription rates of beta-blockers and ACEI/ARB at hospital discharge and in-hospital mortality.", 
    "77": "We analyzed 1,052 patients (30% female, mean age 70.6 ± 14.1 years), 381 (36%) of whom were seen at HCG and 781 (64%) at HCP. The prescription rates of beta-blockers at discharge at HCG and HCP were both 69% (p = 0.458), whereas those of ACEI/ARB were 83% and 86%, respectively (p = 0.162). In-hospital mortality rates were 16.5% at HCP and 27.8% at HCG (p < 0.001).", 
    "78": "There was no difference in prescription rates of beta-blocker and ACEI/ARB at hospital discharge between the institutions, but HCP had lower in-hospital mortality. This difference in mortality may be attributed to different clinical characteristics of the patients in both hospitals.", 
    "79": "To observe the current status of β-blocker (BB) use and heart rate control in Chinese patients with stable coronary artery disease (SCAD) based on subgroup data of the prospective observational longitudinal registry of patients with stable coronary artery disease (CLARIFY).", 
    "80": "The CLARIFY study is an international prospective observational registry of outpatients with SCAD. From November 2009 to July 2010, patients with SCAD were enrolled, and demographic information, clinical indicators, medication and blood flow reconstruction were collected. Patients were divided in three mutually exclusive categories by baseline pulse palpation heart rate(HR)≤60 beats per minute (bpm)(n=397), 61-69 bpm(n=782), and ≥70 bpm(n=1 443). The patients were also divided into taking BB or not taking BB groups. The aim of present study is to describe and analyze the current status and factors related to the HR control and BB use in the Chinese subgroup of CLARIFY.", 
    "81": "A total of 2 622 patients were enrolled from 56 centers across China. The mean age was (63.6±10.3) years old with 75.6% (1 983) male patients, 55.0% (1 443) patients had HR≥70 bpm. Mean HR measure by electrocardiogram(ECG) was (69.4±10.2)bpm, 50.9% (1 334 cases) patients had myocardial infarction(MI) history. A total of 21.9%(575 cases) patients had anginal symptoms; coronary angiography was performed in 88.8%(2 327 cases) of the patients. 76.2%(1 997 cases) patients were treated with BB (any molecule and any dose), 2.7% (70 cases) with digoxin or derivatives, 3.9% (103 cases) with verapamil or diltiazem, and 1.8% (47 cases) with amiodarone or dronedarone and 0.1%(2 cases) received ivabradine. BB use was similar among 3 HR groups(P>0.05). The independent risk factors associated with HR≥70 bpm were diabetes(OR=1.31), current smoker(OR=1.57), chronic heart failure(CHF) with NYHA Ⅲ (OR=2.13) and increased diastolic blood pressure (OR=1.30). Conversely, high physical activity (OR=0.61), former smoker (OR=0.76) and history of percutaneous coronary intervention(PCI, OR=0.80) were associated with lower risk of HR≥70 bpm (all P<0.05). The independent risk factors associated with non-BB use were older age (OR=1.11, 95%CI 1.01-1.47, P=0.005), lower diastolic blood pressure (OR=1.47, 95%CI 1.32-1.68, P=0.012), no history of MI (OR=1.86, 95%CI 1.43-2.44, P<0.001) or PCI (OR=1.94, 95%CI 1.55-3.73, P<0.001), asthma/chronic obstructive pulmonary disease (OR=1.32, 95%CI 1.15-1.99, P<0.001).", 
    "82": "A total of 76.2% Chinese SCAD patients received BB medication but more than half of them did not reach the optimal HR. Clinical characteristics including diabetes, current smoker, CHF, increased diastolic blood pressure and no PCI were associated with poorly controlled HR(≥70 bpm). More efforts including adjusting the type and dose of heart rate lowering drugs are needed to achieve optimal HR control in Chinese SCAD patients. Clinical Trail Registry International Standard Randomized Controlled Trial, ISRCTN43070564.", 
    "83": "We hypothesized that nebivolol, a β-blocker with nitric oxide-mediated activity, compared with atenolol, a β-blocker without such activity, would decrease oxidative stress and improve the effects of endothelial dysfunction and wall shear stress (WSS), thereby reducing atherosclerosis progression and vulnerability in patients with nonobstructive coronary artery disease.", 
    "84": "In this pilot double-blinded randomized controlled trial, 24 patients treated for 1 year with nebivolol 10 mg versus atenolol 100 mg plus standard medical therapy underwent baseline and follow-up coronary angiography with assessments of inflammatory and oxidative stress biomarkers, microvascular function, endothelial function, and virtual histology intravascular ultrasound. WSS was calculated from computational fluid dynamics. Virtual histology intravascular ultrasound segments were assessed for vessel volumetrics and remodeling. There was a trend toward more low-WSS segments in the nebivolol cohort (P=0.06). Low-WSS regions were associated with greater plaque progression (P<0.0001) and constrictive remodeling (P=0.04); conversely, high-WSS segments demonstrated plaque regression and excessive expansive remodeling. Nebivolol patients had decreased lumen and vessel areas along with increased plaque area, resulting in more constrictive remodeling (P=0.002). There were no significant differences in biomarker levels, microvascular function, endothelial function, or number of thin-capped fibroatheromas per vessel. Importantly, after adjusting for β-blocker, low-WSS segments remained significantly associated with lumen loss and plaque progression.", 
    "85": "Nebivolol, compared with atenolol, was associated with greater plaque progression and constrictive remodeling, likely driven by more low-WSS segments in the nebivolol arm. Both β-blockers had similar effects on oxidative stress, microvascular function, and endothelial function.", 
    "86": "URL: https://clinicaltrials.gov/. Unique identifier: NCT01230892.", 
    "87": "Sleep apnea (SA) is associated with sudden cardiac death. Compared to central apneas, obstructive apneas are associated with negative intrathoracic pressure swings inducing autonomic imbalance, which may disturb ventricular repolarisation resulting in arrhythmias.", 
    "88": "To identify the influence of obstructive apneas versus central apneas on ventricular repolarisation.", 
    "89": "In 14 patients with SA, duration (RT-intervals) and dispersion of ventricular repolarisation [Tpeak-to-Tend-interval (TpTe)] were determined during central apneas compared to obstructive apneas. To identify mechanisms, hypoxia alone or hypoxia with applied negative thoracic pressure was applied in a pig model for SA before and after atropine (n = 7), atenolol (n = 5) and sympathetic renal denervation (RDN, n = 7).", 
    "90": "In patients with SA, obstructive apneas during sleep were always associated with a prolongation of RT- as well as TpTe intervals. By contrast central apneas did not affect ventricular repolarisation significantly in the same patients. In the pig model for SA, 2 min of acute tracheal occlusion with applied negative thoracic pressure resulted in a prolongation in RT- and TpTe-interval. These changes in ventricular repolarisation could be inhibited by atenolol as well as by RDN and were not influenced by parasympathetic blockade by atropine. By contrast hypoxia alone did not affect ventricular repolarisation.", 
    "91": "Intrathoracic pressure swings during obstructive apneas contribute to changes in ventricular repolarisation, which are not observed with central apneas. These changes are mainly driven by sympathetic activation and may represent mechanisms for increased occurrence of sudden cardiac death in obstructive SA.", 
    "92": "Despite strong evidence linking decreased estimated glomerular filtration rate (eGFR) to worse cardiovascular outcome, the impact of eGFR on mortality in coronary artery disease (CAD) patients with different left ventricular ejection fraction (EF) is not well defined.", 
    "93": "A retrospective cohort study. From Jul. 2008 to Jan. 2012, consecutive patients with CAD of West China Hospital were enrolled and were grouped into 3 eGFR categories: ≥90, 60-90, and <60mL/min/1.73m(2). Patients with EF≥50% or <50% were defined as preserved EF or reduced EF, respectively. The endpoints were all-cause mortality and cardiac mortality.", 
    "94": "There are 2161 patients according to the inclusion criteria and follow-up requirement. The mean follow-up time was 30.97±11.70months. Cumulative survival curves showed that in patients with reduced EF, renal insufficiency significantly increases all-cause mortality and cardiovascular mortality in a graded fashion (mortality rate, moderate or severe vs. normal: 29.3% vs. 5.4%, p<0.001; cardiac mortality rate, moderate or severe vs. normal: 18.2% vs. 4.5%, p=0.001, respectively). Cox regression analysis showed that in CAD patients with reduced EF, moderate to severe renal insufficiency increased all-cause mortality by 6.10-fold (HR 6.10, 95% CI 2.50 to 14.87) and cardiac mortality by 4.10-fold (HR 4.10, 95% CI 1.51 to 11.13). Use of beta-blockers, angiotensin converting enzyme inhibitors (ACEIs) or angiotensin receptor blockers (ARBs), and statins was associated with decreased risk of mortality, but the use was lower in renal insufficiency patients, especially in combination of reduced EF.", 
    "95": "This study has found that the effect of renal function on prognosis in patients with CAD is closely related to cardiac function. In patients with reduced EF, renal insufficiency accompanies the higher risks of all-cause mortality and cardiovascular mortality. A higher number of treatments from beta-blocker, ACEIs or ARBs, and statin therapy were associated with decreased risk of mortality, even in the combination of renal insufficiency or declining cardiac function.", 
    "96": "Tuberous sclerosis complex (TSC) is an autosomal-dominant tumor suppressor gene syndrome that is characterized by the development of distinctive benign tumors and malformations in multiple organ systems (N Eng J Med 355:1345-1356, 2006). Cardiac rhabdomyomas are intracavitary or intramural tumors observed in 50-70 % of infants with TSC but only cause serious clinical problems in a very small fraction of these patients (N Eng J Med 355:1345-1356, 2006; Pediatrics 118:1146-1151, 2006; Eur J Pediatr 153:155-7, 1994); most individuals have no clinical symptoms and their tumors spontaneously regress. However, despite being clinically silent, these lesions can provoke arrhythmias and heart failure (Pediatrics 118:1146-1151, 2006; Eur J Pediatr 153:155-7, 1994).", 
    "97": "We here report the clinical findings of an infant suffering from TSC complicated with dilated cardiomyopathy (DCM) after the regression of cardiac rhabdomyomas. Although his tumors improved spontaneously, tachycardia and irregular heart rate due to frequent premature ventricular and supraventricular contractions persisted from the newborn period and were refractory to several medications. His cardiomyopathy was suspected to have been induced by the tachycardia or arrhythmia. We found carvedilol therapy to be safe and highly effective in treating the cardiomyopathy. To our knowledge, this is the first case report of TSC with DCM after regression of cardiac tumors and its successful treatment.", 
    "98": "The patient's clinical course suggests that careful life-long disease management is important, even in TSC patients without apparent symptoms.", 
    "99": "Some findings have suggested that the rescue of bupivacaine (BPV)-induced cardiotoxicity by lipid emulsion (LE) is associated with inhibition of mitochondrial permeability transition pore (mPTP). However, the mechanism of this rescue action is not clearly known. In this study, the roles of phosphoinositide 3-kinase (PI3K)/Akt and glycogen synthase kinase-3β (GSK-3β) in the molecular mechanism of LE-induced protection and its relationship with mPTP were explored. h9c2 cardiomyocytes were randomly divided into several groups: control, BPV, LE, BPV+LE. To study the effect of LE on mPTP, atractyloside (Atr, 20 μM, mPTP opener) and cyclosporine A (CsA, 10 μM, mPTP blocker) were used. To unravel whether LE protects heart through the PI3K/Akt/GSK-3β signaling pathway, cells were treated with LY294002 (LY, 30 μM, PI3K blocker) or TWS119 (TWS 10 μM, GSK-3β blocker). Later mitochondrial respiratory chain complexes, apoptosis, opening of mPTP and phosphorylation levels of Akt/GSK-3β were measured. LE significantly improved the mitochondrial functions in h9c2 cardiomyocytes. LE reversed the BPV-induced apoptosis and the opening of mPTP. The effect of LE was not only enhanced by CsA and TWS, but also abolished by Atr and LY. LE also increased the phosphorylation levels of Akt and GSK-3β. These results suggested that LE can reverse the apoptosis in cardiomyocytes by BPV and a mechanism of its action is inhibition of mPTP opening through the PI3K/Akt/GSK-3β signaling pathway.", 
    "100": "Posttraumatic stress disorder (PTSD) has been described as the only neuropsychiatric disorder with a known cause, yet effective behavioral and pharmacotherapies remain elusive for many afflicted individuals. PTSD is characterized by heightened noradrenergic signaling, as well as a resistance to extinction learning. Research aimed at promoting more effective treatment of PTSD has focused on memory erasure (disrupting reconsolidation) and/or enhancing extinction retention through pharmacological manipulations. Propranolol, a β-adrenoceptor antagonist, has received considerable attention for its therapeutic potential in PTSD, although its impact on patients is not always effective. In this review, we briefly examine the consequences of β-noradrenergic manipulations on both reconsolidation and extinction learning in rodents and in humans. We suggest that propranolol is effective as a fear-reducing agent when paired with behavioral therapy soon after trauma when psychological stress is high, possibly preventing or dampening the later development of PTSD. In individuals who have already suffered from PTSD for a significant period of time, propranolol may be less effective at disrupting reconsolidation of strong fear memories. Also, when PTSD has already developed, chronic treatment with propranolol may be more effective than acute intervention, given that individuals with PTSD tend to experience long-term, elevated noradrenergic hyperarousal.", 
    "101": "β3-Adrenoceptor agonists were originally considered as a promising drug class for the treatment of obesity and/or type 2 diabetes. When these development efforts failed, they were repositioned for the treatment of the overactive bladder syndrome. Based on the example of the β3-adrenoceptor agonist mirabegron, but also taking into consideration evidence obtained with ritobegron and solabegron, we discuss challenges facing a translational pharmacology program accompanying clinical drug development for a first-in-class molecule. Challenges included generic ones such as ligand selectivity, species differences and drug target gene polymorphisms. Challenges that are more specific included changing concepts of the underlying pathophysiology of the target condition while clinical development was under way; moreover, a paucity of public domain tools for the study of the drug target and aspects of receptor agonists as drugs had to be addressed. Nonetheless, a successful first-in-class launch was accomplished. Looking back at this translational pharmacology program, we conclude that a specifically tailored and highly flexible approach is required. However, several of the lessons learned may also be applicable to translational pharmacology programs in other indications.", 
    "102": "β-Adrenergic receptor blockers (BBs) administered after trauma blunt the cascade of immune and inflammatory changes associated with injury. BBs are associated with improved outcomes after traumatic brain injury (TBI). Propranolol may be an ideal BB because of its nonselective inhibition and ability to cross the blood-brain barrier. We determined if early administration of propranolol after TBI is associated with lower mortality.", 
    "103": "All adults (age ≥ 18 years) with moderate-to-severe TBI (head Abbreviated Injury Scale [AIS] score, 3-5) requiring intensive care unit (ICU) admission at a Level I trauma center from January 1, 2013, to May 31, 2015, were prospectively entered into a database. Administration of early propranolol was dosed within 24 hours of admission at 1 mg intravenous every 6 hours. Patients who received early propranolol after TBI (EPAT) were compared with those who did not (non-EPAT). Data including demographics, hospital length of stay (LOS), ICU LOS, and mortality were collected.", 
    "104": "Over 29 months, 440 patients with moderate-to-severe TBI met inclusion criteria. Early propranolol was administered to 25% (109 of 440) of the patients. The EPAT cohort was younger (49.6 years vs. 60.4 years, p < 0.001), had lower Glasgow Coma Scale (GCS) score (11.7 vs. 12.4, p = 0.003), had lower head AIS score (3.6 vs. 3.9, p = 0.001), had higher admission heart rate (95.8 beats/min vs. 88.4 beats/min, p = 0.002), and required more days on the ventilator (5.9 days vs. 2.6 days, p < 0.001). Similarities were noted in sex, Injury Severity Score (ISS), admission systolic blood pressure, hospital LOS, ICU LOS, and mortality rate. Multivariate regression showed that EPAT was independently associated with lower mortality (adjusted odds ratio, 0.25; p = 0.012).", 
    "105": "After adjusting for predictors of mortality, early administration of propranolol after TBI was associated with improved survival. Future studies are needed to identify additional benefits and optimal dosing regimens.", 
    "106": "Therapeutic study, level IV.", 
    "107": "β-blockers reduce the tolerance for acute hemodilution by decreasing cerebral oxygenation and may contribute to the incidence of stroke. We hypothesized that β-blockers also increase the risk for cerebral hypoxia when apneic hypoxia occurs.", 
    "108": "After induction of isoflurane, 14 swine (mean ± SD =25.3 ± 0.8 kg) were studied using 200 μg/kg/min of landiolol or saline (control group) in three sequential stages: before, during, and after landiolol (saline) infusion. In each stage, after 5 min of mechanical ventilation with 100% oxygen, apnea was induced until the time to < 70% oxygen saturation. Hemodynamic and blood gas variables were measured, and the cerebral tissue oxygenation index (TOI) was recorded by near infrared spectroscopy (apnea experiment). After these steps, hemodilution was induced by hemorrhage of 600 ml and infusion of the same volume of hydroxyethylstarch, and the apnea experiments were then conducted before, during, and after landiolol (saline) infusion similarly to before hemodilution.", 
    "109": "Landiolol decreased TOI at 1 min after apnea and at SpO2 < 70% by 3.3% and 7.0% from each corresponding value at baseline, and by 13.1% and 20.3% during hemodilution. Landiolol shifted the relationship between TOI and arterial hemoglobin oxygen saturation (SaO2 ) or arterial partial pressure of oxygen (PaO2 ) to the left; and reduced TOI at similar arterial blood oxygenation. This phenomenon was marked during hemodilution.", 
    "110": "Landiolol reduces cerebral tissue oxygenation during apneic hypoxia. β-blockers increase the risk for cerebral hypoxia when apneic hypoxia occurs, especially during acute hemodilution.", 
    "111": "The PATHWAY-2 study, funded by the British Heart Foundation, randomised 335 patients with resistant hypertension (already treated according to guidelines) to sequentially receive 12 weeks of spironolactone (25-50 mg), bisoprolol (5-10 mg), doxazosin (4-8 mg modified release) and placebo. The study design allowed drug comparisons in each patient, with 230 patients completing all cycles. Results showed that spironolactone reduced home systolic BP by 8.70 mm Hg more than placebo (<0.001), 4.26 mmHg more than bisoprolol/doxazosin (<0.001), 4.03 mm Hg more than doxazosin (<0.001), and by 4.48 mm Hg more than bisoprolol. By the end of the trial, there would only be 15 patients considered eligible for renal denervation trials in uncontrolled hypertension. PATHWAY-2 will have significant implications for patient recruitment in to other trials.", 
    "112": "Alzheimer's disease (AD) is a neurodegenerative disease characterized by Aβ plaques in the brain. The aim of this study was to evaluate the effectiveness of a novel radiotracer, 4-[(11) C]methylamino-4'-N,N-dimethylaminoazobenzene ([(11)C]TAZA), for binding to Aβ plaques in postmortem human brain (AD and normal control (NC)).", 
    "113": "Radiosyntheses of [(11)C]TAZA, related [(11)C]Dalene ((11)C-methylamino-4'-dimethylaminostyrylbenzene), and reference [(11)C]PIB were carried out using [(11)C]methyltriflate prepared from [(11) C]CO(2) and purified using HPLC. In vitro binding affinities were carried out in human AD brain homogenate with Aβ plaques labeled with [(3) H]PIB. In vitro autoradiography studies with the three radiotracers were performed on hippocampus of AD and NC brains. PET/CT studies were carried out in normal rats to study brain and whole body distribution.", 
    "114": "The three radiotracers were produced in high radiochemical yields (>40%) and had specific activities >37 GBq/μmol. TAZA had an affinity, K(i) = 0.84 nM and was five times more potent than PIB. [(11)C]TAZA bound specifically to Aβ plaques present in AD brains with gray matter to white matter ratios >20. [(11)C]TAZA was displaced by PIB (>90%), suggesting similar binding site for [(11)C]TAZA and [(11)C]PIB. [(11)C]TAZA exhibited slow kinetics of uptake in the rat brain and whole body images showed uptake in interscapular brown adipose tissue (IBAT). Binding in brain and IBAT were affected by preinjection of atomoxetine, a norepinephrine transporter blocker.", 
    "115": "[(11)C]TAZA exhibited high binding to Aβ plaques in human AD hippocampus. Rat brain kinetics was slow and peripheral binding to IBAT needs to be further evaluated.", 
    "116": "There are limited data describing outcomes associated with an elevated heart rate in patients with heart failure with reduced ejection fraction (HFrEF) in routine clinical practice. We identified patients with HFrEF at Duke University Hospital undergoing echocardiograms and heart rate assessments without paced rhythms or atrial fibrillation. Outcomes (all-cause mortality or hospitalization and medical costs per day alive) were assessed using electronic medical records, hospital cost accounting data, and national death records. Patients were stratified by heart rate (<70 and ≥70 beats/min) and compared using generalized linear models specified with gamma error distributions and log links for costs and proportional hazard models for mortality/hospitalization. Of 722 eligible patients, 582 patients (81%) were treated with β blockers. The median heart rate was 81 beats/min (25th and 75th percentiles 69 to 96) and 527 patients (73%) had a heart rate ≥70 beats/min. After multivariate adjustment, a heart rate ≥70 beats/min was associated with increased 1-year all-cause mortality or hospitalization, hazard ratio 1.37 (95% CI 1.07 to 1.75) and increased medical costs per day alive, cost ratio 2.03 (95% CI 1.53 to 2.69). In conclusion, at a large tertiary care center, despite broad use of β blockers, a heart rate ≥70 beats/min was observed in 73% of patients with HFrEF and associated with worse 1-year outcomes and increased direct medical costs per day alive.", 
    "117": "The aim of this study was to evaluate the interactive effects of fluoxetine (FLU), roxithromycin (ROX) and propranolol (PRP) on the bioaccumulation and biochemical responses in the crucian carp Carassius auratus. After 7 days of binary exposure (ROX + FLU and PRP + FLU), the addition of waterborne FLU at nominal concentrations of 4, 20 and 100 μg L(-1) significantly increased the accumulation of ROX and PRP in fish livers in most cases, although elevated ROX and PRP bioaccumulation levels were not observed in muscles or gills. The inductive response of 7-ethoxyresorufin O-deethylase (EROD) to PRP and that of 7-benzyloxy-4-trifluoromethyl-coumarin O-dibenzyloxylase (BFCOD) to ROX were inhibited by the co-administration of FLU at all tested concentrations. Correspondingly, marked inhibition of CYP1A and CYP3A mRNA expression levels was observed in the livers of fish co-treated with FLU + PRP and FLU + ROX relative to their PRP- and ROX-only counterparts, respectively. In addition, as reflected by superoxide dismutase (SOD) activity and malondialdehyde (MDA) content, co-exposure to ROX + FLU and PRP + FLU seemed to induce stronger antioxidant responses than single pharmaceutical exposure in fish livers. This work indicated that the interactive effects of pharmaceutical mixtures could lead to perturbations in the bioaccumulation and biochemical responses in fish.", 
    "118": "Background Previous research showed women experiencing false-positive mammograms to have greater anxiety about breast cancer than women with normal mammograms. To elucidate psychological effects of false-positive mammograms, we studied impact on drug intake. Methods We calculated the ratio of drug use for women with false-positive versus women with normal mammograms, before and after the event, using population-based registers, 1997-2006. The ratio of the ratios (RRR) assessed the impact. Results Before the test, 40.3% of women from the false-positive group versus 36.2% from the normal group used anxiolytic and antidepressant drugs. There was no difference in use of beta blockers. Hormone therapy was used more frequently by the false-positive, 36.6% versus 28.7%. The proportion of women using anxiolytic and antidepressant drugs increased with 19% from the before to the after period in the false-positive group, and with 16% in the normal group, resulting in an RRR of 1.02 (95% CI 0.92-1.14). RRR was 1.03 for beta blockers, 0.97 for hormone therapy. Conclusion(s) Drugs used to mitigate mood disorders were used more frequently by women with false-positive than by women with normal mammograms already before the screening event, while the changes from before to after screening were similar for both groups. The results point to the importance of control for potential selection in studies of screening effects.", 
    "119": "To compare latanoprost/timolol (LT) versus travoprost/timolol (TT) fixed combinations for ocular hypertension (OHT) associated with uveitis.", 
    "120": "Thirty-six patients (55 eyes) who were treated with LT (28 eyes) or TT (27 eyes) for OHT associated with uveitis were reviewed retrospectively. Intraocular pressure (IOP) and inflammation scores at the initiation of treatment and at the last visit during therapy were analyzed.", 
    "121": "Although IOP was reduced significantly in both LT and TT groups, the reduction rate was significantly greater with TT group than with LT. The differences in the reduction of IOP between the groups remained significant when the cases were classified into inflammation-induced OHT and steroid-induced OHT. Inflammation score was not exacerbated by LT or TT treatment.", 
    "122": "Both LT and TT are safe and effective for the treatment of OHT associated with uveitis and greater IOP reduction may be achieved by TT than by LT treatment.", 
    "123": "OBJECTIVE Cerebral vasospasm (cVSP) is a frequent complication of aneurysmal subarachnoid hemorrhage (aSAH), with a significant impact on outcome. Beta blockers (BBs) may blunt the sympathetic effect and catecholamine surge associated with ruptured cerebral aneurysms and prevent cardiac dysfunction. The purpose of this study was to investigate the association between preadmission BB therapy and cVSP, cardiac dysfunction, and in-hospital mortality following aSAH. METHODS This was a retrospective cohort study of patients with aSAH who were treated at a tertiary high-volume neurovascular referral center. The exposure was defined as any preadmission BB therapy. The primary outcome was cVSP assessed by serial transcranial Doppler with any mean flow velocity ≥ 120 cm/sec and/or need for endovascular intervention for medically refractory cVSP. Secondary outcomes were cardiac dysfunction (defined as cardiac troponin-I elevation > 0.05 μg/L, low left ventricular ejection fraction [LVEF] < 40%, or LV wall motion abnormalities [LVWMA]) and in-hospital mortality. RESULTS The cohort consisted of 210 patients treated between February 2009 and September 2010 (55% were women), with a mean age of 53.4 ± 13 years and median Hunt and Hess Grade III (interquartile range III-IV). Only 13% (27/210) of patients were exposed to preadmission BB therapy. Compared with these patients, a higher percentage of patients not exposed to preadmission BBs had transcranial Doppler-mean flow velocity ≥ 120 cm/sec (59% vs 22%; p = 0.003). In multivariate analyses, lower Hunt and Hess grade (OR 3.9; p < 0.001) and preadmission BBs (OR 4.5; p = 0.002) were negatively associated with cVSP. In multivariate analysis, LVWMA (OR 2.7; p = 0.002) and low LVEF (OR 1.1; p = 0.05) were independent predictors of in-hospital mortality. Low LVEF (OR 3.9; p = 0.05) independently predicted medically refractory cVSP. The in-hospital mortality rate was higher in patients with LVWMA (47.4% vs 14.8%; p < 0.001). CONCLUSIONS The study data suggest that preadmission therapy with BBs is associated with lower incidence of cVSP after aSAH. LV dysfunction was associated with higher medically refractory cVSP and in-hospital mortality. BB therapy may be considered after aSAH as a cardioprotective and cVSP preventive therapy.", 
    "124": "Carvedilol, a third-generation and nonselective β-adrenoceptor antagonist, is a licensed drug for treating patients suffering from heart failure in clinics. It has been shown that Carvedilol protects cells against mitochondrial dysfunction. However, it's unknown whether Carvedilol affects mitochondrial biogenesis. In this study, we found that treatment with Carvedilol in HUVECs resulted in a significant increase of PGC-1α, NRF1, and TFAM. Notably, Carvedilol significantly increased mtDNA contents and the two mitochondrial proteins, cytochrome C and COX IV. In addition, MitoTracker Red staining results indicated that treatment with Carvedilol increased mitochondria mass. Mechanistically, we found that the effect of Carvedilol on the expression of PGC-1α is mediated by the PKA-CREB pathway. Importantly, our results revealed that stimulation of mitochondrial biogenesis by carvedilol resulted in functional gain of the mitochondria by showing increased oxygen consumption and mitochondrial respiratory rate. The increased expression of PGC-1α and mitochondrial biogenesis induced by Carvedilol might suggest a new mechanism of the therapeutic effects of Carvedilol in heart failure.", 
    "125": "There are no handbook or recommendations for the use of pharmacological agents to treat neurobehavioral disorders after traumatic brain injury (TBI). This work proposes a systematic review of the literature and a user guide on neuroleptics, antidepressants, beta-blockers, mood stabilizers and other medications for irritability, aggressiveness, agitation, impulsivity, depression, apathy…", 
    "126": "Steering, working and reading groups (62 people) were formed under the control of the French High Authority for Health (HAS) in collaboration with the SOFMER scientific society (French Society of Physical and Rehabilitation Medicine). Articles were searched by HAS officers in the Medline database from 1990 to 2012, crossing TBI and pharmacological agents. The HAS method to select, read and analyze papers is close to the PRISMA statements.", 
    "127": "Out of 772 references, 89 were analyzed, covering a total of 1306 people with TBI. There is insufficient evidence to standardize drug treatments for these disorders. There are however some elements to establish consensus recommendations for good clinical practice. Propranolol can improve aggression (B grade). Carbamazepine and valproate seem effective on agitation and aggression and are recommended as first line treatment (Expert Consensus [EC]). There is no evidence of efficacy for neuroleptics. Their prescription is based on emergency situation for a crisis (loxapine) but not for long-term use (EC). Antidepressants are recommended to treat depression (EC) with a higher standard of proof for Selective Serotonin Reuptake Inhibitors (SSRI, grade B). Other products are described.", 
    "128": "The choice of treatment depends on the level of evidence, target symptoms, custom objectives, clinical experience and caution strategies.", 
    "129": "Advancements in the treatment of heart failure (HF) with systolic dysfunction have given rise to a new population of patients with improved ejection fraction (EF). The management of this distinct population is not well described due to a lack of consensus on the definition of myocardial recovery, a scarcity of data on the natural history of these patients, and the absence of focused clinical trials. Moreover, an improvement in EF may have different prognostic and management implications depending on the underlying etiology of cardiomyopathy. This can be challenging for the clinician who is approached by a patient inquiring about a reduction of medical therapy after apparent EF recovery. This review explores management strategies for HF patients with recovered EF in a disease-specific format.", 
    "130": "We report the case of an 83-year-old man who had had cataract surgery in both eyes and was being treated with timolol and dorzolamide in the right eye. Goldmann tonometry was 28 mm Hg in the right eye and 14 mm Hg in the left eye. Biomicroscopy of the right eye revealed pigment dispersion on the corneal endothelium, trabecular meshwork, and intraocular lens (IOL), as well as iris transillumination defects. After pupil dilation, a ciliary sulcus-implanted 1-piece IOL and a ruptured posterior capsule could be seen. Optical coherence tomography showed a diminished nerve fiber layer. Exchange for a 3-piece IOL was performed, but the intraocular pressure (IOP) remained high. For that reason, a trabeculectomy was performed. The final IOP was 12 mm Hg, and the visual fields were stable. This case highlights the importance of IOL choice for sulcus implantation.", 
    "131": "No author has a financial or proprietary interest in any material or method mentioned.", 
    "132": "To develop sustained release matrix tablets based on xanthan as highly water-soluble, cost-effective, non-toxic, easily available, and suitable hydrophilic systems.", 
    "133": "Xanthan and lignin epoxy-modified resin (LER) mixture were crosslinked using epichlorohydrin as crosslinking agent leading to superabsorbent hydrogels with high swelling rate in aqueous mediums.", 
    "134": "These hydrogels were tested as carries by the loading/delivery behaviour of bisoprolol fumarate in physiological conditions and based on the obtained results these hydrogels may show interest for application in medical and pharmaceutical areas. The amount of drug loaded in polymer networks was found to be ranging between 14.4% and 19.2%. Drug release was retarded and the release mechanism of the active principle was found to depend on matrix composition.", 
    "135": "In patients with arterial hypertension (AH) pharmacotherapy often remains ineffective because of comorbid pathology. Research of haemodynamic and metabolic processes in such patients allows prescribe effective antihypertensive medicines, improve life quality and prognosis.", 
    "136": "60 patients with AH, coronary artery disease and obesity were divided into three groups: 1st group was treated with lisinopril + atorvastatin + aspirin (regimen I); 2nd group was treated with lisinopril + atorvastatin + bisoprolol + aspirin (regimen II); 3rd group was treated with lisinopril + bisoprolol + indapamide + atorvastatin + aspirin (regimen III). Laser correlation spectrometry (LCS) was used to evaluate the homeostatic alterations.", 
    "137": "All regimens were equally effective in normalization of systolic blood pressure and did not influence the ejection fraction. Only in the 3rd group was determined significant increase of glomerular filtration rate (92.73 ± 2.12 vs 79.62 ± 13.62 ml/min/1.73m2). The LCS test showed that these patients had high level of light scattering particles IV, which may be caused by activation of anabolic processes. In other groups, spectral alterations were not so expressive.", 
    "138": "Prescription of antihypertensive therapy cause homeostatic and metabolic alterations, which may influence the efficacy of treatment.", 
    "139": "Ventricular arrhythmogenesis is thought to be a common cause of sudden cardiac death following myocardial infarction (MI). Nerve remodeling as a result of MI is known to be an important genesis of life-threatening arrhythmias. It is hypothesized that neural modulation might serve as a therapeutic option of malignant arrhythmias. In fact, left stellectomy or β-blocker therapy is shown to be effective in the prevention of ventricular tachyarrhythmias (VT), ventricular fibrillation (VF), and sudden cardiac death (SCD) after MI both in patients and in animal models. Results from decades of research already evidenced a positive relationship between abnormal nerve density and ventricular arrhythmias after MI. In this review, we summarized the molecular mechanisms involved in cardiac sympathetic rejuvenation and mechanisms related to sympathetic hyperinnervation and arrhythmogenesis after MI and analyzed the potential therapeutic implications of nerve sprouting modification for ventricular arrhythmias and SCD control.", 
    "140": "The amount of urinary catecholamine metabolites (metanephrine and normetanephrine) excreted in 24 hours correlates with catecholamine secretion by pheochromocytoma in a day and is considered an indicator of the strength of its hormonal activity. We investigated the existence of a relationship between the landiolol dose and urinary catecholamine metabolites in the perioperative management of patients with pheochromocytoma.", 
    "141": "We retrospectively investigated the medical and anesthesia records of patients treated at University of Tsukuba Hospital between December 2007 and June 2012. Sixteen patients who underwent elective surgery for adrenal pheochromocytoma were divided into 2 groups according to their urinary catecholamine metabolites group A (higher amounts of urinary metanephrine adrenaline-dominated group) and group NA (higher amounts of urinary normetanephrine; noradrenaline-dominated group).", 
    "142": "Each group included 8 patients. The total intraoperative landiolol dose was significantly higher in group A (46.8 ± 34.5 mg) than in group NA (13.8 ± 21.3 mg; P = 0.04). The landiolol dose was significantly associated with higher amounts of urinary metanephrine (R = 0.592 P = 0.0123).", 
    "143": "High landiolol doses are required to treat tachycardia in the perioperative management of pheochromocytoma cases with higher urinary metanephrine during the preoperative period.", 
    "144": "As the prevalence of peripheral artery disease (PAD) increases there is growing concern about the associated healthcare burden. This burden has not been well-characterized in high-risk patients with concurrent diabetes and/or acute coronary syndrome (ACS). The objective of this analysis was to assess comorbidities, medication use, outcomes, services and costs for 3 high-risk symptomatic PAD groups.", 
    "145": "This retrospective longitudinal analysis used the MarketScan Commercial Claims and Encounters Database (2005-2013). The 3 high-risk symptomatic PAD groups were (1) symptomatic PAD with/without diabetes, (2) symptomatic PAD with/without prior ACS, and (3) symptomatic PAD with/without diabetes and prior ACS. The study time frame was a period of 1-year before the earliest date of a symptomatic PAD record and 3 years post.", 
    "146": "In all, 16,663 symptomatic PAD patients were identified across the three risk groups. Mean age ranged from 66.4-67.4 years; the majority (55.0%-63.3%) were men. At 3 years post index, patients with symptomatic PAD and a risk factor had significantly higher use of beta-blockers, ACE inhibitors and statins (P<0.0007), and higher rates of all-cause and symptomatic PAD-related medical services, diagnoses and procedures (P<0.05). Clopidogrel and statins were used by ≤ 41.2% and ≤ 66.7% of symptomatic PAD patients without risk, respectively, and ≤ 68.9% and ≤ 80.2% of patients with risks. All cause and symptomatic PAD-related treatment costs (P<0.0001) were higher for symptomatic PAD patients with risks versus patients without risks where annualized all-cause cost differences ranged from $7,482 to $13,504 and annualized PAD-related cost differences ranged from $605 to $1,997.", 
    "147": "Symptomatic PAD patients with diabetes and/or prior ACS have significantly higher medical resource use and costs compared to symptomatic PAD patients without these risk factors. The utilization rate of secondary prevention therapies is suboptimal; therefore, greater effort must be made to increase utilization and optimize treatment to minimize the impact of symptomatic PAD.", 
    "148": "Is to characterize the drug release from the ß-cyclodextrin (ß-CD) cavity and the drug transfer into model membranes by affinity capillary electrophoresis. Phospholipid liposomes with and without cholesterol were used to mimic the natural biological membrane.", 
    "149": "The interaction of cationic and anionic drugs with ß-CD and the interaction of the drugs with liposomes were detected separately by measuring the drug mobility in ß-CD containing buffer and liposome containing buffer; respectively. Moreover, the kinetics of drug release from ß-CD and its transfer into liposomes with or without cholesterol was studied by investigation of changes in the migration behaviours of the drugs in samples, contained drug, ß-CD and liposome, at 1:1:1 molar ratio at different time intervals; zero time, 30 min, 1, 2, 4, 6, 8, 10 and 24 h. Lipophilic drugs such as propranolol and ibuprofen were chosen for this study, because they form complexes with ß-CD.", 
    "150": "The mobility of the both drug liposome mixtures changed with time to a final state. For samples of liposomal membranes with cholesterol the final state was faster reached than without cholesterol.", 
    "151": "The study confirmed that the drug release from the CD cavity and its transfer into the model membrane was more enhanced by the competitive displacement of the drug from the ß-CD cavity by cholesterol, the membrane component. The ACE method here developed can be used to optimize the drug release from CD complexes and the drug transfer into model membranes.", 
    "152": "High-frequency spontaneous firing in myelinated sensory neurons plays a key role in initiating pain behaviors in several different models, including the radicular pain model in which the rat lumbar dorsal root ganglia (DRG) are locally inflamed. The sodium channel isoform NaV1.6 contributes to pain behaviors and spontaneous activity in this model. Among all isoforms in adult DRG, NaV1.6 is the main carrier of tetrodotoxin-sensitive resurgent Na currents that allow high-frequency firing. Resurgent currents flow after a depolarization or action potential, as a blocking particle exits the pore. In most neurons, the regulatory β4 subunit is potentially the endogenous blocker. We used in vivo siRNA-mediated knockdown of NaVβ4 to examine its role in the DRG inflammation model. NaVβ4 but not control siRNA almost completely blocked mechanical hypersensitivity induced by DRG inflammation. Microelectrode recordings in isolated whole DRG showed that NaVβ4 siRNA blocked the inflammation-induced increase in spontaneous activity of Aβ neurons and reduced repetitive firing and other measures of excitability. NaVβ4 was preferentially expressed in larger diameter cells; DRG inflammation increased its expression, and this was reversed by NaVβ4 siRNA, based on immunohistochemistry and Western blotting. NaVβ4 siRNA also reduced immunohistochemical NaV1.6 expression. Patch-clamp recordings of tetrodotoxin-sensitive Na currents in acutely cultured medium diameter DRG neurons showed that DRG inflammation increased transient and especially resurgent current, effects blocked by NaVβ4 siRNA. NaVβ4 may represent a more specific target for pain conditions that depend on myelinated neurons expressing NaV1.6.", 
    "153": "High strength extended release opioid products, which are indispensable tools in the management of pain, are associated with serious risks of unintentional and potentially fatal overdose, as well as of misuse and abuse that might lead to addiction. The issue of drug abuse becomes increasingly prominent when the dosage forms can be readily manipulated to release a high amount of opioid or to extract the drug in certain products or solvents. One approach to deter opioid drug abuse is by providing novel abuse deterrent formulations (ADF), with properties that may be viewed as barriers to abuse of the product. However, unlike regular extended release formulations, assessment of ADF technologies are challenging, in part due to the great variety of formulation designs available to achieve deterrence of abuse by oral, parenteral, nasal and respiratory routes. With limited prior history or literature information, and lack of compendial standards, evaluation and regulatory approval of these novel drug products become increasingly difficult. The present article describes a risk-based standardized in-vitro approach that can be utilized in general evaluation of abuse deterrent features for all ADF products.", 
    "154": "The aim of this study was to investigate the sex-dependent difference in P-glycoprotein activity as measured by the probe drug talinolol.", 
    "155": "A randomized, single-blind, parallel study was carried out in 20 healthy male and 20 healthy female volunteers. The pharmacokinetics of talinolol were measured after single oral dosing of 50-mg tablet and the pharmacokinetic parameters for male and female subjects were compared after excluding the potential influence of P-gp genetic polymorphisms.", 
    "156": "Talinolol AUC(0-48h) in the female subjects was 23.5% (p = 0.003) higher than that of male subjects. There was no significant sex difference in weight-corrected oral clearance, AUC, or other PK parameters.", 
    "157": "The AUC and other PK data of talinolol, corrected for body weight, did not differ between genders after oral administration. The observed sex difference in talinolol systemic exposure is of little clinical relevance. The overall activity of P-gp shows no sex-related difference.", 
    "158": "Percutaneous drainage proved to be successful in managing a renal subcapsular haematoma that was causing acute renal failure and hypertension in a 74-year-old woman. The patient presented with oliguria, nausea and malaise 2 days after a ureteronephroscopic procedure with biopsies of a suspected urothelial neoplasm in the right renal pelvis. The left kidney had recently been removed due to renal cell carcinoma. At admission, the patient's blood pressure and plasma creatinine levels were massively elevated. Ultrasonography revealed a moderate right-sided renal subcapsular haematoma. When the patient did not respond to antihypertensive treatment, Page kidney was suspected. A pigtail catheter was placed in the haematoma and, shortly after drainage, the diuresis resumed and plasma creatinine together with blood pressure decreased. This condition had previously been managed by open surgery, but recent case reports have described successful management by laparoscopy-assisted and radiology-assisted drainage, as described in this case report.", 
    "159": "In coronary artery disease (CAD), medical treatment is the main clinical strategy for controlling ischemia and angina symptoms while restoring a satisfactory level of usual activities and improving quality of life (QOL). This study's purpose was to evaluate in CAD patients the antianginal efficacy of 4-month treatment with ivabradine plus a β-blocker and to record patient compliance and the effect of treatment on QOL.", 
    "160": "In this noninterventional study, 2403 patients with chronic stable angina were prospectively studied from 245 private cardiology offices. Data were recorded at baseline and at 1 and 4 months after inclusion. Patient quality of life was assessed using the EuroQol 5 dimensions (EQ-5D) questionnaire.", 
    "161": "From baseline to study completion, mean heart rate decreased from 81.5 ± 9.7 bpm to 63.9 ± 6.0 bpm (P <-0.001), mean number of anginal attacks decreased from 2.0 ± 2.0 times/wk to 0.2 ± 0.6 times/wk (P < 0.001) and nitroglycerin consumption decreased from 1.4 ± 2.0 times/wk to 0.1 ± 0.4 times/wk (P < 0.001). The percentage of patients with Canadian Cardiovascular Society angina class I increased from approximately 38% (baseline) to 84% (study completion; P < 0.001). The reduction in anginal attacks, nitroglycerin consumption, and angina score was correlated with reduction in heart rate (P < 0.001). The mean EQ-5D visual analogue scale index increased by 16.1 points (P < 0.001), and compliance with treatment was high throughout the trial (96%).", 
    "162": "Ivabradine administration on top of optimal individualized dose of β-blockers is associated with decreased anginal events and with improvement of QOL in CAD patients.", 
    "163": "Chronic obstructive pulmonary disease (COPD) and heart failure with reduced ejection fraction (HFrEF) commonly coexist in clinical practice. The prevalence of COPD among HFrEF patients ranges from 20 to 32 %. On the other hand; HFrEF is prevalent in more than 20 % of COPD patients. With an aging population, the number of patients with coexisting COPD and HFrEF is on rise. Coexisting COPD and HFrEF presents a unique diagnostic and therapeutic clinical conundrum. Common symptoms shared by both conditions mask the early referral and detection of the other. Beta blockers (BB), angiotensin-converting enzyme inhibitors, and aldosterone antagonists have been shown to reduce hospitalizations, morbidity, and mortality in HFrEF while long-acting inhaled bronchodilators (beta-2-agonists and anticholinergics) and corticosteroids have been endorsed for COPD treatment. The opposing pharmacotherapy of BBs and beta-2-agonists highlight the conflict in prescribing BBs in COPD and beta-2-agonists in HFrEF. This has resulted in underutilization of evidence-based therapy for HFrEF in COPD patients owing to fear of adverse effects. This review aims to provide an update and current perspective on diagnostic and therapeutic management of patients with coexisting COPD and HFrEF.", 
    "164": "Relative effectiveness of blood pressure (BP)-lowering treatment on various outcomes was evaluated by meta-analyses restricted to randomized controlled trials (RCTs) measuring all major outcomes, and the question whether BP lowering and each class of antihypertensive agents prevent new-onset heart failure by meta-analyses limited to RCTs excluding baseline heart failure from randomization.", 
    "165": "Source of these meta-analyses are our databases of BP-lowering RCTs vs placebo or less-active treatment, and head-to-head comparisons of different antihypertensive classes. Risk ratios (RRs) and 95% confidence intervals of seven outcomes were calculated by a random-effects model. The relationships of outcome reductions to BP differences were investigated by meta-regressions.", 
    "166": "First, 35 BP-lowering RCTs measured all outcomes, and heart failure [RR 0.63 (0.52-0.75)] and stroke [RR 0.58 (0.49-0.68)] were the outcomes most effectively prevented. Second, heart failure and stroke reductions were significantly related to SBP, DBP and pulse pressure reductions. Third, in 18 BP-lowering RCTs excluding baseline heart failure from recruitment, heart failure reduction ('new-onset' heart failure) [RR 0.58 (0.44-0.75)] was very similar to that in the entire set of RCTs. Fourth, in meta-analyses of head-to-head comparisons of different antihypertensive classes, calcium antagonists were inferior in preventing 'new-onset' heart failure [RR 1.16 (1.01-1.33)]. However, this inferiority disappeared when meta-analysis was limited to RCTs allowing concomitant use of diuretics, β-blockers or renin-angiotensin system blockers also in the calcium antagonist group [RR 0.96 (0.81-1.12)].", 
    "167": "BP-lowering treatment effectively prevents 'new onset' heart failure. It is suggested that BP lowering by calcium antagonists is effective as BP lowering by other drugs in preventing 'new-onset' heart failure, unless the trial design creates an unbalance against calcium antagonists.", 
    "168": "Choice may be an important influence on the effectiveness and side effects of medical treatments.", 
    "169": "We investigated the impact of having a choice of medication compared to no choice on both nocebo and placebo responding.", 
    "170": "Sixty-one participants were randomly assigned to either choose between or be assigned to one of the two equivalent beta-blocker medications (actually placebos) for pre-examination anxiety.", 
    "171": "There was a greater nocebo response in the no choice group and an increased placebo response in the choice group. Participants in the no choice group attributed significantly more side effects to the tablet than the choice group (p = 0.045), particularly at the 24-h follow-up (p = 0.002). The choice group showed a stronger placebo response in heart rate than the non-choice group.", 
    "172": "Not being given a choice of medication increased the nocebo effect and reduced the placebo response to the treatment.", 
    "173": "Randomized trials have shown a neutral effect of percutaneous revascularization compared with optimal medical therapy in patients with atherosclerotic renovascular disease (ARVD). However, there are few data to define what constitutes optimal medical therapy. We present a retrospective analysis of 529 ARVD patients. Separate analyses were performed comparing outcomes in patients prescribed/not prescribed beta blocker and antiplatelet agents. Analyses were adjusted for effects of baseline covariates on probability of treatment and on clinical outcome. Over a median follow-up period of 3.8 years, antiplatelet therapy was associated with a reduced risk for death (relative risk, 0.52 [95% confidence interval {CI}: 0.31-0.89]; P = .02). Beta blocker therapy was associated with a reduced for death (relative risk, 0.45 [95% CI: 0.21-0.97]; P = .04) and nonfatal cardiovascular events (relative risk, 0.74 [95% CI: 0.60-0.90]; P = .003). Although limited by small patient numbers, this study suggests that in ARVD, treatment with antiplatelet therapy and beta blockade may associate with a prognostic benefit.", 
    "174": "The aim of this study was to determine if earlier administration of oral β ​blocker therapy in patients with acute coronary syndromes (ACSs) is associated with an increased short-term survival rate and improved left ventricular (LV) function. We studied 11,581 patients enrolled in the International Survey of Acute Coronary Syndromes in Transitional Countries registry from January 2010 to June 2014. Of these patients, 6,117 were excluded as they received intravenous β blockers or remained free of any β ​blocker treatment during hospital stay, 23 as timing of oral β ​blocker administration was unknown, and 182 patients because they died before oral β blockers could be given. The final study population comprised 5,259 patients. The primary outcome was the incidence of in-hospital mortality. The secondary outcome was the incidence of severe LV dysfunction defined as an ejection fraction <40% at hospital discharge. Oral β blockers were administered soon (≤24 hours) after hospital admission in 1,377 patients and later (>24 hours) during hospital stay in the remaining 3,882 patients. Early β ​blocker therapy was significantly associated with reduced in-hospital mortality (odds ratio 0.41, 95% CI 0.21 to 0.80) and reduced incidence of severe LV dysfunction (odds ratio 0.57, 95% CI 0.42 to 0.78). Significant mortality benefits with early β ​blocker therapy disappeared when patients with Killip class III/IV were included as dummy variables. The results were confirmed by propensity score-matched analyses. In conclusion, in patients with ACSs, earlier administration of oral β ​blocker therapy should be a priority with a greater probability of improving LV function and in-hospital survival rate. Patients presenting with acute pulmonary edema or cardiogenic shock should be excluded from this early treatment regimen.", 
    "175": "To investigate the negative chronotropic, antiarrhythmic, and obstruction-relieving effects of atenolol in cats with subclinical hypertrophic cardiomyopathy (HCM).", 
    "176": "Seventeen cats with HCM.", 
    "177": "Results for echocardiography, electrocardiography, Doppler blood pressure, and 24 h Holter monitoring were compared in cats before and 2-4 weeks after atenolol therapy (6.25-12.5 mg PO q 12 h).", 
    "178": "The left ventricular outflow tract maximum velocity (LVOT Vmax) decreased after atenolol administration (mean Vmax pre-treatment 3.3 m/s ± 1.8 m/s; post-treatment 1.6 m/s ± 1.0 m/s, p < 0.0001). Heart rate (HR) decreased after atenolol for all HR modalities. The total number of ventricular origin complexes (TotVent) and ventricular premature complexes (VPCs) decreased after atenolol. The VPCs decreased from a geometric mean of 61 complexes/24 h (range, 11-620 complexes/24 h) to 15 complexes/24 h (range, 1-1625 complexes/24 h) (p < 0.0001). Murmur grade decreased after atenolol from a median grade of 3/6 to 2/6 (p < 0.0001). The systolic blood pressure did not change (mean pre-treatment 130 mmHg ± 16 mmHg, mean post-treatment 123 mmHg ± 20 mmHg, p = 0.2).", 
    "179": "Atenolol decreases HR, murmur grade, and LVOT obstruction, and to a lesser degree, frequency of ventricular ectopy, in cats with subclinical HCM. Further studies are needed to determine if sudden cardiac death or long-term outcome is influenced by atenolol administration.", 
    "180": "Guidelines on suggested pharmacological treatments for heart failure (HF) are not optimally implemented in clinical practice and whether pharmacotherapy adjustment actually happens in daily practice is largely unknown. We aimed to investigate pharmacotherapy modifications during hospitalization.", 
    "181": "This was a prospective observational survey where all admissions were screened for HF; 210 patients were included. The guideline adherence index (GAI) and modified GAI (mGAI, if ≥50% of target dose) were used to grade the pharmacotherapy.", 
    "182": "Among 198 patients discharged alive (mean age 77years, 51% male), 49% had preserved left ventricular ejection fraction (PLVEF) and 30% had left ventricular systolic dysfunction (LVSD); the echocardiography report was unavailable for 21%. Angiotensin-converting enzyme inhibitors/angiotensin receptor blockers, beta-blockers and mineralocorticoid receptor antagonists were prescribed to 78%, 58% and 20% of patients on admission and 72%, 65% and 23% at discharge, respectively. Overall, 14% of patients met GAI-3, but at discharge only 7% met mGAI-3. One of the key drugs was stopped or down-titrated in 27%. During follow-up, 21% of patients died (25% with LVSD). Patients with LVSD discharged with at least one HF drug had a lower risk of death than patients with none (HR=0.142, 95% CI=0.029-0.683, p=0.015). Patients with PLVEF had better prognosis than LVSD patients when no HF drugs were prescribed at discharge (HR=0.075, 95% CI=0.009-0.627, p=0.017).", 
    "183": "The pharmacotherapy of HF patients did not improve significantly during hospitalization, remaining suboptimal. Treatment with key drugs was terminated or reduced in a significant proportion of patients, mostly without specific written justification.", 
    "184": "Yersinia pestis murine toxin (Ymt) encoded on pMT1 is a 61-kDa protein, a member of the phospholipase D superfamily, which is found in all the domains of life. It is considered to be an intracellular protein required for the survival of Y. pestis in the midgut of the flea, but the exact role of Ymt in the pathogenesis of Y. pestis has not been clarified. Purified Ymt is highly toxic to mice and rats, but the exact mechanism of the animals' death is unclear. Here, we prepared a recombinant Ymt in Escherichia coli BL21 cells, and determined its toxicity and activity. We demonstrated that recombinant Ymt was as toxic to mice as the native protein when administered via the intraperitoneal or intravenous route, and inhibited the elevation of blood sugar caused by adrenaline. We also demonstrated that recombinant Ymt was highly toxic to mice when administered via the muscular or subcutaneous route. We also show that the multiple organ congestion or hemorrhage caused by Ymt poisoning may explain the death of the mice.", 
    "185": "The combination of β-blockers and band ligation is the standard approach to prevent variceal rebleeding, but bleeding recurs and mortality is high. The lipid-lowering drug simvastatin decreases portal pressure, improves hepatocellular function, and might reduce liver fibrosis. We assessed whether adding simvastatin to standard therapy could reduce rebleeding and death after variceal bleeding in patients with cirrhosis.", 
    "186": "We performed a multicenter, double-blind, parallel trial of 158 patients with cirrhosis receiving standard prophylaxis to prevent rebleeding (a β-blocker and band ligation) in Spain from October 2010 through October 2013. Within 10 days of bleeding, subjects were randomly assigned, but stratified by Child-Pugh class of A or B vs C, to groups given simvastatin (20 mg/d the first 15 days, 40 mg/d thereafter; n = 69) or placebo (n = 78). Patients were followed for as long as 24 months. The primary end point was a composite of rebleeding and death, and main secondary end points were the individual components of the composite (death and rebleeding).", 
    "187": "The primary end point was met by 30 of 78 patients in the placebo group and 22 of 69 in the simvastatin group (P = .423). Seventeen patients in the placebo group died (22%) vs 6 patients in the simvastatin group (9%) (hazard ratio for adding simvastatin to therapy = 0.39; 95% confidence interval: 0.15-0.99; P = .030). Simvastatin did not increase survival of patients with Child-Pugh class C cirrhosis. Rebleeding occurred in 28% of patients in the placebo group and 25% in the simvastatin group (P = .583). Serious adverse events occurred in 53% of patients in the placebo group and 49% in the simvastatin group (P = .752); the percentages of serious adverse events related to therapy were 11% in the placebo group vs 8% in the in the simvastatin group (P = .599). Two patients in the simvastatin group, each with advanced liver disease, developed rhabdomyolysis.", 
    "188": "In a randomized controlled trial, addition of simvastatin to standard therapy did not reduce rebleeding, but was associated with a survival benefit for patients with Child-Pugh class A or B cirrhosis. Survival was not the primary end point of the study, so these results require validation. The incidence of rhabdomyolysis in patients receiving 40 mg/d simvastatin was higher than expected. European Clinical Trial Database ID: EUDRACT 2009-016500-24; ClinicalTrials.gov ID: NCT01095185.", 
    "189": "To investigate the relationship between the pharmacokinetics (PK) and effects and/or side-effects of nifedipine and propranolol, simultaneous examination of their PK and pharmacodynamics (PD), namely blood pressure (BP), heart rate (HR), and QT interval (QT), were assessed in spontaneously hypertensive rats as a disease model. Drugs were infused intravenously for 30 min, then plasma PK and hemodynamic effects were monitored. After general two-compartmental analysis was applied to the plasma data, PD parameters were calculated by fitting the data to PK-PD models. After nifedipine administration, the maximal hypotensive effect appeared about 10 min after starting the infusion, then BP started to elevate although the plasma concentration increased, supposedly because of a negative feedback mechanism generated from the homeostatic mechanism. After propranolol administration, HR decreased by half, and this bradycardic effect was greater than that with nifedipine. Wide variation in QT was observed when the propranolol concentration exceeded 700 ng/mL. This variation may have been caused by arrhythmia. Prolongation of QT with propranolol was greater than that with nifedipine, and bradycardia was slower than the concentration increase and QT prolongation. The characteristically designed PK-PD model incorporating a negative feedback system could be adequately and simultaneously fitted to both observed effect and side-effects.", 
    "190": "Infantile hemangiomas (IH) may be associated with significant functional impact.", 
    "191": "The objective of this study was to meta-analyze studies of pharmacologic interventions for children with IH.", 
    "192": "Data sources were Medline and other databases from 1982 to June 2015.", 
    "193": "Two reviewers assessed studies using predetermined inclusion criteria.", 
    "194": "One reviewer extracted data with review by a second.", 
    "195": "We included 18 studies in a network meta-analysis assessing relative expected rates of IH clearance associated with β-blockers and steroids. Oral propranolol had the largest mean estimate of expected clearance (95%; 95% Bayesian credible interval [BCI]: 88%-99%) relative to oral corticosteroids (43%, 95% BCI: 21%-66%) and control (6%, 95% BCI: 1%-11%). Strength of evidence (SOE) was high for propranolol's effects on reducing lesion size compared with observation/placebo. Corticosteroids demonstrated moderate effectiveness at reducing size/volume (moderate SOE for improvement in IH). SOE was low for effects of topical timolol versus placebo.", 
    "196": "Methodologic limitations of available evidence may compromise SOE. Validity of meta-analytic estimates relies on the assumption of exchangeability among studies, conditional on effects of the intervention. Results rely on assumed lack of reporting bias.", 
    "197": "Propranolol is effective at reducing IH size compared with placebo, observation, and other treatments including steroids in most studies. Corticosteroids demonstrate moderate effectiveness at reducing IH size/volume. The meta-analysis estimates provide a relative ranking of anticipated rates of lesion clearance among treatments. Families and clinicians making treatment decisions should also factor in elements such as lesion size, location, number, and type, and patient and family preferences.", 
    "198": "An open-tubular capillary electrochromatography column was prepared by chemically immobilized β-cyclodextrin modified gold nanoparticles onto new surface with the prederivatization of (3-mercaptopropyl)-trimethoxysilane. The synthesized nanoparticles and the prepared column were characterized by transmission electron microscopy, scanning electron microscopy, infrared spectroscopy and ultraviolet visible spectroscopy. When the column was employed as the chiral stationary phase, no enantioselectivity was observed for ten model basic drugs. So β-cyclodextrin was added to the background electrolyte as chiral additive to expect a possible synergistic effect occurring and resulting in a better separation. Fortunately, significant improvement in enantioselectivity was obtained for ten pairs of drug enantiomers. Then, the effects of β-cyclodextrin concentration and background electrolyte pH on the chiral separation were investigated. With the developed separation mode, all the enantiomers (except for venlafaxine) were baseline separated in resolutions of 4.49, 1.68, 1.88, 1.57, 2.52, 2.33, 3.24, 1.63 and 3.90 for zopiclone, chlorphenamine maleate, brompheniramine maleate, dioxopromethazine hydrochloride, carvedilol, homatropine hydrobromide, homatropine methylbromide, venlafaxine, sibutramine hydrochloride and terbutaline sulfate, respectively. Further, the possible separation mechanism involved was discussed.", 
    "199": "The best therapy to prevent esophageal variceal (EV) rebleeding in cirrhotic patients who are non-responsive to pharmacological therapy have not been determined.", 
    "200": "To evaluate efficacy of a strategy to assign different treatments according to hepatic vein pressure gradient (HVPG) values to prevent EV rebleeding in non-responders.", 
    "201": "This study is a non-randomized controlled prospective study. 109 cirrhotic patients with EV bleeding who were non-responders based on two HVPG measurements were enrolled and divided two groups: 55 patients (EVL+β-blocker group) were treated with endoscopic variceal ligation (EVL) and nonselective β-blocker; 54 patients (HVPG-guided group) were treated with EVL and nonselective β-blocker if HVPG ≤ 16 mmHg (low-HVPG), with percutaneous transhepatic variceal embolization (PTVE) if HVPG > 16 mmHg and ≤ 20 mmHg (medium-HVPG), or with transjugular intrahepatic portosystemic shunt (TIPS) if HVPG > 20 mmHg (high-HVPG). Patients were followed up for rebleeding and mortality.", 
    "202": "The mean follow-up period was 17.0 months; rebleeding was higher in the EVL+β-blocker group than HVPG-guided group (25.5%, 9.3%, P = 0.026); 3-year probability of rebleeding in the EVL+Beta-blocker group increased with elevated levels of HVPG (12.5% vs 46.4% vs 64.9%, χ(2) = 11.551, P = 0.003), and 3-year probability of survival was no difference (96.6% vs 85.7% vs 90.9%, χ(2) = 2.638, P = 0.267). Rebleeding rate in PTVE group (7.7%) was lower than that in EVL+β-blockergroup with medium-HVPG (35.7%), but there was no difference. Rebleeding rate in TIPS group (7.7%) was lower than that in EVL+β-blockergroup with high-HVPG (45.5%), but there was no difference.", 
    "203": "HVPG measurement was useful for making decisions to select EVL and Beta-blocker, PTVE or TIPS in secondary prophylaxis. HVPG-guided treatment is feasible and effective in preventing esophageal varices rebleeding.", 
    "204": "Cardiac autonomic tone can be assessed either by estimating separately vagal and sympathetic tones or by evaluating the net effect of their interaction, the so-called sympathovagal balance (SVB). To compare the most commonly used methods in rats, telemetric recordings of the electrocardiogram were performed in normotensive WKY rats, and in groups of spontaneously hypertensive (SHR) rats that were either untreated or chronically treated with the cholinesterase inhibitor, pyridostigmine, to enhance vagal tone. Cardiac autonomic blockers were administered alone and in combination, so that heart rate (HR) could be measured (1) under resting conditions, (2) with either autonomic branch blocked, and (3) with both branches blocked (which provided intrinsic HR, iHR). SVB was assessed as the ratio of resting HR to iHR. This calculation pointed to a sympathetic predominance in untreated SHRs and even more so in WKY rats, and to a marked vagal predominance in pyridostigmine-treated SHRs. By contrast, the ratio between low and high frequency components (LF/HF) of RR interval spectra did not significantly differ between the groups. Each autonomic tone was quantified as the HR change induced by its selective blocker or as the difference between iHR and HR after blockade of its counterpart. Both pharmacological methods indicated vagal enhancement in treated SHRs, but provided opposite results in terms of vagal vs. sympathetic predominance. These data seriously question the use of the LF/HF ratio as an index of SVB, and the possibility to reliably estimate vagal and sympathetic tones separately through current pharmacological approaches in conscious rats.", 
    "205": "Diabetes impairs endothelium-dependent relaxations. The present study evaluated the contribution of different endothelium-dependent relaxing mechanisms to the regulation of vascular tone in subcutaneous blood vessels of humans with Type 2 diabetes mellitus. Subcutaneous arteries were isolated from tissues of healthy controls and diabetics. Vascular function was determined using wire myography. Expressions of proteins were measured by Western blotting and immunostaining. Endothelium-dependent relaxations to acetylcholine were impaired in arteries from diabetics compared to controls (P = 0.009). Acetylcholine-induced nitric oxide (NO)-mediated relaxations [in the presence of an inhibitor of cyclooxygenases (COX; indomethacin) and small and intermediate conductance calcium-activated potassium channel blockers (UCL1684 and TRAM 34, respectively)] were attenuated in arteries from diabetics compared to controls (P < 0.001). However, endothelium-dependent hyperpolarization (EDH)-type relaxations [in the presence of indomethacin and the NO synthase blocker, l-NAME] were augmented in arteries from diabetics compared to controls (P = 0.003). Endothelium-independent relaxations to sodium nitroprusside (NO donor) and salbutamol (β-adrenoceptor agonist) were preserved, but those to prostacyclin were attenuated in diabetics compared to controls (P = 0.017). In arteries of diabetics, protein expressions of endothelial NO synthase, prostacyclin synthase and prostacyclin receptors were decreased, but those of COX-2 were increased. These findings suggest that in human diabetes, the impairment of endothelium-dependent relaxations is caused by a diminished NO bioavailability; however, EDH appears to compensate, at least in part, for this dysfunction.", 
    "206": "The aim of improving anti-doping efforts is predicated on several different pillars, including, amongst others, optimized analytical methods. These commonly result from exploiting most recent developments in analytical instrumentation as well as research data on elite athletes' physiology in general, and pharmacology, metabolism, elimination, and downstream effects of prohibited substances and methods of doping, in particular. The need for frequent and adequate adaptations of sports drug testing procedures has been incessant, largely due to the uninterrupted emergence of new chemical entities but also due to the apparent use of established or even obsolete drugs for reasons other than therapeutic means, such as assumed beneficial effects on endurance, strength, and regeneration capacities. Continuing the series of annual banned-substance reviews, literature concerning human sports drug testing published between October 2014 and September 2015 is summarized and reviewed in reference to the content of the 2015 Prohibited List as issued by the World Anti-Doping Agency (WADA), with particular emphasis on analytical approaches and their contribution to enhanced doping controls.", 
    "207": "To improve the clinical outcome of heart failure (HF), it is important to evaluate the etiology and comorbidities of HF. We previously reported the baseline clinical characteristics and medications in hospitalized patients with HF in years 2000 - 2002 (group 2000) and 2007 - 2009 (group 2008).", 
    "208": "We conducted a retrospective study of 158 patients who were hospitalized due to HF between 2012 and 2014 (group 2013) in the Department of Cardiology, Fukuoka University Hospital. We analyzed the clinical characteristics and medications at admission and discharge, and compared the findings in group 2013 to those in group 2000 and group 2008.", 
    "209": "The major causes of HF were ischemic heart disease, hypertensive cardiomyopathy, valvular heart disease, and dilated cardiomyopathy. The New York Heart Association classification in group 2013 was significantly higher than those in group 2000 and group 2008. There was no difference in the level of brain natriuretic peptide at admission between group 2008 and group 2013. Tolvaptan began to be administered in group 2013. The median dose of furosemide just before the use of tolvaptan was 40 mg/day. At discharge, group 2013 showed higher rates of β-blocker and aldosterone antagonist. There was no difference in the frequency of loop diuretics. The dose of carvedilol at discharge was only 6.2 ± 4.0 mg/day. Antiarrhythmic drugs and β-blocker were used more frequently in HF with reduced ejection fraction (EF) than in HF with preserved EF.", 
    "210": "We may be able to improve the clinical outcome of HF by examining the differences in the clinical characteristics and medications at admission and discharge in hospitalized patients with HF.", 
    "211": "A sensitive, accurate and reliable bioanalytical method for the enantioselective determination of metoprolol in plasma and saliva samples utilizing liquid chromatography-electrospray ionization tandem mass spectrometry was developed and validated. Human plasma and saliva samples were pretreated by microextraction by packed sorbent (MEPS) prior to analysis. A new MEPS syringe form with two inputs was used. Metoprolol enantiomers and internal standard pentycaine (IS) were eluted from MEPS sorbent using isopropanol after removal of matrix interferences using aliquots of 5% methanol in water. Complete separation of metoprolol enantiomers was achieved on a Cellulose-SB column (150 × 4.6 mm, 5 μm) using isocratic elution with mobile phase 0.1% ammonium hydroxide in hexane-isopropanol (80:20, v/v) with a flow rate of 0.8 mL/min. A post-column solvent-assisted ionization was applied to enhance metoprolol ionization signal in positive mode monitoring (+ES) using 0.5% formic acid in isopropanol at a flow rate of 0.2 mL/min. The total chromatographic run time was 10 min for each injection. The detection of metoprolol in plasma and saliva samples was performed using triple quadrupole tandem mass spectrometer in +ES under the following mass transitions: m/z 268.08 → 72.09 for metoprolol and m/z 303.3 → 154.3 for IS. The linearity range was 2.5-500 ng/mL for both R- and S-metoprolol in plasma and saliva. The limits of detection and quantitation for both enantiomers were 0.5 and 2.5 ng/mL respectively, in both matrices (plasma and saliva). The intra- and inter-day precisions were presented in terms of RSD values for replicate analysis of quality control samples and were <5%; the accuracy of determinations varied from 96 to 99%. The method was able to determine the therapeutic levels of metoprolol enantiomers in both human plasma and saliva samples successfully, which can aid in therapeutic drug monitoring in clinical laboratories. Copyright © 2016 John Wiley & Sons, Ltd.", 
    "212": "Preoperative management of hyperthyroid patients with Graves' disease who are unable to tolerate thionamides or have poor adherence to therapy is a challenging clinical problem. The goal of our study was to demonstrate the clinical efficacy of a rapid preoperative thyroid hormone blocking protocol and to assess specific surgical and treatment-related complications.", 
    "213": "Ten patients with thyrotoxicosis due to Graves' disease were treated with a rapid thyroid hormone blocking protocol of Lugol's solution, dexamethasone and a beta-blocker. Two patients continued to receive antithyroid therapy with carbimazole. Adrenal function was assessed 4-6 weeks postoperatively with a low dose (1 µg) adrenocorticotrophic hormone-stimulation test.", 
    "214": "Before treatment, all patients had severe hyperthyroidism. Baseline median and interquartile range (IQR) of fT4 was 68.9 (45.7-92.1) pmol/l, and baseline median fT3 and IQR, 30 (19.1-40.9) pmol/l. After 10 days of treatment, the levels of free hormones were significantly reduced with fT4 concentrations slightly elevated (fT4, 26.7 [17-36.4] pmol/l, p <0.001 compared with corresponding pretreatment values), and the fT3 concentration was normal in 8/10 patients (fT3, 6.1 [4.6-7.6] pmol/l, p <0.001 compared with corresponding pretreatment values). All patients were clinically euthyroid with a heart rate of <80/min. Drug tolerability was excellent, and there were no side effects or exacerbation of hyperthyroidism. The peri- and postoperative course was uneventful in all cases. Adrenal function was normal in 7 out of 10 patients 4-6 weeks postoperatively. Three patients showed prolonged secondary adrenal insufficiency with normalisation of adrenal function after 3 to 6 months.", 
    "215": "Rapid and effective preoperative preparation of patients with Graves' disease is achievable with Lugol's solution, dexamethasone and a beta-blocker. The risk of temporary hypothalamic-pituitary-adrenal axis suppression has to be taken into account.", 
    "216": "Orthostatic tremor (OT) and cerebellar ataxia are uncommon and difficult to treat. We present two patients with OT and cerebellar degeneration, one of whom had spinocerebellar ataxia type 2 and a good treatment response.", 
    "217": "Intradialytic hypertension is a condition where there is an increase in blood pressure (BP) from pre- to post-hemodialysis; this condition has been recently identified as an independent mortality risk factor in hypertensive hemodialysis patients. The mechanisms and management of intradialytic hypertension have been explored in numerous research studies over the past few years.", 
    "218": "Patients with intradialytic hypertension have been found to be more chronically volume overloaded compared to other hemodialysis patients, although no causal role has been established. Patients with intradialytic hypertension have intradialytic vascular resistance surges that likely explain the BP increase during dialysis. Acute intradialytic changes in endothelial cell function have been proposed as etiologies for the increase in vascular resistance, although it is unclear if endothelin-1 or some other vasoconstrictive peptide is responsible. There is an association between dialysate to serum sodium gradients and BP increase during dialysis in patients with intradialytic hypertension, although it is unclear if this is related to endothelial cell activity or acute osmolar changes. In addition to probing the dry weight of patients with intradialytic hypertension, other management strategies include lowering dialysate sodium and changing antihypertensives to include carvedilol or other poorly dialyzed antihypertensives.", 
    "219": "Hemodialysis patients with intradialytic hypertension have an increased mortality risk compared to patients with modest decreases in BP during dialysis. Intradialytic hypertension is associated with extracellular volume overload in addition to acute increases in vascular resistance during dialysis. Management strategies should include reevaluation of dry weight and modification of both the dialysate prescription and medication prescription.", 
    "220": "We performed a prospective, randomized clinical study to assess whether prophylactic treatment with metoprolol or losartan, initiated soon after lung cancer surgery in patients with elevated N-terminal pro-brain natriuretic peptide (NT-proBNP) levels, reduces the incidence of postoperative atrial fibrillation.", 
    "221": "Postoperative atrial fibrillation is a well recognized complication after lung cancer surgery, with an incidence as high as 30%. Perioperative increase of NT-proBNP has been demonstrated to be a strong independent predictor of postoperative atrial fibrillation in this setting.", 
    "222": "NT-proBNP concentration was measured 24 hours before surgery and soon after surgery in 1116 patients. Three hundred twenty (29%) patients showed a high NT-proBNP value and were enrolled: 108 were assigned to the metoprolol group, 102 to the losartan group, and 110 to the control group.", 
    "223": "Overall, the incidence of postoperative atrial fibrillation was 20% (n = 64); it was significantly lower in the metoprolol and losartan groups compared with the control group [6%, 12%, and 40%, respectively; relative risk 0.19, 95% confidence intervals (CIs), 0.09-0.37; P < 0.001 in the metoprolol group; and 0.29, 95% CI, 0.16-0.52; P < 0.001 in the losartan group). No significant difference was found when the metoprolol and losartan groups were directly compared (P = 0.21).", 
    "224": "A prophylactic treatment with metoprolol or losartan, initiated soon after lung cancer surgery in patients with high NT-proBNP levels, significantly reduced the occurrence of postoperative atrial fibrillation.", 
    "225": "We present a case of post-infarction Left Ventricular Free Wall Rupture (LVFWR), in which conservative treatment was successfully applied. A 48-year old male patient presented at our emergency department with abdominal pain and a clinical presentation of shock. There had been an episode of chest pain three days before admission. Electrocardiogram was suggestive for old myocardial infarction. Coronarography revealed an occlusion of a diagonal branch. Computed Tomography scan was performed to exclude a rupturing aortic aneurysm, but a large pericardial effusion was seen. Echocardiography confirmed the diagnosis of cardiac tamponade and pericardiocentesis was performed. Conservative treatment consisting of bed rest, blood pressure control and beta-blocker therapy was applied, allowing the patient to be discharged after 10 days. The diagnosis of LVFWR was confirmed by cardiac magnetic resonance imaging.Surgery is considered as the golden standard in treatment of LVFWR. This case illustrates that in selected patients conservative treatment is possible.", 
    "226": "We investigated the role of insulin-like growth factor-1 (IGF-1) in spontaneously hypertensive rats with erectile dysfunction. Firstly, we evaluated intracavernous pressure. The bioavailability of IGF-1 at both mRNA and protein levels were measured by quantitative real-time PCR and Western blot respectively. Then, cavernous cyclic guanosine monophosphate concentrations were detected by enzyme-linked immunosorbent assay. The cavernosal pressure was significantly decreased in the hypertensive and the propranolol treatment groups compared to the normal control group (P < 0.01). Cavernous IGF-1 bioavailability and the concentrations of cavernous cyclic guanosine monophosphate were both significantly decreased in the hypertensive and the propranolol treatment groups compared to the normal control group (P < 0.01). This study suggests that an obvious decrease in cavernous IGF-1 levels might play an important role in spontaneously hypertensive rats with erectile dysfunction.", 
    "227": "Pharmacological intervention for autism spectrum disorder (ASD) is an important addition to treatment, yet currently available agents target co-morbid psychiatric concerns, such as aggression and irritability. Propranolol, a beta-adrenergic antagonist with anxiolytic effects, has been shown to improve verbal fluency and working memory in adults and adolescents with ASD in single-dose challenges.", 
    "228": "The present pilot study explores the acute effects of propranolol on a measure of conversational reciprocity in this population. We also examined whether autonomic activity and anxiety moderate or mediate response to the drug, given relationships between these variables and ASD, as well as the drug's effects.", 
    "229": "In a within-subject crossover design, 20 individuals with ASD received a single dose of propranolol or placebo during two sessions in a double-blinded, counterbalanced manner. After drug administration, participants performed a conversational reciprocity task by engaging in a short conversation with the researcher. Measurements of autonomic activity and anxiety were obtained before and after drug administration.", 
    "230": "Propranolol significantly improved performance on the conversational reciprocity task total [d = 0.40] and nonverbal communication domain scores when compared to the placebo condition. However, neither autonomic activity nor anxiety was significantly associated with drug response.", 
    "231": "Acute propranolol administration improved conversational reciprocity in ASD. Further exploration of these preliminary findings, as well as other potential treatment response predictors, with serial doses is warranted.", 
    "232": "We proposed a new method of evaluation of beta-receptor's activity on the surface of human T-lymphocytes based on the radioligand method. Optimal conditions for evaluation of specific binding to β2-adrenoceptors of 0.5 fmol ligand per 1 million cells using [125I]-cyanopindolol were found. The possibility of using of β2-adrenoceptor's activity assessment in clinical settings was demonstrated on human T-lymphocyte.", 
    "233": "The authors provide a critical review focusing on pharmacotherapy of alcohol withdrawal syndrome in hospitalized patients who are not critically ill. They outline recommendations for patient assessment and monitoring.", 
    "234": "A novel, selective and robust enantiospecific HPLC method was developed for simultaneous determination of amlodipine and atenolol enantiomers. Box-Behnken design was employed to identify the effect of factors (% ethanol, % diethylamine and flow rate) and their interactions on enantioresolution and analysis time. Chromatography was performed using mobile phase comprising acetonitrile, ethanol and DEA (92:8:0.2% v/v/v) delivered at a flow rate of 1.2mLmin(-1) on a Lux Cellulose-4 column. The enantiomers were monitored at a wavelength of 240nm and separation was achieved within 8min. The method was validated in terms of specificity, linearity, accuracy, precision, limit of detection and quantification. The method was found to be linear (R(2)≥0.991), accurate (99.8-101.4%) and precise (%RSD≤3%). Additionally, fractional factorial design was used to evaluate the robustness of the method and non-significant intervals for mixture related factors were established using contour profiling. Furthermore, the pertinence of this validated method was established by analyzing three different commercially available formulations. The obtained results confirmed that the proposed method can be extended for routine enantiopurity assay of amlodipine and atenolol in pharmaceutical formulations.", 
    "235": "To analyze if the demographic and socioeconomic variables, as well as percutaneous coronary intervention are associated with the use of medicines for secondary prevention of acute coronary syndrome.", 
    "236": "In this cohort study, we included 138 patients with acute coronary syndrome, aged 30 years or more and of both sexes. The data were collected at the time of hospital discharge, and after six and twelve months. The outcome of the study was the simultaneous use of medicines recommended for secondary prevention of acute coronary syndrome: platelet antiaggregant, beta-blockers, statins and angiotensin-converting-enzyme inhibitor or angiotensin receptor blocker. The independent variables were: sex, age, education in years of attending, monthly income in tertiles and percutaneous coronary intervention. We described the prevalence of use of each group of medicines with their 95% confidence intervals, as well as the simultaneous use of the four medicines, in all analyzed periods. In the crude analysis, we verified the outcome with the independent variables for each period through the Chi-square test. The adjusted analysis was carried out using Poisson Regression.", 
    "237": "More than a third of patients (36.2%; 95%CI 28.2;44.3) had the four medicines prescribed at the same time, at the moment of discharge. We did not observe any differences in the prevalence of use in comparison with the two follow-up periods. The most prescribed class of medicines during discharge was platelet antiaggregant (91.3%). In the crude analysis, the demographic and socioeconomic variables were not associated to the outcome in any of the three periods.", 
    "238": "The prevalence of simultaneous use of medicines at discharge and in the follow-ups pointed to the under-utilization of this therapy in clinical practice. Intervention strategies are needed to improve the quality of care given to patients that extend beyond the hospital discharge, a critical point of transition in care.", 
    "239": "In the United States, emergency medical services (EMS) protocols vary widely across jurisdictions. We sought to develop evidence-based recommendations for the prehospital evaluation and treatment of chest pain of suspected cardiac origin and to compare these recommendations against the current protocols used by the 33 EMS agencies in the state of California.", 
    "240": "We performed a literature review of the current evidence in the prehospital treatment of chest pain and augmented this review with guidelines from various national and international societies to create our evidence-based recommendations. We then compared the chest pain protocols of each of the 33 EMS agencies for consistency with these recommendations. The specific protocol components that we analyzed were use of supplemental oxygen, aspirin, nitrates, opiates, 12-lead electrocardiogram (ECG), ST segment elevation myocardial infarction (STEMI) regionalization systems, prehospital fibrinolysis and β-blockers.", 
    "241": "The protocols varied widely in terms of medication and dosing choices, as well as listed contraindications to treatments. Every agency uses oxygen with 54% recommending titrated dosing. All agencies use aspirin (64% recommending 325 mg, 24% recommending 162 mg and 15% recommending either), as well as nitroglycerin and opiates (58% choosing morphine). Prehospital 12-Lead ECGs are used in 97% of agencies, and all but one agency has some form of regionalized care for their STEMI patients. No agency is currently employing prehospital fibrinolysis or β-blocker use.", 
    "242": "Protocols for chest pain of suspected cardiac origin vary widely across California. The evidence-based recommendations that we present for the prehospital diagnosis and treatment of this condition may be useful for EMS medical directors tasked with creating and revising these protocols.", 
    "243": "To assess the noninferiority of a dorzolamide-timolol fixed combination (DTFC) versus latanoprost in terms of intraocular pressure (IOP) and to compare blood pressure (BP), ocular perfusion pressure (OPP) and diastolic ocular perfusion pressure (DOPP) between the latanoprost and DTFC groups in patients with normal-tension glaucoma (NTG).", 
    "244": "Prospective, interventional, randomized, single-blinded, crossover design study. Patients with newly diagnosed NTG that had not been treated with a glaucoma medication in the most recent 2 months were recruited. In total, 44 patients with NTG were randomly allocated to one of two groups. Patients in group A were treated with DTFC, lubricant, and latanoprost for 4 weeks each, whereas patients in group B were treated with latanoprost, lubricant, and DTFC for 4 weeks each. Patients were examined on day 1 (without medication), week 4 (under medication), week 8 (without medication), and week 12 (under medication). At weeks 4 and 12, diurnal IOP, systolic and diastolic BP, and OPP were measured at 8:00 AM, 10:00 AM, 12:00 PM, 4:00 PM, and 8:00 PM.", 
    "245": "Baseline demographic characteristics showed no difference in terms of age, sex, central corneal thickness, spherical equivalent, or stage of glaucoma between the groups. The between-group difference was -0.19 ± 0.18 mmHg (mean ± SE, upper bound of one-sided 95% CI, 0.12). Diurnal IOP showed no difference between the groups with an average IOP reduction of 13.1% using latanoprost and 12.3% using DTFC. Diurnal systolic and diastolic BP were lower in the DTFC group than the latanoprost group; however, the difference between the groups was not statistically significant. Diurnal OPP and DOPP also showed no statistically significant difference between the groups.", 
    "246": "IOP lowering efficacy of DTFC was noninferior to that of latanoprost in newly diagnosed NTG patients. There was no difference in BP, OPP, or DOPP between the latanoprost and DTFC groups. This prospective, randomized, single-blinded, crossover study demonstrated the noninferiority of DTFC versus latanoprost in terms of IOP in patients with NTG.", 
    "247": "ClinicalTrials.gov NCT01175902.", 
    "248": "Chiral β-aryloxy alcohols are interesting building blocks that form part of drugs like β adrenergic antagonists. Acquiring cyclic rigid analogs to obtain more selective drugs is interesting. Thus, we used whole cells of yeast strains Pichia glucozyma and Candida glabrata to catalyze the reduction of several 2-arenoxycycloalkanones to produce chiral 2-arenoxycycloalcohols with good/excellent enantioselectivity. In both cases, the alcohol configuration that resulted from the carbonyl group reduction was S. Yeast P. glucozyma allowed the conversion of both enantiomers of the starting material to produce 2-arenoxycycloalcohols with configuration (1S, 2R) and (1S, 2S). The reaction with C. glabrata nearly always allowed the kinetic resolution of the starting ketone, recovering 2-arenoxycycloalkanone with configuration S and (1S, 2R)-2-arenoxycycloalcohol.All the four possible stereoisomers of 2-phenoxycyclohexanol and the two enantiomers of 2-phenoxycyclohexanone were obtained by combining the biocatalyzed reaction with the oxidation/reduction of the chiral compounds with standard reagents. This is a simple approach for the synthesis of the rigid chiral moiety 2-arenoxycycloalcohols contained in putative β-blockers 2-arenoxycycloalkanepropanolamines.", 
    "249": "The prognostic values of left ventricular ejection fraction (LVEF) during heart failure (HF) with acute decompensation or after optimal treatment have not been extensively studied. We hypothesized that posttreatment LVEF has superior predictive value for long-term prognosis than LVEF at admission does.", 
    "250": "In Protocol 1, 428 acute decompensated HF (ADHF) patients with LVEF ≤35% in a tertiary medical center were enrolled and followed for a mean period of 34.7 ± 10.8 months. The primary and secondary end points were all-cause mortality and HF readmission, respectively. In total, 86 deaths and 240 HF readmissions were recorded. The predictive values of baseline LVEF at admission and LVEF 6 months posttreatment were analyzed and compared. The posttreatment LVEFs were predictive for future events (P = 0.01 for all-cause mortality, P < 0.001 for HF readmission), but the baseline LVEFs were not. In Protocol 2, the outcomes of patients with improved LVEF (change of LVEF: ≥+10%), unchanged LVEF (change of LVEF: -10% to +10%), and reduced LVEF (change of LVEF: ≤-10%) were analyzed and compared. Improved LVEF occurred in 171 patients and was associated with a superior long-term prognosis among all groups (P = 0.02 for all-cause mortality, P < 0.001 for HF readmission). In Protocol 3, independent predictors of improved LVEF were analyzed, and baseline LV end-diastolic dimension (LVEDD) was identified as a powerful predictor in ADHF patients (P < 0.001).", 
    "251": "In patients with ADHF, posttreatment LVEF but not baseline LVEF had prognostic power. Improved LVEF was associated with superior long-term prognosis, and baseline LVEDD identified patients who were more likely to have improved LVEF. Therefore, baseline LVEF should not be considered a relevant prognosis factor in clinical practice for patients with ADHF."
}