{
    "0": "To study the diffusion behaviors of drugs in thermosensitive in situ gels, and provide valuable information for designing such delivery systems.", 
    "1": "A free diffusion model was used to evaluate the effects of concentration, the property of drugs, as well as the gel compositions on the diffusivity of drugs.", 
    "2": "Drug transport through the aqueous channels of the gel followed Fickian mechanism, and no significant influence on the diffusivity was observed when the drug concentration was lowered from 5% to 0.25%. The diffusion coefficients of propranolol, timolol maleate, and salbutamol sulfate were 0.91, 1.32, and 3.30 x 10(-6) cm2 x s(-1), respectively. The flux of hydrophilic drug was 3.6 fold faster than that of the lipophilic one implied the latter partitioned into the hydrophobic micellar core, and consequently the diffusion was retarded. The diffusivity was decreased with increased poloxamer and sodium hyaluronate concentration, due to the distorted aqueous channels and higher microviscosity.", 
    "3": "The result suggested that sustained release could be achieved for the thermosensitive in situ gel by incorporating lipophilic drug or increasing polymer concentration.", 
    "4": "Gingival overgrowth is a common side effect of cyclosporine A (CsA) therapy. The pathogenesis of CsA-induced gingival overgrowth is still debated. The influence of CsA dosage and its trough level, HLA phenotype, gender and the administered calcium channel blocker on incidence and severity of overgrowth were studied. Moreover, relationship of overgrowth with plasma level of TGF-beta I was assessed.", 
    "5": "Degree and extent of gingival overgrowth were tested in 124 kidney transplant recipients treated with CsA, in 9 patients treated with azathioprine and in 21 patients treated with tacrolimus, and various calcium channel blockers.", 
    "6": "Gingival overgrowth was found in 46% of patients treated with CsA. Total yearly CsA dosage was significantly higher in patients with overgrowth. Gingival overgrowth was observed in: 86% of patients treated with nifedipin, 47% with amlodipine, 35% with verapamil. HLA-DR antigens analysis showed that half of the patients with DR-2 allele suffered from overgrowth. Gingival overgrowth was found twice as often in males than in females. Plasma level of TGF-beta I was similar in patients with or without overgrowth. Gingival overgrowth was not found in patients treated with azathioprine or tacrolimus despite that half of the patients received nifedipine or amlodipine.", 
    "7": "The study revealed high frequency of overgrowth in renal graft recipients treated with CsA. Overgrowth severity was larger in patients treated simultaneously with nifedipine or amlodipine. CsA dosage, male sex and HLA-DR2 phenotype were risk factors of gingival overgrowth. None of the patients treated with tacrolimus suffered from gingival overgrowth.", 
    "8": "Beta-adrenergic receptors have been subdivided into three types: beta1-, beta2- and beta3-adrenergic receptors. beta1-adrenergic receptors are predominant in the heart, beta2-adrenergic receptors--in the respiratory system, and beta3-adrenergic receptors--in the adipose tissues. However, since 1989, when beta3-adrenergic receptor was cloned, numerous biochemical and functional studies have confirmed its presence in various species and tissues, including the heart. Unlike beta1- and beta2-adrenergic receptors, it has been shown that beta3-adrenergic receptors possess the cardiodepressant effects in human ventricles, what did not fit to its stimulatory properties of adenylyl cyclase in other tissues. In this regard, the role of beta3-adrenergic receptors in the regulation of cardiac function may be of great importance in pathological conditions and remains undetermined, so far. In this review brief characterization of beta3-adrenergic receptors, concerning their structure, function and possible pathophysiological role is provided.", 
    "9": "Acetylcholinesterase inhibitors have beneficial effects to improve the cognitive impairment in patients with mild to moderate Alzheimer's disease (AD). In addition, a channel blocker of N-methyl-D-aspartate receptor, memantine hydrochloride, was approved as a therapeutic agent for patients with moderate to severe AD in both EU countries in 2002 and USA in 2003, while the clinical development is still ongoing in Japan. In contrast, the pharmacotherapy for a prime cure against AD is not available in the market, although there has been a worldwide search for novel compounds. The most plausible mechanism for the treatment of AD is the reduction of the amyloid beta-peptide (Abeta) plaques, one of the pathological markers of AD, in the brain. For this purpose, the inhibitors of beta-secretase and gamma-secretase, which cleave amyloid precursor protein (APP) to release Abeta, has been developed to interfere with APP processing. The beta-sheet breaker and metal chelators for the breakdown of aggregated Abeta have also been synthesized as well as the immunotherapeutic approach using Abeta vaccine. On the other hand, some nonsteroidal anti-inflammatory drugs, such as ibuprofen and sulindac, noncompetitively inhibited Abeta production but not Notch cleavage. The development of Abeta-lowering drugs is highly expected for the treatment of AD.", 
    "10": "There is considerable evidence that in rats, the insular cortex (IC) and amygdala are involved in the learning and memory of aversively motivated tasks. The present experiments examined the effects of 8-Br-cAMP, an analog of cAMP, and oxotremorine, a muscarinic agonist, infused into the IC after inhibitory avoidance (IA) training and during the acquisition/consolidation of conditioned taste aversion (CTA). Posttraining infusion into the IC of 0.3 microg oxotremorine and 1.25 microg 8-Br-cAMP enhanced IA retention. Infusions of 8-Br-cAMP, but not oxotremorine, into the IC enhanced taste aversion. The experiments also examined whether noradrenergic activity in the basolateral amygdala (BLA) is critical in enabling the enhancement of CTA and IA memory induced by drug infusions administered into the IC. For both CTA and IA, ipsilateral infusions of beta-adrenergic antagonist propranolol administered into the BLA blocked the retention-enhancing effect of 8-Br-cAMP or oxotremorine infused into the IC. These results indicate that the IC is involved in the consolidation of memory for both IA and CTA, and this effect requires intact noradrenergic activity into the BLA. These findings provide additional evidence that the BLA interacts with other brain regions, including sensory cortex, in modulating memory consolidation.", 
    "11": "Hypertension is a major problem in the perioperative period of cardiac and non-cardiac surgery. The vascular endothelium plays a crucial role in modulating vascular tone by producing vasodilators as well as vasoconstrictors. Thromboxane A2 (TxA2), a prototypical vasoconstrictor produced by endothelium and platelets, may play an important role in the pathogenesis of hypertension and subsequent ischaemic events. Although multiple drugs are currently available to treat perioperative hypertension, there is a paucity of data comparing these agents. Therefore, we examined the in vitro vascular effects of commonly used antihypertensive drugs on human internal mammary artery (IMA) segments.", 
    "12": "Relaxation responses to adenosine (a nucleoside), enalaprilat (a competitive inhibitor of angiotensin-converting enzyme), fenoldopam (a D1-dopamine receptor agonist), hydralazine, labetalol (an alpha- and beta-adrenergic blocker), nicardipine (a calcium channel blocker), nicorandil (K(+)-ATP channel opener), nitroglycerin (GTN, a nitrosovasodilator), and sodium nitroprusside (SNP, a nitrosovasodilator) were studied in IMA segments pre-contracted with the TxA2 analogue (U46619, 1.0 x 10(-8) M). Effects of labetalol were also studied in IMA segments pre-contracted with norepinephrine (1.0 x 10(-6) M). All drugs were added in a cumulative fashion (range 10(-10) to 10(-3) M).", 
    "13": "All agents in the current study, with the exception of enalaprilat, dilated the IMA segments pre-contracted with U46619. Only GTN and SNP induced a complete (90-100%) relaxation. The order of efficacy of the in vitro relaxation was as follows: SNP, GTN, nicardipine, nicorandil, fenoldopam, hydralazine, adenosine, and labetalol. The potency was in the order of GTN, SNP, fenoldopam, nicorandil, hydralazine, adenosine, and nicardipine.", 
    "14": "Various antihypertensive agents are effective in attenuating U46619-induced IMA vasoconstriction, but the efficacy and potency differ. The in vitro vasodilation may not be simply extrapolated to the clinical efficacy or outcome of each antihypertensive therapy; however, our data provide additional grounds for the choice of antihypertensive medication. Further clinical studies are needed to help to fully elucidate the use of different antihypertensive agents and clinical outcomes.", 
    "15": "To investigate the effect of CPU86017 on the changes of mRNA abundance of different calcium handling system in infarcted heart.", 
    "16": "Rats were subjected to left coronary ligation to induce myocardial infarction (MI). The treatment with either propranolol (Pro) 5 mg/kg ip or CPU86017 1, 2, and 4 mg/kg ip was initiated on the next day of operation and continued for 20 d. Medication with isoproterenol (Isop) 3 mg/kg sc started on the d 17-21. Ventricular mRNA abundance of ryanodine receptor 2 (RyR2), sarcoplasmic reticulum Ca(2+)-ATPase (SERCA2), L-type Ca(2+) channel, and Na(+)/Ca(2+)exchanger (NCX1) were measured.", 
    "17": "Arrhythmic scores (AS) in the Isop group was raised up to 5.27+/-1.75 (P<0.01) vs myocardial infarction group 2.25+/-2.04 and sham group 1.50+/-1.73. The AS was depressed by Pro (1.63+/-1.53, P<0.01 vs Isop), and CPU86017 2 and 4 mg/kg (3.00+/-1.24, and 1.70+/-1.85, P<0.01 vs Isop). The significant dispersion of depressed mRNA abundance of RyR2 and SERCA2 was associated with an increase in AS in Isop group, and it was much depressed in the left than the right ventricle. The dispersion and depression of mRNA were restored significantly by Pro and CPU86017, associated with suppression on AS. In Isop group, the mRNA abundance of L-type Ca(2+) channel was not changed; and a moderate increase in the mRNA of NCX1 was seen, the changes were regressed by Pro and CPU86017.", 
    "18": "Isop-induced arrhythmogenesis in MI heart was correlated mainly with a dispersion of depressed mRNA abundance in ventricle likely due to the consequence of PKA over-phosphorylation. A suppression of arrhythmia by Pro and CPU86017 resulted from a regression of the dispersion and depression of RyR2 and SERCA2.", 
    "19": "The matrix type transdermal drug delivery systems (TDDS) of metoprolol were prepared by film casting technique using a fabricated stainless steel film casting apparatus and characterized in vitro by drug release, skin permeation, skin irritation, and in vivo pharmacodynamic and stability studies. Four formulations were prepared that differed in the ratio of matrix forming polymers. Formulations M-1, M-2, M-3, and M-4 were composed of Eudragit RL-100 and polyvinyl acetate with the following ratios: 2:8, 4:6, 6:4, and 8:2, respectively. All the four formulations carried 10% (w/w) of metoprolol tartrate, 5% (w/w) of dibutylphthalate, and 5% (w/w) of (+/-) menthol in dichloromethane:isopropyl alcohol (80:20 v/v). Cumulative amount of drug released in 48 hr from the four formulations was 79.16%, 81.17%, 85.98%, and 95.04%. The corresponding values for cumulative amount of drug permeated for the said formulations were 59.72%, 66.52%, 77.36%, and 90.38%. On the basis of in vitro drug release and skin permeation performance, formulation M-4 was found to be better than the other three formulations and it was selected as the optimized formulation. The formulation appeared to be stable when stored at 40 degrees C and 75% RH with negligible degradation of the drug. The TDDS was found to be free of any skin irritation as suggested by skin irritation score of 1.16 (<2.00) under Draize score test. Statistically significant reduction in mean blood pressure (p < .01) was achieved in methyl prednisolone-induced hypertensive rats on treatment with the TDDS.", 
    "20": "Blood pressure, together with proteinuria, represents one of the most important factors in the progression of chronic renal failure (CRF). Antihypertensive therapy is beneficial to slow down the progression of a variety of chronic renal diseases, no matter what the cause. Intraglomerular hypertension, increased glomerular permeability and proteinuria should be identified, since they can be treated to prevent or minimize further glomerular injury. But not all antihypertensive drugs are equally effective to prevent the progression of CRF. Recent large trials indicate that blood pressure lowering obtained by intervention in the renin-angiotensin-aldosterone system (RAAS) has an additive renoprotective effect in diabetic and nondiabetic renal diseases. In nondiabetic patients, the AIPRI and REIN studies support that angiotensin-converting enzyme (ACE) inhibitors have a long-term renoprotective effect. The benefits of ACE inhibitors can be demonstrated even in patients who are not hypertensive. Angiotensin II receptor antagonists are shown to be renoprotective in type 2 diabetics (RENAAL and IDNT). However, whether these renoprotective effects are due to blood pressure reduction or due to the specific pharmacologic RAAS blockade is still a matter of debate. This discussion is still open, because the reduction in blood pressure levels was lower in patients treated with a drug that interferes with the RAAS compared with other antihypertensive regimens. It is concluded that both ACE inhibitors and AT II receptor antagonists are lowering the intraglomerular pressure independent of any change in systemic blood pressure by dilatation of the efferent arteriole of the glomerulus. These additional nonpressure-related effects may protect renal function by their antiproteinuric effect. In addition, beneficial effect of ACE inhibitors are related to reduction of AT II, which has potent proinflammatory effects independent of its hemodynamic influences. Other drugs, such as diuretics, beta blockers, and hydralazine, do not induce efferent dilatation and, therefore, may be less likely to reverse intraglomerular hypertension. For example, hydralazine and nifedipine appear to produce prominent afferent or preglomerular arteriolar dilatation. This will allow more of the systemic pressure to be transmitted to the glomerulus. Therefore, short-acting dihydropyridine calcium channel blockers (CCB) are not recommended. By comparison, long-acting dihydropyridines such as diltiazem and verapamil are less potent vasodilators and may primarily decrease the resistance of the efferent arteriole, similar to the ACE inhibitors. They may have an antiproteinuric activity. Yet, there is lack of large prospective randomized trials.A beta blocker as antihypertensive agent is indicated as second- or third-line drug especially in patients with additional cardiovascular disease. Other antihypertensive drugs can be added as necessary to achieve the treatment goals for arterial hypertension. The use of a diuretic will often be helpful in patients who already have renal insufficiency, since fluid overload is an important cause of hypertension and may also enhance the effectiveness of drugs that interfere with the RAAS. alpha(1)-receptor or sympathetic blockers are further possible drugs for combination antihypertensive therapy.", 
    "21": "In ELSA, a randomized, double-blind trial in 2334 hypertensives, 4-year antihypertensive treatment with lacidipine slowed down progression of carotid atherosclerosis significantly more than atenolol treatment. To avoid bias, the primary outcome was measured blindly at study-end on a randomized sequence of scans, but measurements were limited to the four far walls of common carotids and bifurcations (CBMmax) and to one of each couple of duplicate scans recorded yearly.", 
    "22": "Secondary outcomes included measurements made on all duplicate scans of both near and far walls, not only of common carotids and bifurcations, but also of internal carotids (12 walls). These measurements were made blindly during the 4-year study, shortly after recording. To avoid possible readers' drift or bias, 250 duplicate baseline scans were re-read at yearly intervals (longitudinal on-line quality control) and a correction factor calculated.", 
    "23": "Measurements during the 4-year study showed a trend toward decreased values, with the lacidipine effect significantly greater than the atenolol one. A trend toward lower values was also observed in the longitudinal quality control of baseline scans. After applying a correction factor calculated from this longitudinal control, all measurements no longer decreased with time, but significantly increased, with progression being significantly smaller in lacidipine than in atenolol patients. Corrected values were quite similar to those calculated on measurements carried out at study-end.", 
    "24": "The relative benefit of lacidipine over atenolol could be measured precisely by reading scans either during the study or at study-end. However, absolute treatment-related changes (progression versus regression) cannot safely be judged by readings made during a long-term study, unless a longitudinal quality control of readings is performed.", 
    "25": "National surveys indicate improvement in beta-blocker use after acute myocardial infarction (AMI) over time; however, these data could obscure important variation in improvement at individual hospitals. Our objective was to characterize the hospital-level variation in the improvements in beta-blocker prescription rates after AMI and to identify hospital characteristics that were associated with hospital improvement rates after adjustment for patient demographic and clinical characteristics.", 
    "26": "We used data (n = 335,244 patients with AMI discharged from 682 hospitals) from the National Registry of Myocardial Infarction (NRMI) and from the American Hospital Association Annual Survey of Hospitals and hierarchical modeling to examine the associations between hospital characteristics and hospital-level rates of change in beta-blocker use during 1996-1999. On average, hospital rates of beta-blocker use for patients with AMI increased 5.9 percentage points (standard deviation, 9.7 percentage points) from the premidpoint time period (April 1996-February 1998) to the postmidpoint time period (March 1998-September 1999) of the study. The range in hospital-level changes in beta-blocker rates was substantial, from a decline of -50.0 percentage points to an increase of +35.7 percentage points. AMI volume and teaching status, geographic region, and initial beta-blocker use rates were associated with rate of improvement, but the magnitude of these effects was modest.", 
    "27": "The study reveals marked hospital-level variation in improvement in beta-blocker use after AMI. Several hospital characteristics were associated with this improvement, but they are weak predictors of hospital-based improvement in the use of beta-blockers.", 
    "28": "Guidelines for the prevention of coronary artery disease (CAD) have been developed both in Europe and in the USA. However, several surveys have shown that these guidelines are poorly implemented in clinical practice.", 
    "29": "The Swedish Quality Control Programme on Secondary Prevention of CAD includes patients after myocardial infarction, or having undergone coronary artery surgery or percutaneous coronary intervention. Fifty of Sweden's 79 hospital districts are currently participating. Patients are asked to send report-cards regarding risk factor management to a central registry after discharge from hospital, at a 3-6 month visit and then yearly for 5 years.", 
    "30": "Results based on data from 1 year after the index event show that a majority of patients reach targets for serum cholesterol (70%), and low-density lipoprotein (LDL)-cholesterol (71%). Mean value for total cholesterol is 4.6 (+/-SD 0.9) mmol/l, LDL-cholesterol 2.7 (+/-SD 0.8) mmol/l. Blood pressure targets are less often achieved, with 58% reaching the European Society of Cardiology target for systolic (<140 mmHg) and 81% for diastolic (<90 mmHg) blood pressure. A large proportion of patients are prescribed preventive drugs: aspirin (96%), beta-blockers (78%) and lipid-lowering drugs (83%).", 
    "31": "The Swedish Quality Control Programme is one of the first attempts to assess implementation of guidelines on a national level based on patient participation. It is hoped that shared care programmes and increased patient involvement with feedback on achieved treatment goals in relation to guidelines will improve outcomes in patients with CAD.", 
    "32": "Norepinephrine has growth-promoting effects in cardiac myocytes. The present study in cultured neonatal rat cardiac myocytes tested the hypothesis that norepinephrine also stimulates expression of vascular endothelial growth factor (VEGF), an important angiogenic factor. As assessed by polymerase chain reaction cardiac myocytes and non-myocytes expressed all three isoforms of rat VEGF, with the short isoform (VEGF 121 ) preferentially expressed in non-myocytes. When cardiac myocytes were stimulated with 1 micro M norepinephrine for 24 h in the presence or absence of the specific alpha - and beta -adrenoceptor antagonists prazosin and propranolol, respectively, VEGF mRNA levels and splice variant pattern did not change, whereas atrial natriuretic peptide mRNA levels increased 3 to 4-fold. CoCl(2) increased VEGF mRNA levels in cardiac myocytes five-fold. When cardiac myocytes were cultured with conditioned medium from non-myocytes that had been stimulated with norepinephrine for 24 h VEGF mRNA increased 2-fold. The increase was blocked by antibodies neutralizing TGF beta. These data suggest that norepinephrine stimulates myocardial angiogenesis by a paracrine mechanism that involves cardiac non-myocytes and TGF beta.", 
    "33": "Previous studies have provided evidence of a non-noradrenergic contributor to reflex cutaneous vasoconstriction in humans but did not identify the transmitter responsible. To test whether neuropeptide Y (NPY) has a role, in two series of experiments we slowly reduced whole body skin temperature (TSK) from 34.5 to 31.7 degrees C. In protocol 1, Ringer solution and the NPY receptor antagonist BIBP-3226 alone were delivered intradermally via microdialysis. In protocol 2, yohimbine plus propranolol (Yoh + Pro), Yoh + Pro in combination with BIBP-3226, and Ringer solution were delivered to antagonize locally the vasomotor effects of NPY and norepinephrine. Blood flow was measured by laser Doppler flowmetry (LDF). Mean arterial blood pressure (MAP) was monitored at the finger (Finapres). In protocol 1, cutaneous vascular conductance (CVC) fell by 45%, to 55.1 +/- 5.6% of baseline at control sites (P < 0.05). At BIBP-3226-treated sites, CVC fell by 34.1% to 65.9 +/- 5.0% (P < 0.05; P < 0.05 between sites). In protocol 2, during body cooling, CVC at control sites fell by 32.6%, to 67.4 +/- 4.3% of baseline; at sites treated with Yoh + Pro, CVC fell by 18.7%, to 81.3 +/- 4.4% of baseline (P < 0.05 vs. baseline; P < 0.05 vs. control) and did not fall significantly at sites treated with BIBP-3226 + Yoh + Pro (P > 0.05; P < 0.05 vs. other sites). After cooling, exogenous norepinephrine induced vasoconstriction at control sites (P < 0.05) but not at sites treated with Yoh + Pro + BIBP-3226 (P > 0.05). These results indicate that NPY participates in sympathetically mediated cutaneous vasoconstriction in humans during whole body cooling.", 
    "34": "Unstable angina pectoris is associated with elevated D-dimer levels. However, the operating characteristics (sensitivity, specificity, positive and negative predictive value) of the D-dimer assay for the diagnosis of coronary artery disease (CAD) are unknown. Using a prospective, observational design, we collected blood from 54 patients with unstable angina pectoris at admission and assayed for ELISA D-dimer levels. The sensitivity, specificity, and negative and positive prediction values for angiographically determined coronary artery disease were calculated at multiple discriminate levels. All patients underwent coronary catheterization. A statistically significant correlation was noted between ELISA D-dimer levels and age, male sex, hypertension, use of beta-blocker, fibrinogen levels and catheterization findings. No correlation was noted between ELISA D-dimer levels and degree of the coronary artery disease. Best results were provided at a discriminate level of 270 ng/ml, with sensitivity 70%, negative predictive value 72%, and overall accuracy 67%. All discriminate levels, however, provided values too low for diagnosis. In conclusion, ELISA D-dimer assay is a non-sensitive, non-specific test for coronary artery disease as defined by coronary catheterization. However, the assay adds information regarding the severity of disease in patients presenting with acute coronary syndrome.", 
    "35": "A stereoselective reversed-phase HPLC assay to determine S-(-) and R-(+) enantiomers of esmolol in human plasma was developed. The method involved liquid-liquid extraction of esmolol from human plasma, using S-(-)-propranolol as the internal standard, and employed 2,3,4,6-tetra-O-acetyl-beta-d-glucopyranosyl isothiocyanate as a pre-column chiral derivatization reagent. The derivatized products were separated on a 5-microm reversed-phase C18 column with a mixture of acetonitrile/0.02 mol/L phosphate buffer (pH 4.5) (55:45, v/v) as mobile phase. The detection of esmolol derivatives was made at lambda=224 nm with UV detector. The assay was linear from 0.035 to 12 microg/ml for each enantiomer. The analytical method afforded average recoveries of 94.8% and 95.5% for S-(-)- and R-(+)-esmolol, respectively. For each enantiomer, the limit of detection was 0.003 microg/ml and the limit of quantification for the method was 0.035 microg/ml (RSD<14%). The reproducibility of the assay was satisfactory.", 
    "36": "The long-term beta-blockade strategy with carvedilol, metoprolol succinate or bisoprolol is now strongly recommended to reduce the rates of mortality and morbidity in patients with chronic heart failure (CHF). Although the benefits observed with such drugs are viewed as a class effect, theoretically, carvedilol might be superior to the other two agents, considering its unique pharmacological profile, which includes a more comprehensive antiadrenergic activity and potentially relevant ancillary properties. So far, carvedilol has been proven to be effective and safe in a broader range of CHF patients than metoprolol and bisoprolol. Moreover, a recent large clinical trial has shown a significantly greater survival benefit with carvedilol as directly compared with metoprolol tartrate. Therefore, carvedilol may be the preferred beta-blocking agent to treat patients with CHF.", 
    "37": "The COMET trial was a prospective, double-blind, randomised trial comparing carvedilol, a comprehensive adrenergic receptor antagonist, with metoprolol, a beta-1-selective agent in patients with heart failure and left ventricular systolic dysfunction. The trial showed a reduction in mortality with carvedilol that was consistent across subgroups. The purpose of this report is to describe in greater detail the heterogeneity of this population at baseline with particular reference to the impact of symptomatic severity, age and gender on patient characteristics.", 
    "38": "A descriptive report using data entered in the COMET study data-base.", 
    "39": "The characteristics of the population studied were similar to those reported in previous trials of beta-blockers. Almost all patients were receiving diuretics and ACE inhibitors with few patients taking angiotensin receptor blockers. As expected, older patients had more co-morbidity. Older patients and women reported worse symptoms and poorer well-being despite similar ventricular dimensions and systolic dysfunction. NT-proBNP was higher in patients with more severe symptoms and older patients but not in women, although differences in NT-proBNP may have been confounded by differences in renal function.", 
    "40": "Age and gender, as well as the severity of cardiac dysfunction, appear to have an important effect on the severity of heart failure symptoms and patient 'well-being'. This could have important implications for the relationship between symptoms and prognosis and therefore the way in which patients are selected for clinical trials and the goals of treatment. This will be the subject of further analyses.", 
    "41": "In-vitro studies have shown that beta-blockers are taken up into and released from adrenergic cells together with epinephrine and norepinephrine. Consequently, studies in humans revealed an increase in plasma concentrations of propranolol and atenolol, whereas those of carvedilol were not affected by physical exercise. However, nebivolol and bisoprolol never were investigated on this issue.", 
    "42": "Ten healthy males received oral doses of 5 mg nebivolol, 5 mg bisoprolol, and 50 mg carvedilol daily for one week in a cross-over fashion. Exercise was performed at 3 hours following oral intake of the respective last drugs on the eighth day. Blood samples were taken at rest, during the last minute of exercise, and after 15 min of recovery.", 
    "43": "At rest and during exercise, heart rates were as follows: Nebivolol, 57 +/- 7 and 137 +/- 11 beats/min; bisoprolol, 55 +/- 5 and 139 +/- 14 beats/min; carvedilol, 56 +/- 5 and 135 +/- 13 beats/min, with no significant differences between the drugs. Plasma concentrations were as follows: Nebivolol-rest 0.273 +/- 0.029 ng/ml, exercise 0.274 +/- 0.035 ng/ml, recovery 0.272 +/- 0.035 ng/ml (n.s.). Bisoprolol-rest 4.99 +/- 2.73 ng/ml, exercise 6.49 +/- 5.58 ng/ml, recovery 4.90 +/- 3.06 ng/ml ( p < 0.01). Carvedilol-rest 10.3 +/- 9.3 ng/ml, exercise 9.7 +/- 8.2 ng/ml, recovery 6.5 +/- 5.6 ng/ml ( p < 0.05).", 
    "44": "Plasma concentrations of bisoprolol increased during exercise and returned to baseline during recovery, a behaviour which would have been predicted according to present knowledge. However, exercise had no effect on plasma concentrations of nebivolol and carvedilol, a finding that is in contrast to previous results with other beta-blockers such as propranolol and atenolol. We conclude that both nebivolol and carvedilol are not taken up into and released from adrenergic nerves during exercise, a feature that clearly distinguishes these drugs from other beta-blockers so far investigated.", 
    "45": "To evaluate whether older persons using angiotensin-converting enzyme (ACE) inhibitors have a larger lower extremity muscle mass (LEMM) than users of other antihypertensive drugs.", 
    "46": "Cross-sectional analysis of data from the Health, Aging and Body Composition (Health ABC) Study.", 
    "47": "University of Tennessee, Memphis, and University of Pittsburgh clinics.", 
    "48": "A community-based sample of 2,431 well functioning participants of the Health ABC, aged 70 to 79, who were free of heart failure, were selected according to use of antihypertensive medications: ACE inhibitors (n=197), beta-blockers (n=169), thiazides (n=216), calcium-channel blockers (n=340), or none (n=1,509).", 
    "49": "LEMM, assessed using dual-energy x-ray absorptiometry, compared by index drug in analysis of variance models unadjusted and adjusted for demographics, study site, height, body fat, physical activity, blood pressure, coronary artery disease, diabetes mellitus, and chronic pulmonary disease.", 
    "50": "LEMM significantly differed across the study groups, being larger in users of ACE inhibitors than in users of other drugs (unadjusted and adjusted models). LEMM was comparable in users of ACE inhibitors and no drug users. A trend toward larger LEMM was also observed in sex- and ethnicity-stratified analyses and in the subgroup of noncoronary hypertensive participants.", 
    "51": "In older persons, use of ACE inhibitors is associated cross-sectionally with larger LEMM. This finding suggests a possible explanation of the benefits of ACE inhibitors in wasting syndromes. If confirmed in longitudinal studies, this pharmacological action might have important implications for the prevention of physical disability in older patients with hypertension.", 
    "52": "This paper reviews traditional approaches for the management of heart failure, as well as the emerging approach of using an aldosterone inhibitor.", 
    "53": "In addition to prevention, the goals of heart failure therapy are to relieve symptoms, improve quality of life, slow progression of heart failure through both pharmacologic and nonpharmacologic therapies, minimize or prevent acute exacerbations, reduce hospitalizations, improve survival, favorably influence neurohormones, and reduce costs. Symptoms are alleviated with diuretics and digoxin; if digoxin is used, the target therapeutic range appears to be 0.4-0.8 ng/mL. Large, well-controlled clinical trials have documented the effectiveness of angiotensin-converting enzyme (ACE) inhibitors and beta-adrenergic blocking agents in reducing the mortality and morbidity in patients with heart failure ranging from post myocardial infarction left ventricular dysfunction to severe heart failure. Recent large studies have documented the effectiveness of aldosterone receptor antagonists in improving mortality and morbidity in patients with heart failure. There was a 30% reduction in mortality in patients with NYHA class III-IV heart failure when spironolactone compared with placebo was added to a regimen consisting of digoxin, furosemide, and an ACE inhibitor. A later study in which a gamma-blocker was also included in the regimen showed that patients with left ventricular systolic dysfunction with symptoms of mild heart failure following myocardial infarction taking eplerenone had a 15% relative reduction in all-cause mortality and a 21% reduction in sudden cardiac death compared with placebo. The incidence of gynecomastia was 9% and 0.5% for spironolactone and eplerenone, respectively.", 
    "54": "The data support adding aldosterone receptor antagonists alongside ACE inhibitors and beta-adrenergic blocking agents as ways to reduce mortality and morbidity in the treatment algorithm for heart failure. More research is needed to determine the usefulness of aldosterone receptor antagonists across the entire spectrum of heart failure.", 
    "55": "The pathophysiology of heart failure is reviewed, with particular focus on the role of abnormal neurohormonal activation of the sympathetic nervous system and the renin-angiotensin-aldosterone axis in the pathophysiology of this syndrome.", 
    "56": "Events preceding myocardial infarction and heart failure are driven in part by norepinephrine, angiotensin II, and aldosterone. The sympathetic nervous system likely evolved to mediate acute regulation of the cardiovascular system, not the sustained activation that is seen in heart failure. Overexpression of beta1-receptors in animal models results in decreased left ventricular ejection fraction and ventricular remodeling. In patients with systolic dysfunction, beta-blockade has improved left ventricular function and decreased the risk of sudden death. Chronic exposure to excess angiotensin II produces eccentric ventricular hypertrophy, vasoconstriction, and sodium retention. Angiotensin-converting enzyme (ACE) inhibition causes only a transient depression of aldosterone concentrations; the chronic benefit from ACE inhibition in patients with heart failure likely results from augmentation of bradykinin and not from the inhibition of angiotensin II production. Administration of eplerenone, a selective mineralocorticoid receptor antagonist, following induction of ischemic injury in animals, blocked the progressive ventricular dilatation and reduction in systolic function observed in control animals; clinical studies indicate that those findings can be translated to human cardiovascular disease. Overactivity of the mineralocorticoid receptor in cardiomyocytes could be important even in the absence of excessive levels of aldosterone. Clinical studies demonstrated that strategies of neurohormonal blockade using an ACE inhibitor, angiotensin II receptor antagonist, and beta-blocker are ineffective in reducing circulating aldosterone in patients with heart failure caused by left ventricular systolic dysfunction.", 
    "57": "Aldosterone is a key deleterious hormone influencing all forms of cardiovascular disease, including hypertension, myocardial infarction, and heart failure. Treatment of many cardiovascular diseases should include specific antagonism of the adverse pathophysiologic consequences of aldosterone.", 
    "58": "A 79-year-old woman with three vessel disease and mitral as well as tricuspid regurgitation underwent operation twice. Preoperatively she had atrial fibrillation and heart failure. The first operation was coronary artery bypass grafting (CABG), and the second was mediastinal dissection for mediastinitis one month after the CABG. In both operations she developed rapid atrial fibrillation and ventricular fibrillation, showing her cardiac irritablility. Both operations were performed under cardiopulmonary bypass and support. In the first operation digoxin and verapamil partly reduced heart rate of rapid atrial fibrillation from 140-170 to 110-140 beats x min-1, which made us use another drug, a short acting selective beta 1 blocker landiolol in the second operation. Landiolol successfully reduced the heart rate of rapid atrial fibrillation from 140-160 to 80-90 beats x min-1. This case demonstrates that landiolol can be safely used in a patient with heart failure due to rapid atrial fibrillation resistant to digoxin and verapamil.", 
    "59": "1. Studies were designed to examine the effects of alpha(1) (alpha(1)AR)- plus beta(3)-adrenoreceptor (beta(3)AR) antagonists on 3,4-methylenedioxymethamphetamine (MDMA, Ecstasy)-induced hyperthermia and measures of rhabdomyolysis (creatine kinase (CK)) and renal function (blood urea nitrogen (BUN) and serum creatinine (sCr)) in male Sprague-Dawley rats. 2. MDMA (40 mg x kg(-1), s.c.) induced a rapid and robust increase in rectal temperature, which was significantly attenuated by pretreatment with the alpha(1)AR antagonist prazosin (100 microg x kg(-1), i.p.) plus the beta(3)AR antagonist SR59230A (5 mg x kg(-1), i.p.). 3. CK levels significantly increased (peaking at 4 h) after MDMA treatment and were blocked by the combination of prazosin plus SR59230A. 4. At 4 h after MDMA treatment, BUN and sCr levels were also significantly increased and could be prevented by this combination of alpha(1)AR- plus beta(3)AR-antagonists. 5. The results from this study suggest that alpha(1)AR and beta(3)AR play a critical role in the etiology of MDMA-mediated hyperthermia and subsequent rhabdomyolysis.", 
    "60": "EMD-95885, 6-[3-[4-(4-fluorobenzyl)piperidino]propionyl]-3H-benzoxazol-2-one (1) has been described as a selective antagonist for the NMDA receptors containing NR2B subunits, displaying an IC50 of 3.9 nM for this subtype. EMD-95885 (1) has been synthesized in good overall yield and labelled with carbon-11 ( T1/2 : 20.4 min) at its benzoxazolinone moiety using [11C]phosgene. The pharmacological profile of [11C]EMD-95885 ([11C]-1) was evaluated in vivo in rats with biodistribution studies and brain radioactivity monitored with intracerebral radiosensitive beta-microprobes. The brain uptake of [11C]-1 was homogeneous (0.4-0.6%ID/mL) across the different brain structures studied. This in vivo brain regional distribution of [11C]-1 was not consistent with the known distribution of NR2B subunits. Also as a measure of specificity the hippocampus/cerebellum ratio reached 0.8 throughout the time course of the experiment supporting the lack of specificity. Competition studies with the NR2B prototypic ligand ifenprodil and EMD-95885 (1), 30 min before the radioligand injection, displayed homogeneous reduction of [11C]-1 uptake of 40-60%. Pre-treatment of rats with DTG (sigma ligand), MDL105519 (glycine site antagonist) and MK801 (ion channel blocker) had no inhibitory effect on [11C]-1 uptake. Use of haloperidol as a blocking drug also resulted in a homogeneous inhibition of [11C]-1 uptake by 66-60%, which does not reflect binding to dopamine or sigma receptors. Due to the homogeneous radioligand uptake and inhibition and no measure of cerebral blood flow effects during these blocking studies it is uncertain whether any specific binding is observed. In view of these results, [11C]EMD-95885 ([11C]-1) does not have the required properties for imaging NR2B containing NMDA receptors using positron emission tomography.", 
    "61": "Cocaine body packing may expose to the risk of intestinal obstruction or acute cocaine poisoning. During the last five years (1998-2002), 17 symptomatic body-packers were admitted to our intensive care unit, for a closed monitoring. Clinical evolution of three patients required a surgical intervention. The first patient had a laparotomy, in the presence of an occlusive syndrome, to recover the packets of cocaine. The second patient presented peritonitis, in relation to an ileal perforation, treated with an intestinal segment resection followed by a double ileostomy. The third patient presented severe ventricular dysrhythmia, due to cocaine toxicity, after a bullet disruption in the stomach. Adrenaline and labetalol-combined therapy as well as gastric incision to recover the bullets were needed to allow cardiovascular stabilization. In these three cases, the surgical treatment allowed patient survival.", 
    "62": "Human chorionic gonadotropin (hCG) is a glycoprotein hormone that has structural similarity to TSH. At the time of the peak hCG levels in normal pregnancy, serum TSH levels fall and bear a mirror image to the hCG peak. This reduction in TSH suggests that hCG causes an increased secretion of T4 and T3. Women with hyperemisis gravidarum often have high hCG levels that cause transient hyperthyroidsm. In the vast majority of such patients, there will be spontaneous remission of the increased thyroid function when the vomiting stops in several weeks. When there are clinical features of hyperthyroidism, it is be reasonable to treat with antithyroid drugs or a beta-adrenergic blocker, but treatment is rarely required beyond 22 weeks of gestation. Hyperthyroidism or increased thyroid function has been reported in many patients with trophoblastic tumors, either hydatiditform mole or choriocarcinoma. The diagnosis of hydatidiform mole is made by ultrasonography that shows a 'snowstorm' appearance without a fetus. Hydatidiform moles secrete large amounts of hCG proportional to the mass of the tumor. The development of hyperthyroidism requires hCG levels of >200 U/ml that are sustained for several weeks. Removal of the mole cures the hyperthyroidism. There have been many case reports of hyperthyroidism in women with choriocarcinoma and high hCG levels. The principal therapy is chemotherapy, usually given at a specialized center. With effective chemotherapy, long-term survival exceeds 95%. A unique family with recurrent gestational hyperthyroidism associated with hyperemesis gravidarum was found to have a mutation in the extracellular domain of the TSH receptor that made it responsive to normal levels of hCG.", 
    "63": "The assessment of the impact of healthcare interventions may help commissioners of healthcare services to make optimal decisions. This can be particularly the case if the impact assessment relates to specific patient populations and uses timely local data. We examined the potential impact on readmissions and mortality of specialist heart failure services capable of delivering treatments such as b-blockers and Nurse-Led Educational Intervention (N-LEI).", 
    "64": "Statistical modelling of prevented or postponed events among previously hospitalised patients, using estimates of: treatment uptake and contraindications (based on local audit data); treatment effectiveness and intolerance (based on literature); and annual number of hospitalization per patient and annual risk of death (based on routine data).", 
    "65": "Optimal treatment uptake among eligible but untreated patients would over one year prevent or postpone 11% of all expected readmissions and 18% of all expected deaths for spironolactone, 13% of all expected readmisisons and 22% of all expected deaths for b-blockers (carvedilol) and 20% of all expected readmissions and an uncertain number of deaths for N-LEI. Optimal combined treatment uptake for all three interventions during one year among all eligible but untreated patients would prevent or postpone 37% of all expected readmissions and a minimum of 36% of all expected deaths.", 
    "66": "In a population of previously hospitalised patients with low previous uptake of b-blockers and no uptake of N-LEI, optimal combined uptake of interventions through specialist heart failure services can potentially help prevent or postpone approximately four times as many readmissions and a minimum of twice as many deaths compared with simply optimising uptake of spironolactone (not necessarily requiring specialist services). Examination of the impact of different heart failure interventions can inform rational planning of relevant healthcare services.", 
    "67": "Positive-pressure ventilation-induced variations in arterial pressure have been related to cardiac sympathetic activity in animals. However, the effect of beta-adrenoceptor blockade on these variations in anaesthetized humans under positive-pressure ventilation has not yet been investigated. In the present study, RAPV (respiratory-related arterial pressure variability) and %SPV (percentile systolic pressure variation) were determined before and after esmolol treatment in ten mechanically ventilated patients. RAPV and %SPV decreased significantly after intravenous esmolol (1 mg/kg of body weight) treatment (maximal decrease of RAPV, 50% and %SPV, 35%). Linear regression analysis of RAPV and %SPV before and after esmolol treatment both revealed high correlation (r = 0.93 and 0.91 respectively). The amplitudes of RAPV and %SPV also significantly increased in a graded way with higher tidal volumes. Thus we propose that esmolol suppresses the variations in arterial pressure induced by positive-pressure mechanical ventilation, and we suggest that RAPV and %SPV may be alternative choices for monitoring cardiac sympathetic regulation in anaesthetized patients under positive-pressure ventilation.", 
    "68": "In vivo, left ventricular remodeling after myocardial infarction involves hypertrophy generally attributed to increased cardiac workload. We hypothesized that hypoxia/reoxygenation directly induces cardiomyocyte hypertrophy and studied several participating kinases and transcription factors in isolated cardiomyocytes. Hypoxia for 6 h followed by 42 h reoxygenation induced cardiomyocyte hypertrophy assessed by 3H leucine incorporation and immunohistochemistry. Inhibition of reactive oxygen species (ROS), serine/threonine kinase AKT, and ERK abolished reoxygenation-induced hypertrophy. In addition, a beta2-adrenergic receptor (beta2-AR) antagonist, as well as Gi inhibitor pertussis toxin, blocked reoxygenation-induced hypertrophy. Hypoxia for 6 h increased transcription factors CREB, NF-kappaB, and GATA DNA binding activities. However, only CREB DNA-binding was sustained during reoxygenation. Inhibition of PI3-kinase, ERK, and PKA abrogated reoxygenation-induced CREB DNA-binding without affecting CREB serine-133 phosphorylation. These same pathways were found to regulate hypoxia/reoxygenation-induced GSK3beta kinase activity and CREB serine-129 de-phosphorylation. GSK3beta mutants resistant to phosphorylation blocked the stimulation of CRE-dependent transcription induced by hypoxia/reoxygenation. Transfection of cardiomyocytes with a dominant-negative mutant of CREB abrogated hypoxia/reoxygenation-induced hypertrophy. We suggest that hypoxia/reoxygenation induces cardiomyocyte hypertrophy through CREB activation. Inactivation of GSK3beta by hypoxia/reoxygenation, possibly integrating PI3-kinase and ERK pathways downstream of beta2-AR and ROS, is a prerequisite for CRE-dependent transcription. Transient hypoxia may contribute to cardiac hypertrophy in ischemic heart disease independent of cardiac workload.", 
    "69": "Above a certain level of cerebral activation the brain increases its uptake of glucose more than that of O(2), i.e., the cerebral metabolic ratio of O(2)/(glucose + 12 lactate) decreases. This study quantified such surplus brain uptake of carbohydrate relative to O(2) in eight healthy males who performed exhaustive exercise. The arterial-venous differences over the brain for O(2), glucose, and lactate were integrated to calculate the surplus cerebral uptake of glucose equivalents. To evaluate whether the amount of glucose equivalents depends on the time to exhaustion, exercise was also performed with beta(1)-adrenergic blockade by metoprolol. Exhaustive exercise (24.8 +/- 6.1 min; mean +/- SE) decreased the cerebral metabolic ratio from a resting value of 5.6 +/- 0.2 to 3.0 +/- 0.4 (P < 0.05) and led to a surplus uptake of glucose equivalents of 9 +/- 2 mmol. beta(1)-blockade reduced the time to exhaustion (15.8 +/- 1.7 min; P < 0.05), whereas the cerebral metabolic ratio decreased to an equally low level (3.2 +/- 0.3) and the surplus uptake of glucose equivalents was not significantly different (7 +/- 1 mmol; P = 0.08). A time-dependent cerebral surplus uptake of carbohydrate was not substantiated and, consequently, exhaustive exercise involves a brain surplus carbohydrate uptake of a magnitude comparable with its glycogen content.", 
    "70": "The cardioselective beta-blocker, betaxolol, is an effective ocular antihypertensive agent. Its mode of action in lowering intraocular pressure is similar to that of the nonselective blockers, by suppressing the flow of aqueous humor. The most frequent adverse reaction to betaxolol is stinging upon administration, which is minimised by an ocular suspension with a similarly effective twofold reduced concentration (Betoptic S, 0.25%). The extent of beta 1-adrenoceptor occupancy of topically applied betaxolol in the systemic circulation is less than that of the nonselective blockers and beta 2-receptor occupancy is negligible, providing a better safety profile in patients with cardiopulmonary disease. Experimental studies have revealed that the drug reaches the retina after topical administration and displays a voltage-dependent L-type calcium channel blocking activity, which probably allows betaxolol to improve retinal perfusion and to serve as a neuroprotective agent recommendable in various forms of glaucoma.", 
    "71": "We investigated the characteristics of autonomic nervous function in Zucker-fatty and Zucker-lean rats. For this purpose, a long-term electrocardiogram (ECG) was recorded from conscious and unrestrained rats using a telemetry system, and the autonomic nervous function was investigated by power spectral analysis of heart rate variability (HRV). Although heart rate (HR) in Zucker-fatty rats was lower than that in Zucker-lean rats throughout 24 h, apparent diurnal variation in HR was observed in both strains and HR during the dark period was significantly higher than that in light period. Diurnal variation in locomotor activity (LA) in Zucker-fatty rats was also observed, but LA was lower than that in Zucker lean rats, especially during the dark period. There were no significant differences, however, in high-frequency (HF) power, low-frequency (LF) power, and the LF/HF ratio between Zucker-fatty and Zucker-lean rats. The circadian rhythm of these parameters was mostly preserved in both strains of rats. Moreover, the effect of autonomic blockades on HRV was nearly the same in Zucker-fatty and Zucker-lean rats. These results suggest that the autonomic nervous function of insulin-resistant Zucker-fatty rats remain normal, from the aspect of power spectral analysis of HRV.", 
    "72": "We evaluated in vitro, in myocardial and vascular preparations isolated from reserpine-treated rats, the intrinsic sympathomimetic activity (ISA) of carteolol, a beta(1)/beta(2)-adrenoceptor blocking agent used in cardiovascular and non-cardiovascular diseases. In spontaneously beating atria, carteolol, at low concentrations (0.01 and 0.1 microM), antagonized the positive inotropic effect of isoprenaline, whereas at higher concentrations (1 microM to 1 mM), it caused an increase in the force of contraction (EC(50): 4.6 +/- 0.1 microM, E(max): 17.1 +/- 1.1%, with respect to the maximum isoprenaline response) and a slight increase (7.8 +/- 1.9% over basal values) in the heart rate. The positive inotropic effect of carteolol was abolished by concentrations of propranolol or timolol (10 microM) much higher than those blocking isoprenaline effects in the same preparations. A similar positive inotropic effect was also observed in electrically driven left atrium and in Langendorff perfused hearts. Functional and biochemical evidences supported the involvement of cAMP in the cardiac action of carteolol. In peripheral arteries (femoral and tail) pre-contracted with phenylephrine, carteolol exerted ISA-related relaxing effects, independent of the presence of endothelium and sensitive to high concentrations (10 microM) of conventional beta-blockers. On the basis of these results, we propose to categorize carteolol as a non-conventional partial agonist of both cardiac and vascular beta-adrenoceptors.", 
    "73": "In patients with renal failure, myocardial infarction (MI) is more frequent and the rate of death from acute MI is very high. It has been argued that ischemia tolerance of the heart is reduced in uremia, but direct evidence for this hypothesis has not been provided. It was the purpose of this study (1) to ligate the left coronary artery and to measure the nonperfused area (risk area: total infarction plus penumbra) as well as the area of total infarction in subtotally nephrectomized (SNX) rats compared with sham-operated pair-fed control rats and (2) to examine the effects of potential confounders such as BP, sympathetic overactivity, and salt retention. The left coronary artery was ligated for 60 min, followed by reperfusion for 90 min. For visualizing perfused myocardium, lissamine green ink was injected. The nonperfused area (lissamine exclusion) and the area of total infarction (triphenyltetrazolium chloride stain) were assessed in sections of the left ventricle using image analysis. Groups of SNX rats also received: antihypertensive treatment (nadolol plus hydralazine); moxonidine; high salt diet or low salt diet (1.58% versus 0.015%). In surviving animals, the nonperfused area at risk (as the proportion of total left ventricular area), presumably determined by the geometry of vascular supply, was similar in sham-operated and SNX animals (0.38 +/- 0.13 versus 0.45 +/- 0.09; NS). In contrast, the infarcted area, given as a proportion of the nonperfused risk area, was significantly (P < 0.003) higher in SNX (0.68 +/- 0.09) compared with sham-operated (0.51 +/- 0.11) rats and was not altered by any of the above interventions. The finding that a greater proportion of nonperfused myocardium undergoes total necrosis is consistent with the hypothesis of reduced ischemia tolerance of the heart in renal failure. The findings could explain the high rate of death from MI in patients with impaired renal function.", 
    "74": "Many agents that activate neutrophils, enabling them to adhere to venular walls at sites of inflammation, cause a rapid Cl(-) efflux. This Cl(-) efflux and the increase in the number and affinity of beta(2) integrin surface adhesion molecules (up-regulation) are all inhibited by ethacrynic acid and certain aminomethyl phenols. The effectiveness of the latter compounds correlates with their inhibition of swelling-activated Cl(-) channels (I(Clvol)), suggesting that I(Clvol) mediates the activator-induced Cl(-) efflux. To test this hypothesis, we used whole-cell patch clamp in hypotonic media to examine the effects of inhibitors of up-regulation on I(Clvol) in neutrophils and promyelocytic leukemic HL-60 cells. Both the channel blocker 5-nitro-2-(3-phenylpropylamino)benzoic acid and [3-methyl-1-p-sulfophenyl-5-pyrazolone-(4)]-[1,3-dibutylbarbituric acid]-pentamethine oxonol (WW781), a nonpenetrating oxonol, inhibited I(Clvol) at concentrations similar to those that inhibit beta(2) integrin up-regulation. However, ethacrynic acid, at the same concentration that inhibits activator-induced Cl(-) efflux and up-regulation, had no effect on I(Clvol) and swelling-activated Cl(-) efflux, providing evidence against the involvement of I(Clvol) in the activator-induced Cl(-) efflux.", 
    "75": "In this study, the effects of indomethacin (prostaglandin synthase inhibitor), propranolol (beta adrenergic receptors blocker), tetraethylammonium (TEA) (calcium-dependent potassium channel blocker) and glibenclamide (ATP-sensitive potassium channel blocker), NG nitro-L-arginine (NO synthetase inhibitor) and naloxane (nonselective opioid receptor antagonists) on the responses induced by sufentanil and remifentanil were investigated in the isolated perfused rat kidney. Renal arter was cannulated. Then the kidney was perfused continuously with warmed (37 degrees C) and aerated (95% O2 and 5% CO2). Krebs Henselieit solution by using a peristaltic pump delivering a constant flow (8-10 ml/min). Vascular responses were detected as changes in perfussion pressure, which was monitored continuously with a pressure transuder and recorded on polygraph. After phenilephrine (PE)-induced vasoconstriction had reached a platoe, sufentanil or remifentanil were given. Vasodilatation was recorded. Antagonists or inhibitors were added and responses were recorded. At the end of each experiment; papaverine was used to obtain the maximum dilatation. None of the used antagonists or inhibitors were not effected the submaximum PE construction. The used opioids were not alter in basal perfusion pressure. Antagonists or inhibitors had no effect on papaverine-induced dilatation. Bolus addition of sufentanil and remifentanil produced concentration dependent vasodilation. Indomethacine L-NAME, propranolol, naloxone and glibenclamide did not significantly alter responses of both of the opioids (p > 0.05). But, sufentanil and remifentanil induced dilatation were significantly affected by TEA (p < 0.05). The present results demonstrated that sufentanil and remifentanil decrease perfusion pressure in the isolated rat kidney and such mechanism may involve the calcium active K+ channels activation.", 
    "76": "Patients with nonischemic dilated cardiomyopathy are at substantial risk for sudden death from cardiac causes. However, the value of prophylactic implantation of an implantable cardioverter-defibrillator (ICD) to prevent sudden death in such patients is unknown.", 
    "77": "We enrolled 458 patients with nonischemic dilated cardiomyopathy, a left ventricular ejection fraction of less than 36 percent, and premature ventricular complexes or nonsustained ventricular tachycardia. A total of 229 patients were randomly assigned to receive standard medical therapy, and 229 to receive standard medical therapy plus a single-chamber ICD.", 
    "78": "Patients were followed for a mean (+/-SD) of 29.0+/-14.4 months. The mean left ventricular ejection fraction was 21 percent. The vast majority of patients were treated with angiotensin-converting-enzyme (ACE) inhibitors (86 percent) and beta-blockers (85 percent). There were 68 deaths: 28 in the ICD group, as compared with 40 in the standard-therapy group (hazard ratio, 0.65; 95 percent confidence interval, 0.40 to 1.06; P=0.08). The mortality rate at two years was 14.1 percent in the standard-therapy group (annual mortality rate, 7 percent) and 7.9 percent in the ICD group. There were 17 sudden deaths from arrhythmia: 3 in the ICD group, as compared with 14 in the standard-therapy group (hazard ratio, 0.20; 95 percent confidence interval, 0.06 to 0.71; P=0.006).", 
    "79": "In patients with severe, nonischemic dilated cardiomyopathy who were treated with ACE inhibitors and beta-blockers, the implantation of a cardioverter-defibrillator significantly reduced the risk of sudden death from arrhythmia and was associated with a nonsignificant reduction in the risk of death from any cause.", 
    "80": "We tested the hypothesis that prophylactic cardiac-resynchronization therapy in the form of biventricular stimulation with a pacemaker with or without a defibrillator would reduce the risk of death and hospitalization among patients with advanced chronic heart failure and intraventricular conduction delays.", 
    "81": "A total of 1520 patients who had advanced heart failure (New York Heart Association class III or IV) due to ischemic or nonischemic cardiomyopathies and a QRS interval of at least 120 msec were randomly assigned in a 1:2:2 ratio to receive optimal pharmacologic therapy (diuretics, angiotensin-converting-enzyme inhibitors, beta-blockers, and spironolactone) alone or in combination with cardiac-resynchronization therapy with either a pacemaker or a pacemaker-defibrillator. The primary composite end point was the time to death from or hospitalization for any cause.", 
    "82": "As compared with optimal pharmacologic therapy alone, cardiac-resynchronization therapy with a pacemaker decreased the risk of the primary end point (hazard ratio, 0.81; P=0.014), as did cardiac-resynchronization therapy with a pacemaker-defibrillator (hazard ratio, 0.80; P=0.01). The risk of the combined end point of death from or hospitalization for heart failure was reduced by 34 percent in the pacemaker group (P<0.002) and by 40 percent in the pacemaker-defibrillator group (P<0.001 for the comparison with the pharmacologic-therapy group). A pacemaker reduced the risk of the secondary end point of death from any cause by 24 percent (P=0.059), and a pacemaker-defibrillator reduced the risk by 36 percent (P=0.003).", 
    "83": "In patients with advanced heart failure and a prolonged QRS interval, cardiac-resynchronization therapy decreases the combined risk of death from any cause or first hospitalization and, when combined with an implantable defibrillator, significantly reduces mortality.", 
    "84": "Enhanced adrenergic stimulation and catecholamine release are important components of the pathophysiology of sepsis. Under physiological conditions, adrenergic stimulation has been shown to be a negative regulator of proinflammatory cytokine production through increasing IL-10 production. Here we have investigated if adrenergic stimulation similarly inhibits TNF-alpha and IL-6 production by splenic macrophages isolated from a polymicrobial sepsis model. Male B(6)D(2)F(1) mice were subjected to sham (S), laparotomy (Lap), and cecal ligation and puncture (CLP) under anesthesia. Splenic macrophages were isolated 72 h after the initial injury and were stimulated with endotoxin (LPS) in the presence and absence of epinephrine. Compared with S and Lap, splenic macrophages from the CLP group produced significantly less TNF-alpha and IL-6 and more IL-10 when stimulated with LPS. Macrophage cultures from CLP animals incubated with either epinephrine or IL-10 for 2 h had significantly reduced TNF-alpha and IL-6 release in response to LPS. However, similar cultures pretreated with IL-10 antibody before the addition of exogenous epinephrine failed to reverse the attenuation of LPS-stimulated cytokines. Pretreatment of macrophage cultures with beta(2)- (ICI-118551) but not beta(1)-adrenergic (atenolol) receptor antagonists reversed the epinephrine-mediated cytokine attenuation following LPS treatment. Data are also presented that demonstrate the involvement of protein kinase A activation with adrenergic agonist but not with IL-10 stimulation. Taken together, these findings suggest that adrenergic mechanisms may influence peripheral tissue macrophage inflammatory cytokine response following trauma and sepsis, independent of the effects of IL-10.", 
    "85": "(1) The treatment aims in atrial fibrillation are to reduce patients' symptoms and to prevent both embolism and deterioration of any underlying heart disease. Therapy consists of anticoagulant or antiplatelet drugs, treatment of any underlying heart disease, and heart rate control. (2) Digoxin, betablockers, diltiazem and verapamil slow the heart rate but rarely restore sinus rhythm. Amiodarone, disopyramide, flecainide, quinidine and sotalol can be used to prevent relapse of atrial fibrillation after electrical cardioversion, but they all have potentially serious adverse effects. New trials of antiarrhythmic treatments have been published since our last review of this subject. (3) In one trial in 403 patients, amiodarone was more effective than sotalol and propafenone in restoring and maintaining sinus rhythm. After 15 months of follow-up, there were fewer strokes among patients treated with amiodarone, but there was no difference between the three drugs in the overall incidence of cardiovascular events. (4) A clinical trial with 4060 patients compared rhythm control (mainly with amiodarone, sotalol or propafenone; sometimes combined with electrical cardioversion) and rate control (with digoxin, betablocker, diltiazem or verapamil; systematically combined with anticoagulant therapy). The antiarrhythmic treatment restored sinus rhythm in more than half the patients in the long term. But rhythm control did not reduce the risk of death or serious cardiovascular events during a mean follow-up period of 3.5 years. Rhythm control caused more adverse events than rate control; subgroup analyses (weak evidence) suggest that rhythm control may also have caused more deaths among patients over 65 and among patients with coronary heart disease. (5) In another trial, electrical cardioversion followed by antiarrhythmic therapy (mainly sotalol) sustainably restored sinus rhythm in more than one-third of 522 patients. But, compared with rate control treatment plus anticoagulant therapy, rhythm control did not reduce the risk of cardiovascular events, and was associated with a larger number of serious adverse cardiac effects. (6) Other recent trials confirm the risk of serious adverse effects, including severe arrhythmia with sotalol (especially at the start of treatment), and adverse thyroid and pulmonary effects with amiodarone. (7) Combined radiofrequency ablation and cardiac stimulation improved symptoms in some patients with incapacitating atrial fibrillation who had not responded to other treatments. However, this approach carries a risk of serious adverse effects, and its impact on the risk of cardiovascular events and death is not known. (8) In practice, an attempt should be made to restore sinus rhythm with amiodarone and/or electrical cardioversion, in symptomatic, recent or paroxysmal atrial fibrillation in patients under 65 who have no signs or symptoms of coronary heart disease. In other situations, rate control is the first-line option, using digoxin, betablockers (other than sotalol) or calcium channel blockers (diltiazem or verapamil). Whatever the option, treatment must be combined with anticoagulant or antiplatelet therapy, and with treatment of any underlying heart disease.", 
    "86": "CHARM (candesartan in heart failure assessment of reduction in mortality and morbidity) is the largest trial program in chronic heart failure. To elucidate the effect of candesartan on various symptomatic chronic heart failure, the randomization protocol was used in 3 separate trial arms: 2028 with LVEF < 40% who could not tolerate ACE inhibitors; 2548 with LVEF < 40% who already were taking ACE inhibitor; and 3023 with LVEF > 40%. The overall mortality benefit of the candesartan was better than placebo. In the 2 trial arms that included patients with LVEF < 40%, incidence of the mortality and hospitalization was significantly lower with candesartan than with placebo. It may be the new evidence of angiotensin receptor blocker on 3 other types of heart failure.", 
    "87": "Secondary prevention includes all measures to lower the risk of a relapse of a specific disease. For secondary prevention of cardiovascular diseases general measures and specific drug therapy are employed, according to the individual risk pattern. Among the general measures cessation of smoking is most important. In addition, an increase in daily exercise, a normalization of body weight and a healthy diet all lower the cardiovascular risk. For most cases secondary prevention includes also specific drug therapies. Aspirin, statins and beta-blockers are the cornerstones of this drug therapy. After myocardial infarction most patients will also benefit from an ACE-inhibitor therapy.", 
    "88": "Carvedilol is a beta-adrenoceptor blocker with a vasodilatory action that is more effective for the treatment of congestive heart failure than other beta-blockers. Recently, carvedilol has been reported to reduce oxidative stress, which may consequently reduce the deactivation of adenosine-producing enzymes and increase cardiac adenosine levels. Therefore, carvedilol may also have a protective effect on ischemia and reperfusion injury, because adenosine mediates cardioprotection in ischemic hearts.", 
    "89": "In anesthetized dogs, the left anterior descending coronary artery was occluded for 90 minutes, followed by reperfusion for 6 hours. Carvedilol reduced the infarct size (15.0+/-2.8% versus 40.9+/-4.2% in controls), and this effect was completely reversed by the nonselective adenosine receptor antagonist 8-sulfophenyltheophylline (45.2+/-5.4%) or by an inhibitor of ecto-5'-nucleotidase (44.4+/-3.6%). There were no differences of either area at risk or collateral flow among the various groups. When the coronary perfusion pressure was reduced in other dogs so that coronary blood flow was decreased to 50% of the nonischemic level, carvedilol increased coronary blood flow (49.4+/-5.6 to 73.5+/-7.5 mL x 100 g(-1) x min(-1); P<0.05) and adenosine release (112.3+/-22.2 to 240.6+/-57.1 nmol/L; P<0.05) during coronary hypoperfusion. This increase of coronary blood flow was attenuated by either 8-sulfophenyltheophylline or superoxide dismutase. In human umbilical vein endothelial cells cultured with or without xanthine and xanthine oxidase, carvedilol caused an increase of ecto-5'-nucleotidase activity.", 
    "90": "Carvedilol shows a cardioprotective effect against ischemia and/or reperfusion injury via adenosine-dependent mechanisms.", 
    "91": "This study investigated patients undergoing elective cardiac surgery to evaluate the effects of cardiopulmonary bypass (CPB) on the spontaneous variability of mean arterial pressure (MAP) and heart rate (HR). Forty-one adult patients receiving different cardiovascular system drugs were included in the study. Patients were divided into three groups: no preoperative pharmacological cardiovascular treatment (n = 12), beta-blocker (BB) (n = 13), and angiotensin-converting enzyme inhibition (ACEI) (n = 16). MAP was recorded before anaesthesia until the end of surgery. MAP and HR variability was analysed in very low- (VLF), low- (LF) and high-frequency bands. The LF spectral component of MAP was observed to decrease in patients under ACEI (-92%) or BB (-87%) following induction of anaesthesia. In addition, during CPB, VLF power decreased in BB group (-67%), and LF power decreased in ACEI group (-77%). Concerning HR, VLF spectral power decreased following anaesthesia in BB group (-74%). In addition, after CPB, VLF power reached lower value in ACEI group than in BB group (P < 0.05). LF spectral power of HR showed a large decrease after CPB in ACEI group (-89%). This study showed that MAP variability did not change during CPB in patients with no preoperative pharmacological cardiovascular treatment, suggesting an unaltered vascular control of MAP. Moreover, the change in LF spectral power of MAP in ACEI and BB groups, suggests that both the renin-angiotensin and sympathetic systems participate to the genesis of LF variability of MAP.", 
    "92": "A natural K+ channel blocker, BmKK2 (a member of scorpion toxin subfamily alpha-KTx 14), which is composed of 31 amino acid residues and purified from the venom of the Chinese scorpion Buthus martensi Karsch, was characterized using whole-cell patch-clamp recording in rat hippocampal neurons. The three dimensional structure of BmKK2 was determined with two-dimensional NMR spectroscopy and molecular modelling techniques. In solution this toxin adopted a common alpha/beta-motif, but showed distinct local conformation in the loop between alpha-helix and beta-sheet in comparison with typical short-chain scorpion toxins (e.g., CTX and NTX). Also, the alpha helix is shorter and the beta-sheet element is smaller (each strand consisted only two residues). The unusual structural feature of BmKK2 was attributed to the shorter loop between the alpha-helix and beta-sheet and the presence of two consecutive Pro residues at position 21 and 22 in the loop. Moreover, two models of BmKK2/hKv1.3 channel and BmKK2/rSK2 channel complexes were simulated with docking calculations. The results demonstrated the existence of a alpha-mode binding between the toxin and the channels. The model of BmKK2/rSK2 channel complex exhibited favorable contacts both in electrostatic and hydrophobic, including a network of five hydrogen bonds and bigger interface containing seven pairs of inter-residue interactions. In contrast, the model of BmKK2/hKv1.3 channel complex, containing only three pairs of inter-residue interactions, exhibited poor contacts and smaller interface. The results well explained its lower activity towards Kv channel, and predicted that it may prefer a type of SK channel with a narrower entryway as its specific receptor.", 
    "93": "Antibodies specific for the beta(1)-adrenergic receptor are found in patients with chronic heart failure of various etiologies. From work presented in this issue of the JCI, we can now infer that these antibodies actually contribute to the pathogenesis of chronic heart failure. This commentary discusses mechanisms by which these antibodies may engender cardiomyopathy.", 
    "94": "Control of blood pressure levels in hypertensive patients often fails to meet the targets suggested by the British Hypertension Society (BHS) guidelines. The optimal treatment target for non-diabetic patients is < or = 140/85 mm Hg. Data from the health survey for England show that in 1998 only 8% of men and 11% of women had blood pressure controlled to < 140/90 mm Hg. The Anglo-Scandinavian cardiac outcomes trial (ASCOT) data show that 87% of non-diabetic patients in the St Mary's Centre are currently treated to below 140/90 mm Hg. These differences can be explained by strict protocol adherence, a focus on cardiovascular disease, longer consultation times and punctual appointments, reinforcement of non-pharmacological advice, and blood pressure readings taken in line with BHS guidelines. Some of these points might be translated into the more challenging setting of primary care.", 
    "95": "The role of cAMP in the beta2-adrenoceptor-mediated relaxation in response to salbutamol was examined in guinea pig tracheal smooth muscle. The concentration-dependent salbutamol-induced relaxation was antagonized in a competitive fashion by a beta2-selective adrenoceptor antagonist, butoxamine, with a pA2 value of 6.90. Salbutamol (10 microM) elevated the tracheal smooth muscle cAMP content by about fivefold, a response which was significantly inhibited by an adenylyl cyclase inhibitor, 9-(tetrahydro-2-furanyl)-9H-purin-6-amine (SQ 22,536, 100 microM). However, the salbutamol-elicited relaxation was not diminished by SQ 22,536 (100 microM). These results provide evidence for the first time that a cAMP-independent mechanism(s) is involved in beta2-adrenoceptor-mediated tracheal smooth muscle relaxation in the guinea pig.", 
    "96": "We sought to examine the effect of intravenous beta-blockers administered before primary percutaneous coronary intervention (PCI) on survival and myocardial recovery after acute myocardial infarction (AMI).", 
    "97": "Studies of primary PCI but not thrombolysis have suggested that beta-blocker administration before reperfusion may enhance survival. Whether oral beta-blocker use before admission modulates this effect is unknown.", 
    "98": "The Controlled Abciximab and Device Investigation to Lower Late Angioplasty Complications (CADILLAC) trial randomized 2082 AMI patients to either stenting or balloon angioplasty, each +/- abciximab. In accordance with the protocol, intravenous beta-blockers were administered before PCI in the absence of contraindications.", 
    "99": "A total of 1136 patients (54.5%, BB+ group) received beta-blockers before PCI, whereas 946 (45.5%, BB- group) did not. The 30-day mortality was significantly lower in the BB+ group than in the BB- group (1.5% vs. 2.8%, p = 0.03), an effect entirely limited to patients who had not been receiving beta-blockers before admission (1.2% vs. 2.9%, p = 0.007). In contrast, no survival benefit with pre-procedural beta-blockers was observed in patients receiving beta-blockers at home (3.3% vs. 1.9%, respectively, p = 0.47). By multivariate analysis, pre-procedural beta-blocker use was an independent predictor of lower 30-day mortality among patients without previous beta-blocker therapy (relative risk = 0.38 [95% confidence interval 0.17 to 0.87], p = 0.02). The improvement in left ventricular ejection fraction from baseline to seven months was also greater after intravenous beta-blockers (3.8% vs. 1.3%, p = 0.01), an effect limited to patients not receiving oral beta-blockers before admission.", 
    "100": "In patients with AMI undergoing primary PCI, myocardial recovery is enhanced and 30-day mortality is reduced with pre-procedural intravenous beta-blockade, effects confined to patients untreated with oral beta-blocker medication before admission.", 
    "101": "We sought to determine if beta-blocker therapy improves clinical outcomes of acute myocardial infarction (AMI) after successful primary percutaneous coronary intervention (PCI).", 
    "102": "We have shown that pre-treatment with beta-blockers has a beneficial effect on short-term clinical outcomes in patients undergoing primary PCI for AMI. It is unknown if beta-blocker therapy after successful primary PCI improves prognosis of AMI.", 
    "103": "We analyzed clinical, angiographic, and outcomes data in 2442 patients who underwent successful primary PCI in the Primary Angioplasty in Acute Myocardial Infarction-2 (PAMI-2), PAMI No Surgery-on-Site (PAMI noSOS), Stent PAMI, and Air PAMI trials. We classified patients into beta group (those who received beta-blockers after successful PCI, n = 1661) and no-beta group (n = 781). We compared death and major adverse cardiac events (MACE) (death, reinfarction, and ischemia-driven target vessel revascularization) at six months between groups receiving and not receiving beta-blockers.", 
    "104": "At six months, beta patients were less likely to die (2.2% vs. 6.6%, p < 0.0001) or experience MACE (14 vs. 17%, p = 0.036). In multivariate analysis, beta-blockers were independently associated with lower six-month mortality (odds ratio [OR] 0.43, 95% confidence interval [CI] 0.26 to 0.73, p = 0.0016). Beta-blocker therapy was an independent predictor of lower six-month events in high-risk subgroups: ejection fraction <or=50% (death: OR 0.34, 95% CI 0.19 to 0.60, p = 0.0002) or multi-vessel coronary artery disease (CAD) (death: OR 0.26, 95% CI 0.14 to 0.48, p < 0.0001; MACE: OR 0.57, 95% CI 0.41 to 0.80, p = 0.0011).", 
    "105": "Treatment with beta-blockers after successful primary PCI is associated with reduced six-month mortality, with the greatest benefit in patients with a low ejection fraction or multi-vessel CAD.", 
    "106": "Patients with heart failure face a very high risk of hospitalization and mortality. Despite compelling scientific evidence that beta-blockers reduce hospitalizations and mortality in patients with heart failure, this lifesaving therapy continues to be underused. Studies in a variety of clinical settings have documented that a significant proportion of patients with heart failure are not receiving treatment with this guideline-recommended, evidence-based therapy when physicians are guided by conventional care. A similar treatment gap has been documented for lipid-lowering therapy in patients with coronary artery disease. It has been demonstrated that initiation of lipid-lowering and other cardiovascular protective medications before hospital discharge for atherosclerotic cardiovascular events results in a marked increase in treatment rates, improved long-term patient compliance, and better clinical outcomes. This has led to national guidelines being revised to endorse this approach as the standard of care. Recent studies demonstrate that carvedilol can be safely and effectively initiated in patients with heart failure before hospital discharge and that this improves clinical outcomes. Adopting in-hospital initiation of carvedilol as the standard of care for patients hospitalized with heart failure could dramatically improve treatment rates-thus substantially reducing the risk of future hospitalizations and prolonging life in the many patients with heart failure hospitalized each year.", 
    "107": "The use of beta-blockers for the treatment of heart failure in the United States is inadequate, despite available data and current guidelines that support their use. The Initiation Management Predischarge: Process for Assessment of Carvedilol Therapy for Heart Failure (IMPACT-HF) study was designed to determine whether initiation of beta-blockade before hospital discharge is safe and effective in improving the 60-day use of beta-blockers in patients with heart failure. IMPACT-HF compared the strategy of the initiation of carvedilol before patients were discharged versus usual care (Heart Failure Society of America guidelines recommend waiting 2 to 4 weeks after hospitalization for heart failure before initiating beta-blocker therapy) in 363 randomized patients with heart failure. The entry criteria were non-restrictive to ensure inclusion of patients reflective of the general heart failure population. The primary end point of the study (the number of patients treated with any beta-blocker at 60 days) was statistically significantly higher in the predischarge group versus the postdischarge group (91.2% vs 73.4%, respectively). Based on the study's results, predischarge initiation may be a successful strategy to improve the use of beta-blocker therapy for patients with heart failure.", 
    "108": "Antiadrenergic therapy reduces the risks of death and major morbidity in patients postinfarction and in those with chronic heart failure. Despite the common perception, these benefits are not attributable to a class effect, and clinical trials reveal evidence of specific agents that provide clinical advantages. To optimize patient outcome in the postinfarction setting, propranolol or timolol should be used in the setting of preserved ventricular function, and carvedilol should be used in patients with impaired ventricular function, with or without clinical evidence of heart failure. Patients with chronic heart failure are at lower risk of death when treated with carvedilol, which is also associated with a lower incidence of developing diabetes mellitus-related adverse events. This article reviews the scientific evidence for the hierarchy of antiadrenergic agents and addresses practical issues associated with initiation of therapy and long-term management.", 
    "109": "Remarkable improvements in morbidity and mortality caused by heart failure have been realized because of a greater understanding of the pathobiologic mechanisms of left ventricular dysfunction and the subsequent application of neurohormonal antagonism to the heart failure milieu. The median survival of patients with chronic heart failure has greatly increased with the use of effective medical therapy that includes angiotensin-converting enzyme inhibitors and beta-blockers, especially carvedilol. Still to be addressed is the issue of clinical trials that under represent special populations of patients who are affected with heart failure (eg, the elderly, women, and African Americans). Even though heart failure may be a somewhat different illness in etiology, epidemiology, or responsiveness to medical therapy for each of these groups, it is of utmost importance that patients affected by heart failure be treated with agents that have been shown to be of benefit in the major controlled clinical trials in heart failure.", 
    "110": "An extensive clinical trials database now exists to support the therapeutic efficacy of beta-blockers in systolic heart failure. However, concerns remain about the tolerability of these agents. These concerns relate to perceived complexity in initiation and uptitration, risk of worsening heart failure clinical status, and delay in beneficial effects on outcomes. All of the above concerns are thought especially relevant in patients with advanced disease. However, these perceptions are not borne out in the controlled clinical trial experience or in open-label studies and postmarketing surveillance programs with carvedilol. Specifically, in clinical studies, discontinuation rates (because of adverse events), serious adverse event rates, mean achieved dose, and percentage reaching target dose strongly suggest good tolerability. This is especially notable, considering that beta-blockade is used in addition to other background neurohormonal antagonists, such as angiotensin-converting enzyme inhibitors. Furthermore, tolerability in the everyday community setting also appears to be high. Carvedilol, specifically, is also well tolerated during initiation of therapy, with fewer withdrawals for heart failure during the first 8 weeks of uptitration, and no delay in the accrual of beneficial clinical outcomes, as observed in the Carvedilol Prospective Randomized Cumulative Survival (COPERNICUS) study. Thus, in contrast to widely held perceptions about tolerability of beta-blockade in heart failure, carvedilol appears to be an extremely well-tolerated agent, even during initiation and in the most advanced patients.", 
    "111": "Atrial fibrillation affects approximately 2 million people in the United States and is a common comorbidity among patients with heart failure. Clinical studies indicate that the benefits of the beta-blocker carvedilol in patients with heart failure extend to patients with heart failure complicated by atrial fibrillation. The results of the Carvedilol in Atrial Fibrillation Evaluation (CAFE) trial provide support that carvedilol has incremental benefit when added to digoxin for the management of atrial fibrillation in patients with heart failure. Additional recent studies suggest that carvedilol may be useful in managing postsurgical atrial fibrillation and also may prevent recurrence of atrial fibrillation among patients who undergo cardioversion.", 
    "112": "beta-Blocker use improves outcomes even more for the patient with diabetes mellitus than for the patient without diabetes with a history of acute myocardial infarction or coronary artery disease. beta-Blockers facilitate shifting the metabolism of the myocardium away from free fatty acid toward glucose utilization, thereby reducing the cardiac workload and myocardial ischemia. beta-Blockers are also able to reverse the fetal gene induction program to reverse myocardial remodeling and improve ventricular function. Side effects of beta-blockers in the patient with diabetes include increased insulin resistance with worsening glycemic control, elevated triglyceride levels, and lowered levels of high-density lipoprotein cholesterol. Increased frequency of hypoglycemia and its lack of recognition can also be a problem in the insulin-deficient patient but is a minimal problem with the patient with type 2 diabetes. In addition, vasoconstriction, caused by unopposed alpha-activity, can worsen peripheral vascular disease. However, carvedilol, a nonselective beta-blocker with vasodilating and insulin-sensitizing properties, can largely circumvent these problems and is the ideal beta-blocker for the patient with diabetes.", 
    "113": "Left ventricular (LV) remodeling has an important role in the progression of cardiovascular disease. An understanding of the process of LV remodeling has led to greater knowledge of the pathophysiology of heart failure. Drug therapies that slow or reverse the remodeling process seem to have favorable natural history effects in short-term and long-term therapy. Angiotensin-converting enzyme (ACE) inhibitors have been associated with a significant reduction in mortality, and the effect of beta-blockers on the remodeling process has now been studied across much of the spectrum of severity in patients with heart failure. beta-Blockade seems to add favorable and independent effects on the post-myocardial infarction remodeling process over and above those of ACE inhibitors. A combination of both drugs shows the greatest reduction in mortality (ie, the most favorable reverse remodeling). Differences in their effect on remodeling have been recently shown among the beta-blockers. Several studies and a meta-analysis suggest that carvedilol may be more favorable to outcome, having the most effect on LV remodeling.", 
    "114": "beta-Adrenergic blockade is commonly and successfully used to treat chronic heart failure. Until recently, few data were available on which to base selection of a particular beta-blocking agent. The Carvedilol or Metoprolol European Trial (COMET) provides evidence that beta-blockers are not interchangeable. The trial compared carvedilol, a nonselective beta-blocker with alpha-adrenergic blocking and numerous ancillary activities, with metoprolol tartrate. In comparison to metoprolol tartrate, significant reductions in all-cause mortality and cardiovascular mortality were observed with carvedilol. These data indicate that cardiovascular benefit may be obtained from switching patients from metoprolol tartrate to carvedilol.", 
    "115": "The impact of carvedilol on the survival of patients with severe heart failure was examined in the Carvedilol Prospective Randomized Cumulative Survival (COPERNICUS) trial. The trial recruited 2,289 patients with symptoms at rest or on minimal exertion despite therapy with angiotensin-converting enzyme inhibitors and a left ventricular ejection fraction of < or = 0.25. After an average follow-up period of 10.4 months, mortality was reduced by 34% in the carvedilol group. Carvedilol also reduced the number of days spent in the hospital for any cause by 27% and the number of days spent in the hospital for heart failure by 40%. Patients in the carvedilol group felt better and were less likely to have a serious adverse event. The benefits of carvedilol appeared early and were detected during the up-titration period.", 
    "116": "The safety, tolerability, and hemodynamic effects of carvedilol in patients with heart failure were first studied in the mid 1990s. Positive results in these early trials led to 5 prospective, randomized, double-blind, placebo-controlled trials-the Australia/New Zealand Heart Failure Collaborative Group (ANZ) study and the 4 component studies of the US Carvedilol Heart Failure Trials Program. These studies were conducted to determine the clinical impact of long-term carvedilol therapy. Findings from these trials showed that carvedilol is a powerful therapy (1) in patients with chronic heart failure caused by left ventricular (LV) systolic dysfunction, improving morbidity and mortality; and (2) in patients with symptomatic heart failure, improving LV ejection fraction, improving clinical status, and slowing disease progression, resulting in reduction of the combined risk of hospitalization and mortality. This article discusses the design, results, and clinical implications of these trials.", 
    "117": "Cardiac remodeling is a central mechanism of heart failure progression in patients with coronary artery disease (CAD). The remodeling effect of beta-blockade with carvedilol has been studied in patients with left ventricular dysfunction after myocardial infarction and in patients with chronic heart failure of ischemic etiology. Carvedilol has been found to prevent progressive adverse ventricular remodeling in both conditions. This effect is concordant with the improvement in long-term clinical outcomes established for carvedilol in such patients. Thus, ventricular remodeling appears to be an important treatment target in patients with CAD and is likely to mediate at least part of the clinical improvement achieved with carvedilol.", 
    "118": "The benefit of beta-blockers for secondary prevention of death and reinfarction after myocardial infarction (MI) has been conclusively demonstrated in randomized clinical trials. Before the Carvedilol Post-Infarct Survival Control in Left Ventricular Dysfunction Study (CAPRICORN)-a multicenter, multinational, double-blind, randomized, placebo-controlled trial that enrolled 1,959 patients who had an acute MI and a left ventricular ejection fraction of <==0.40-it was not known whether beta-blockers confer additional benefit when used in the context of modern post-MI management (eg, fibrinolytic therapy and primary percutaneous transluminal coronary angioplasty, aspirin, and angiotensin-converting enzyme inhibitors). Patients in CAPRICORN were treated with a maximum dose of 25 mg bid and observed until 633 validated primary end points had occurred. Because the overall mortality was lower than had been predicted, a co-primary end point was adopted that included the original primary end point (all-cause mortality) plus the first of the prespecified secondary end points (all-cause mortality or cardiovascular hospitalizations). A significant 23% reduction in the original primary end point of all-cause mortality was observed. A total of 340 (35%) patients died or had a cardiovascular hospitalization in the carvedilol group versus 367 (37%) in the placebo group. Therefore, the revised primary end point of all-cause mortality or cardiovascular hospitalization was reduced by 8%, which was not statistically significant. Significant reductions in cardiovascular mortality, nonfatal MI, and the combination of all-cause mortality or nonfatal MI were observed. Although statistical significance for the revised primary end point was not reached, CAPRICORN has an important role in guiding future use of beta-blockers in the early post-MI period.", 
    "119": "Most studies assessing the effects of beta-blockers were carried out with traditional, beta(1)-selective beta-blockers, such as metoprolol and atenolol. Pathophysiologic and pharmacologic studies have documented that not all beta-blockers are created equal. In particular, the pharmacologic and clinical profiles of the newer, vasodilating beta-blockers, such as carvedilol, have been shown to differ from those of the traditional beta-blockers. These differences, although relevant in the younger patient with hypertension, are particularly important in elderly patients in whom traditional beta-blockers may not be as effective or as well tolerated as the newer vasodilating agents.", 
    "120": "Carvedilol is a third-generation, neurohormonal antagonist with multiple activities. It blocks both beta(1)- and beta(2)-adrenergic receptors, enhances vasodilation via alpha(1)-adrenergic blockade, and, at high concentrations, has ion channel-blocking activities. Carvedilol lacks sympathomimetic activity. In addition to these well-known properties, carvedilol has a number of ancillary activities, including antioxidant, anti-inflammatory, and antiapoptotic properties. Together, they contribute to the clinical efficacy of carvedilol in a broad spectrum of patient types and may also confer a range of cardioprotective benefits.", 
    "121": "Disease management strategies have gained attention in recent years because of their potential to improve health-related quality of life and prevent excessive resource use. Despite recognition as an important cause of mortality, cirrhosis with portal hypertension has not been widely discussed as a condition amenable to planned care management. Given the effect of variceal hemorrhage as the most immediate life-threatening complication of portal hypertension, a number of high-quality controlled clinical trials have confirmed the efficacy of beta-blocker therapy for primary and secondary prophylaxis. Despite the existence of practice guidelines that incorporate this information, specific clinical scenarios that demand consideration for beta-blocker therapy have not been well described. In this article, a number of hypothetical patient-based cases drawn from the authors' experiences are utilized to illustrate these issues.", 
    "122": "Little is known about the effect of chronic beta-adrenoceptor antagonist therapy during the peri-operative period in patients undergoing non-cardiac surgery. We conducted a literature review to identify studies examining the relationship between chronic therapy and adverse peri-operative outcome. Eighteen studies were identified in which it was possible to ascertain the incidence of adverse cardiac outcomes in those patients who were and were not receiving chronic beta-blocker therapy. None of the studies demonstrated a protective effect of chronic beta-blockade. The results of these studies were then combined and a cumulative odds ratio calculated for the likelihood of myocardial infarction, cardiac death and major cardiac complications. Patients receiving chronic beta-blocker therapy were more likely to suffer a myocardial infarction (p < 0.05). These findings differ from the published effects of acute beta-blockade. Reasons for this discrepancy are considered.", 
    "123": "Coronary angiography is increasingly performed with multi-detector row computed tomography (CT) in the clinical setting. Successful use of this method, however, depends on the radiologist's knowledge of its potential pitfalls and familiarity with methods for minimizing or avoiding them. To identify artifacts and other pitfalls that commonly degrade image quality and that could result in misinterpretation, contrast-enhanced coronary angiograms acquired with a multi-detector row CT scanner with four detector rows in 110 consecutive patients were analyzed. The problems identified were classified into four broad categories: (a) motion-related artifacts caused by cardiac, pulmonary, or other body motion; (b) beam-hardening effects caused by metallic implants, severe calcifications, or air bubbles in the pulmonary artery that obscured the underlying coronary vessel lumen; (c) structural artifacts produced by adjacent contrast material-filled structures and overlying vessels; and (d) artifacts that resulted from technical errors or limitations. The most frequently observed artifacts were those related to cardiac motion. The most effective methods for minimizing cardiac motion artifacts are (a) premedication with beta-blockers to maintain optimal heart rate during scanning and (b) optimal selection of the reconstruction window.", 
    "124": "Amphetamine, a catecholaminergic re-uptake-blocker, is able to improve neuroplastic mechanisms in humans. However, so far not much is known about the underlying physiological mechanisms. Here, we study the impact of amphetamine on NMDA receptor-dependent long-lasting excitability modifications in the human motor cortex elicited by weak transcranial direct current stimulation (tDCS). Amphetamine significantly enhanced and prolonged increases in anodal, tDCS-induced, long-lasting excitability. Under amphetamine premedication, anodal tDCS resulted in an enhancement of excitability which lasted until the morning after tDCS, compared to approximately 1 h in the placebo condition. Prolongation of the excitability enhancement was most pronounced for long-term effects; the duration of short-term excitability enhancement was only slightly increased. Since the additional application of the NMDA receptor antagonist dextromethorphane blocked any enhancement of tDCS-driven excitability under amphetamine, we conclude that amphetamine consolidates the tDCS-induced neuroplastic effects, but does not initiate them. The fact that propanolol, a beta-adrenergic antagonist, diminished the duration of the tDCS-generated after-effects suggests that adrenergic receptors play a certain role in the consolidation of NMDA receptor-dependent motor cortical excitability modifications in humans. This result may enable researchers to optimize neuroplastic processes in the human brain on the rational basis of purpose-designed pharmacological interventions.", 
    "125": "We investigated the association between fine particulate air pollution and oxygen saturation as measured with a peripheral oxygen saturation monitor during a 12-week repeated-measures study of 28 older Boston residents. Oxygen saturation and air pollution particulates with a mean diameter less than or equal to 2.5 microm were measured continuously during a protocol of rest, standing, exercise, postexercise rest, and 20 cycles of slow, paced breathing. In fixed-effect models, mean pollution concentration was associated with reduced oxygen saturation during the baseline rest period (6 hours: mean, -0.173%; 95% confidence interval [CI], -0.345 to -0.001), postexercise (6 hours: mean, -0.173%; 95% CI, -0.332 to -0.014), with a trend toward decrease during postexercise paced breathing (6 hours: mean, -0.142%; 95% CI, -0.292 to 0.007) but not during exercise. Participants taking beta-blockers had a greater pollution-related decrease in oxygen saturation at rest (6 hours: mean, -0.769%; 95% CI, -1.210 to -0.327) (interaction for particulates with a mean diameter less than or equal to 2.5 microm by beta-blocker, p < 0.0005) than did those not taking beta-blockers (p > 0.25). The reduction in oxygen saturation associated with air pollution may result from subtle particulate-related pulmonary vascular and/or inflammatory changes. Further investigation may contribute to our understanding of the mechanisms through which particulates may increase respiratory and cardiac morbidity among vulnerable populations.", 
    "126": "Residues 386-423 of the rat brain serotonin transporter (SERT) are predicted to form a hydrophilic loop connecting transmembrane spans 7 and 8 (extracellular loop 4 or EL4). EL4 has been hypothesized to play a role in conformational changes associated with substrate translocation. To more fully investigate EL4 structure and function, we performed cysteine-scanning mutagenesis and methanethiosulfonate (MTS) accessibility studies on these 38 residues. Four EL4 mutants (M386C, R390C, G402C, and L405C) showed very low transport activities, low cell surface expression, and strong inhibition by MTS reagents, indicating high structural and functional importance. Twelve mutants were sensitive to very low MTS concentrations, indicating positions highly exposed to the aqueous environment. Eleven mutants were MTS-insensitive, indicating positions that were either buried in EL4 structure or functionally unimportant. The patterns of sensitivity to mutation and MTS reagents were used to produce a structural model of EL4. Positions 386-399 and 409-421 are proposed to form alpha-helices, connected by nine consecutive MTS-sensitive positions, within which four positions, 402-405, may form a turn or hinge. The presence of serotonin changed the MTS accessibility of cysteines at nine positions, while cocaine, a non-transportable blocker, did not affect accessibility. Serotonin-induced accessibility changes required both Na(+) and Cl(-), indicating that they were associated with active substrate translocation. With the exception of a single mutant, F407C, neither mutation to cysteine nor treatment with MTS reagents affected SERT affinities for serotonin or the cocaine analog beta-CIT. These studies support the role of EL4 in conformational changes occurring during translocation and show that it does not play a direct role in serotonin binding.", 
    "127": "Carvedilol, a vasodilating nonselective beta-adrenoceptor antagonist, but not metoprolol, a selective beta1-adrenoceptor antagonist, has been shown to increase the production of cardiac antiinflammatory cytokines in experimental myocarditis. However, the hemodynamic consequences of these differences had not been investigated until today. Therefore, we determined the effects of carvedilol and metoprolol on left ventricular function in a murine model of coxsackievirus B3 (CVB3)-induced myocarditis.", 
    "128": "BALB/c mice were inoculated with the coxsackie-B3 virus. Four and 10 days after infection, left ventricular function was investigated using a conductance micromanometer system. Additional groups were treated starting 24 h after infection using equipotent doses of carvedilol and metoprolol and studied on day 10.", 
    "129": "On day 4, infected mice manifested increased afterload-enhanced contractility and abnormal diastolic function. On day 10, contractile function of untreated mice was impaired. Carvedilol significantly improved cardiac index and most systolic indices, whereas metoprolol was substantially less effective. Diastolic dysfunction was not influenced by either of the beta-adrenoceptor antagonists.", 
    "130": "These hemodynamic data indicate that not only beta1-adrenoceptor blockade but also pleiotropic effects are involved in the cardioprotective effects of carvedilol on the pathophysiology of acute viral myocarditis."
}