{
    "0": "Smith-Magenis syndrome is a generic disorder, characterised by physical, neurological and behavioural features and caused by a 17p11.2 deletion. Patients with this syndrome typically display an inversion of the sleep-wake cycle. In this article we describe clinical developments in a two-year-old girl with Smith-Magenis syndrome whose sleep problems were successfully treated with melatonin and beta-adrenergic blockers. We also mention relevant data obtained in our literature search.", 
    "1": "Chronotropic incompetence (CI) is common in heart failure (HF) patients and is associated with worsening outcome. Detecting and tracking functional CI during activities of daily living could provide insight into its contribution to HF symptoms and facilitate effective HF patient management. HF patients (n = 180, NYHA Class III/IV, ejection fraction (EF) ≤40%) were enrolled in a multi-center prospective monitoring study and had an external multi-sensor system applied to the chest and replaced weekly during a 90-day study. Medical information was collected at baseline and study close. Heart rate, respiration, activity, and body fluid data from the system were transmitted at regular intervals and used for offline analysis. Patients were primarily male (70%), with 61 ± 13 years mean age, 25 ± 5 kg/m(2) BMI, and 28 ± 7% EF. By correlating age-adjusted activity level and heart rate adaptation with a proprietary algorithm, functional CI was detected in 45% and ruled out in 29% of patients under conditions of daily living. In the remaining patients (26%), functional CI assessment was indeterminate due to insufficient age-adjusted activity level. Functional CI and No-CI groups were not significantly different in terms of baseline demographics, characteristics or HF outcome over the study period. β-blocker use was 16% in the CI group and 82% in the no-CI group (p < 0.001), and therefore, could not explain the manifestation of functional CI. This proof-of-concept study suggests that a chronotropic response that may be functionally debilitating during activities of daily living in HF patients can be detected and tracked in a point-of-care telemonitoring approach using a non-invasive, adherent device.", 
    "2": "Treatment with the selective β(3)-adrenoceptor agonist BRL 37344 increased circulating levels of alanine transaminase (ALT) and aspartate transaminase (AST) in mice without causing hepatocellular injury. To clarify whether this was a β(3)-adrenoceptor-mediated effect, the inhibitory effect of the selective β(3)-adrenoceptor antagonist SR 59230A on the increase in circulating transaminase levels induced by BRL 37344 was examined. A single intraperitoneal dose of BRL 37344 alone initially increased insulin and non-esterified fatty acid (NEFA) dose-proportionally at 0.5 hr post-dose, findings considered attributable to β(3)-adrenoceptor-stimulating effects. Levels of the gluconeogenic precursors pyruvate (PA) and lactate (LA) were increased corresponding to the change in insulin. Thereafter, glucose (GLU) level was decreased at 4 and 8 hr post-dose, suggesting disruption of glucose homeostasis. In association with these changes in glucose metabolism, transaminase levels were increased maximally at 4 hr post-dose. The transaminase changes were not accompanied by increases in circulating levels of other hepatocellular enzymes, including guanine deaminase (GUA), glutamate dehydrogenase (GLDH), and lactate dehydrogenase (LDH), or any morphological hepatocellular injury. Intraperitoneal pre-treatment with SR 59230A partly inhibited the effects of BRL 37344 alone, indicating that the increase in levels of circulating ALT by BRL 37344 was attributable to a β(3)-adrenoceptor-stimulating effect. In conclusion, the β(3)-adrenoceptor agonist BRL 37344 was shown to increase circulating transaminase levels in mice accompanied with dynamic changes in glucose metabolism. These findings suggest the possibility that circulating transaminase levels are increased as pharmacological effects of drugs disrupting glucose metabolism, and that hepatotoxic markers should be selected considering these effects to distinguish between acceptable pharmacology and toxicity.", 
    "3": "The aim of this study was to investigate the prognostic impact of right ventricular (RV) size in patients with chronic heart failure.", 
    "4": "Normal volunteers (n = 80) and patients (n = 380) with left ventricular (LV) ejection fraction <45% on echocardiography and on optimal treatment for heart failure underwent cardiac magnetic resonance imaging with measurement of LV and RV volumes, mass and ejection fraction. The mean and the standard deviation (SD) of the RV end-systolic volume index in normal subjects were used to define the normal range as: mean RV end-systolic volume index +2 SD. Patients with dilated RV (>2 SD beyond the mean) (25%) had more frequent evidence of fluid overload in clinical examination and greater LV dimensions (P < 0.0001). During follow-up (median 45, interquartile range: 28-66 months), 37% of patients with and 24% without RV dilation died (log-rank test = 8.4; P = 0.004). In a multivariable Cox regression model, including 13 other clinical variables, RV (HR: 1.08/10 mL/m(2), 95% CI: 1.00-1.18, P = 0.044), but not LV, end-systolic volume index predicted a worse outcome.", 
    "5": "Twenty-five per cent of patients with heart failure due to LV systolic dysfunction have a dilated right ventricle. Greater RV dimensions predict mortality in patients with chronic heart failure. Treatments aimed at preserving or enhancing RV structure and function, possibly by unloading the RV by reducing pulmonary vascular resistance or left atrial pressure, should be investigated.", 
    "6": "We aimed to assess the relationship between C-reactive protein (CRP) and the severity and diffusion of coronary artery lesions in patients with unstable angina pectoris (UAP) and the independent association of CRP with this clinical situation.", 
    "7": "This cross-sectional, observational study included 50 patients. Classification by Braunwald was used for UAP. The severity and diffusion of angiographic coronary disease were graded according to Reardon's modified scoring system. Plasma CRP levels were quantified by immunoturbidimetry. Nonparametric tests were used for comparison of CRP and other risk factors, and logistic regression analysis for evaluation of independent association between CRP and unstable angina pectoris.", 
    "8": "The severity score was 46±18 points in class IIB1 UAP, 36±20 points in class IIB2 and 53±18 points in class IIIB2 (p=0.017, class IIIB2 vs IIB2). Respectively, CRP levels were 6.6 mg/L, 3.8 mg/L and 4.8 mg/L (p=0.371, class IIB1 vs IIB2 vs IIIB2). Lesions with diffusion score 4 revealed higher CRP values than lesions with diffusion score 1 (11.1 mg/L vs 3.1 mg/L, p=0.048). Adjusting age, sex and smoking, assessment of partial correlation analysis showed a positive, moderately powerful and significant association between CRP levels and the severity and diffusion scores of the coronary lesions (r=0.30; p=0.034 and r=0.31; p=0.030, respectively) in the whole study group. Multiple logistic regression analysis showed no appreciable independent association between CRP and UAP (OR: 1.63, 95%CI: 0.90-5.63, p=0.093).", 
    "9": "Although, CRP was correlated with the severity and diffusion of angiographic coronary disease in patients with UAP, there was no independent association between CRP and clinical severity of UAP.", 
    "10": "Temporomandibular disorders (TMD) are a group of disorders affecting the temporomandibular joints and the muscles of mastication. TMDs are treated with a wide range of drugs. The extent to which the use of these drugs is based upon evidence is unknown.", 
    "11": "To assess the effectiveness of pharmacological interventions both alone and in combination with non-pharmacological therapy in relieving pain in patients with chronic TMD.", 
    "12": "Electronic searches of the Cochrane Oral Health Group's Trials Register (2 August 2010), CENTRAL (The Cochrane Library 2010, Issue 3), MEDLINE via OVID (1950 to 2 August 2010), EMBASE via OVID (1980 to 2 August 2010) and CINAHL via EBSCO (1981 to 2 August 2010) were conducted. Reference lists of articles and previous reviews were scanned for relevant articles and authors were contacted for further information where appropriate.", 
    "13": "Randomised controlled trials (RCTs) in which a pharmacological agent was compared with placebo for the management of pain in patients with TMD. Parenteral routes of administration were excluded.", 
    "14": "Duplicate data extraction and assessment of risk of bias in included studies was performed.", 
    "15": "Eleven studies were included with a total of 496 participants. The primary outcome of most of the studies was pain. The risk of bias in the included studies was variable. Whilst four studies showed significant pain relief for the active treatment, three were of poor quality. Most adverse effects were mild to moderate in severity. Four studies reported withdrawals due to severe adverse reactions, but insufficient information was provided regarding the trial groups from which the withdrawals occurred. No meta-analysis was conducted due to lack of similarities across the included studies.", 
    "16": "There is insufficient evidence to support or not support the effectiveness of the reported drugs for the management of pain due to TMD. There is a need for high quality RCTs to derive evidence of the effectiveness of pharmacological interventions to treat pain associated with TMD.", 
    "17": "Management of portal hypertension in children has evolved over the past several decades. Portal hypertension can result from intrahepatic or extrahepatic causes. Management should be tailored to the child based on the etiology of the portal hypertension and on the functionality of the liver. The most serious complication of portal hypertension is gastroesophageal variceal bleeding, which has a mortality of up to 30%. Initial treatment of bleeding focuses on stabilizing the patient. Further treatment measures may include endoscopic, medical, or surgical interventions as appropriate for the child, depending on the cause of the portal hypertension. β-Blockers have not been proven to effectively prevent primary or secondary variceal bleeding in children. Sclerotherapy and variceal band ligation can be used to stop active bleeding and can prevent bleeding from occurring. Transjugular intrahepatic portosystemic shunts and surgical shunts may be reserved for those who are not candidates for transplant or have refractory bleeding despite medical or endoscopic treatment.", 
    "18": "The case of a 78-year-old female patient who suffered atrial fibrillation and persistent thrombus in the left atrial appendage despite sufficient anticoagulation is reported. The case is chosen to demonstrate the complexity inherent in prophylaxis as well as risk evaluation of thromboembolism on the basis of clinical and echocardiographic criteria. We also discuss transesophageal echocardiography as the standard diagnostic procedure for detection of intracardiac thrombi prior to cardioversion as well as cardiac computer tomography as an alternative.", 
    "19": "We aimed to investigate whether CYP2D6 polymorphisms were associated with the intraocular pressure (IOP)-lowering effect and systemic complications (especially bradycardia) of ophthalmic timolol.", 
    "20": "One hundred twenty-three primary open-angle glaucoma subjects (123 eyes) were treated with 0.5% aqueous formulations of ophthalmic timolol. IOP and heart rate were measured before and after timolol administration. DNA was extracted from venous leukocytes of all the subjects. Two single-nucleotide polymorphisms (SNPs) of CYP2D6, for example, rs16947 (2850C>T, R296C) and rs1135840 (4180C>G, S486T), were detected by restriction fragment length polymorphism analysis.", 
    "21": "Neither rs16947 (P = 0.339) nor rs1135840 (P = 0.903) genotype was statistically correlated with the IOP-lowering effect of timolol eye drops. The rs16947 genotype was significantly associated with occurrence of bradycardia in primary open-angle glaucoma patients (P = 0.021). The patients with rs16947 CT (P = 0.043) or TT (P = 0.043) were more inclined to bradycardia than those with rs16947 CC, although there was no significant difference between CT and TT (P = 0.177). The analysis of variance showed no significant difference in heart rate (P = 0.559) among GG, GC, and CC groups.", 
    "22": "CYP2D6 SNP rs16947 may confer susceptibility to timolol-induced bradycardia. Patients with CC genotype were unlikely to suffer from timolol-induced bradycardia, whereas those with TT genotype were found to suffer from timolol-induced bradycardia.", 
    "23": "The objectives of this study were to evaluate the relative contribution of the direct pathway in overall brain transport for 17 model drugs with different physicochemical properties after nasal administrations and to identify factors that govern the fraction of the dose transported to the brain via the direct pathway (F(a, direct)). When the model drugs were nasally administered to rats, 5 of the 17 model drugs were delivered to a significant extent to the brain via the direct pathway. Multiple linear regression analyses showed that the correlation between various physicochemical properties and F(a, direct) was not statistically significant, indicative of a lack of primary physicochemical determinants in the direct transport pathway. Transporters such as rOAT3 and rOCT2 were expressed at significant levels in rat olfactory epithelia, and uptakes of standard substrates were significantly decreased in HEK293 cells expressing rOAT3 and rOCT2 in the presence of the five model drugs that were delivered to appreciable extents to the brain via the direct pathway. Therefore, these observations indicate that carrier-mediated transport may play a role in the brain delivery of drugs from the nose via the direct transport pathway.", 
    "24": "Secondary prevention therapies are indicated for patients with coronary artery disease (CAD). However, patients with nonobstructive CAD may be less likely to receive these therapies compared with patients with obstructive CAD. Therefore, we compared rates of secondary prevention medication prescription between patients with nonobstructive and obstructive CAD.", 
    "25": "We conducted a retrospective cohort study of 1 489 745 CAD patients undergoing cardiac catheterization in 786 US centers between 2004 and 2007. We measured rates of aspirin, statin, β-blocker, and angiotensin-converting enzyme inhibitor (ACEI)/angiotensin II receptor blocker (ARB) prescription at hospital discharge among eligible patients; 237 167 (15.9%) patients had nonobstructive CAD and 1 252 578 (84.1%) had obstructive CAD. Compared with obstructive CAD patients, nonobstructive CAD patients had significantly lower rates of rates of aspirin (72.7% versus 90.9%), statin (60.0% versus 80.3%), β-blocker (57.9% versus 79.4%), and ACEI/ARB (45.9% versus 58.6%; all probability values <0.0001) prescription at hospital discharge. After multivariable adjustment, nonobstructive CAD patients remained significantly less likely to receive prescriptions for aspirin (odds ratio, 0.37; 95% confidence interval, 0.35 to 0.39), statins (odds ratio, 0.45; 95% confidence interval, 0.43 to 0.48), β-blockers (odds ratio, 0.46; 95% CI, 0.44 to 0.47), or ACEI/ARBs (odds ratio, 0.83; 95% confidence interval, 0.8 to 0.86) compared with obstructive CAD patients. Secondary analyses of selected subgroups supported the primary findings.", 
    "26": "Patients with nonobstructive CAD were significantly less likely to receive secondary prevention medication prescription at hospital discharge, as compared with patients with obstructive CAD. These findings highlight an opportunity to improve the quality of care for CAD patients with nonobstructive disease.", 
    "27": "Simple, rapid, and selective RP-HPLC methods with UV detection were developed for simultaneous determination of chlordiazepoxide hydrochloride and mebeverine hydrochloride (Mixture I) and carvedilol and hydrochlorothiazide (Mixture II). The chromatographic separation in both mixtures was achieved by using an RP-C8 (octylsilyl) analytical column. For Mixture I, a mobile phase composed of acetonitrile-0.05 M disodium hydrogen phosphate-triethylamine (50 + 50 + 0.2, v/v/v), pH 2.5, was used; the detector wavelength was 247 nm. For Mixture II, the mobile phase consisted of acetonitrile-0.05 M disodium hydrogen phosphate (50 + 50, v/v), pH 4.0, and the detector was set at 220 nm. Quantification of the analytes was based on measuring their peak areas. Both mixtures were resolved in less than 6 min. The reliability and analytical performance of the proposed HPLC procedures were statistically validated with respect to linearity, range, precision, accuracy, selectivity, robustness, LOD, and LOQ. The linear dynamic ranges were 2.5-150 and 2.5-500 microg/mL for chlordiazepoxide HCI and mebeverine HCI, respectively, and 0.25-200 and 0.25-150 microg/mL for carvedilol and hydrochlorothiazide, respectively. The validated HPLC methods were successfully applied to the analysis of their commercial tablet dosage forms, for which no interfering peaks were encountered from common pharmaceutical adjuvants.", 
    "28": "Circulating catecholamine that is increased in early phase of myocardial infarction alters serum electrolyte levels which might predispose to serious ventricular arrhythmias. In this study the effect of pretreatment of carvedilol on adrenaline-induced changes in the serum electrolytes (Mg2+, K+, Ca2+, Na+) was evaluated in rats. Adrenaline was administered at a dose of 2 mg/kg body weight subcutaneously 2 injections 24 hours apart and serum electrolytes were estimated at 12 hours, 24 hours and 7 days after the 2nd injection of adrenaline. Adrenaline administration initially caused hypomagnesemia, hypokalemia, hypocalcemia and hyponatremia, which were restored to normal spontaneously within 7 days. Pretreatment of carvedilol orally at a dose of 1 mg/kg body weight for 2 weeks significantly prevented initial reduction in serum electrolyte levels induced by adrenaline. It was concluded that prophylactic use of carvedilol might prevent the serious consequences of myocardial infarction as sudden cardiac death due to arrhythmia caused by electrolyte changes.", 
    "29": "A 71-year-old patient with a superficial carcinoma of the urinary bladder and high risk of recurrence was treated with intravesical instillation of Bacillus Calmette-Guérin (BCG) after transurethral resection. As a complication of the catheterization during BCG-instillation therapy the patient suffered from tuberculosis. The patient received a tuberculosis triple-therapy including rifampicin 600 mg once daily, isoniazid 300 mg once daily and ethambutol 400 mg thrice daily. The existing arterial hypertension had successfully been controlled by 3.75 mg bisoprolol medication once daily for the last 15 years. An increase of blood pressure and cardiac arrhythmia were seen after combining the β1-receptor blocker treatment with the triple-therapy.", 
    "30": "The blood pressure was 160/90 mm Hg. The heart rate reflected a value of 98 beats per minute. In the resting ECG monotopic ventricular extrasystoles could be diagnosed.", 
    "31": "The dosage of bisoprolol was changed to 3.75 mg in the morning and additional 1.875 mg in the evening. Due to this increase of dosage the blood pressure could be controlled sufficiently.", 
    "32": "Rifampicin is one of the best known potent enzyme inducing drugs. It strongly induces the expression of cytochrome P450 3A4 in the liver. The enzyme induction enhance the hepatic bisoprolol metabolism, hence the metabolic clearance of the drug increased. The maximal plasma level of bisoprolol decrease and in our use the arterial hypertension could not be treated sufficiently. It is well known that half the dose of bisoprolol undergoes oxidative metabolism in the liver and the rest eliminated unchanged in the kidney. A dosage adjustment of bisoprolol is necessary if the clinical status of the patient requires treatment with the antituberculosis drug rifampicin.", 
    "33": "Angiotensin-converting enzyme (ACE) inhibitors block the catalysis of angiotensin I to angiotensin II and also the breakdown of bradykinin. ACE inhibitor-induced angioedema is mediated by inhibited bradykinin degradation leading to enhanced bradykinin plasma levels. The efficacy of currently used standard treatments with antiallergic drugs is questionable. A patient with acute ACE inhibitor-induced angioedema was treated with icatibant, a specific bradykinin B2 receptor antagonist approved for the treatment of hereditary angioedema. A single subcutaneous injection of 30 mg icatibant resulted in a rapid onset of symptom relief and a remarkable shortening of duration of the attack.", 
    "34": "This study investigated the effect on the uterus of the aqueous fraction of the partitioned methanol crude extract of the leaves of Anthocleista djalonensis (AD) and the possible mechanism of AD activity. AD inhibited the concentration-response curves induced by oxytocin and CaCl2 on the rat uterus in vitro and significantly reduced the EC50 in a concentration-dependent manner (p < 0.05). A similar effect was observed with salbutamol and verapamil on the concentration-response curves obtained for oxytocin and CaCl2. The inhibitory effect of AD was not attenuated in the presence of propranolol. AD, salbutamol, and verapamil also produced a concentration-dependent relaxation on K+-induced sustained uterine contraction. In Ca2+-free medium, AD and salbutamol similarly inhibited oxytocin-induced contraction, but verapamil failed to produce this effect. The present results suggest that AD, being a mixture of phytochemicals, probably exerts inhibitory activity on in vitro uterine contractions of the nonpregnant, diethylstilboestrol-treated rat by multiple mechanisms that do not involve interaction with &beta;-adrenergic receptors and do not solely depend on inhibition of calcium influx.", 
    "35": "Primary sclerosing cholangitis (PSC) is a cholestatic liver disease with high propensity to develop into cholangiocarcinoma. The hepatobiliary disorder of PSC is due to progressive fibrosis surrounding the intra- and extrahepatic bile ducts. Until now, no effective medical therapy exists. To study the progression of sclerosing cholangitis after inhibition of the sympathetic nervous system by blockade of the β-adrenoceptors, we used the Mdr2(-/-) mouse model, which develops periportal fibrosis similar to human PSC. Liver tissues of Mdr2(-/-) mice untreated or treated with the β-adrenoceptor antagonist propranolol were analyzed for inflammation and fibrosis progression at different time points by histological scoring and immunostaining for α-smooth muscle actin (α-SMA), CD45 and S100A4. Transaminases and hydroxyproline contents were determined. Expression of angiotensinogen, endothelin-1, TGF-β, TNF-α, CTGF and procollagen 1A1 was studied by real-time PCR on laser-microdissected areas of acinar zones I and II-III. After 3 months, periportal fibrosis had developed in Mdr2(-/-) mice, but immunostaining revealed no sinusoidal and only minor periportal contribution of myofibroblasts with prominent fibroblasts. Propranolol treatment of Mdr2(-/-) mice improved liver architecture. Additionally, inflammation and fibrosis were significantly reduced. After 3 months of treatment, the antifibrotic effect of the β-blockade was most obvious. The transcript levels of procollagen 1A1, TNF-α, TGF-β, CTGF and endothelin-1 were markedly repressed in the portal areas of treated mice. Taken together, these data show that propranolol efficiently delays progression of sclerosing cholangitis. Therefore, the blockade of β-adrenoceptors is a promising option to support future therapeutic strategies in the treatment of human PSC.", 
    "36": "Clinical evidence continues to expand and is increasingly difficult to overview. We aimed at conceptualizing a visual assessment tool, i.e., a matrix for overviewing studies and their data in order to assess the clinical evidence at a glance.", 
    "37": "A four-step matrix was constructed using the three dimensions of systematic error, random error, and design error. Matrix step I ranks the identified studies according to the dimensions of systematic errors and random errors. Matrix step II orders the studies according to the design errors. Matrix step III assesses the three dimensions of errors in studies. Matrix step IV assesses the size and direction of the intervention effect.", 
    "38": "The application of this four-step matrix is illustrated with two examples: peri-operative beta-blockade initialized in relation to surgery versus placebo for major non-cardiac surgery, and antiarrhythmics for maintaining sinus rhythm after cardioversion of atrial fibrillation. When clinical evidence is deemed both internally and externally valid, the size of the intervention effect is to be assessed.", 
    "39": "The error matrix provides an overview of the validity of the available evidence at a glance, and may assist in deciding which interventions to use in clinical practice.", 
    "40": "The clinical concept of evolvement, chronisation and development of hypertensive disease is expounded in the light of recent basic research with reference to the influence of hypotensive (symptomatic) and pathogenetic (basal) therapy on its clinical features. The main stages of pathogenesis, risk of complications, and concomitant diseases are discussed. Analysis of main physiological mechanisms underlying regulation of hemodynamics is presented at different steps of formation of the cardiovascular system and angiogenesis from fetal life to the outset of involutional processes. Effect of environmental factors on these processes and compensatory reactions are considered. Algorithm of differential diagnosis of arterial hypertension and hypertensive disease is proposed along with the approaches to the choice of adequate therapeutic modalities, their role in the treatment and prevention of complications. A review of distribution of hypertensive disease and cardiovascular disorders in developed countries is focused on the elucidation of their causes and prophylactic measures.", 
    "41": "Several substances such as growth hormone (GH), erythropoietin (Epo), and anabolic steroids (AS) are improperly utilized to increase the performance of athletes. Evaluating the potential cancer risk associated with doping agents is difficult since these drugs are often used at very high doses and in combination with other licit or illicit drugs. The GH, via its mediator, the insulin-like growth factor 1 (IGF-1), is involved in the development and progression of cancer. Animal studies suggested that high levels of GH/IGF-1 increase progression of androgen-independent prostate cancer. Clinical data regarding prostate cancer are mostly based on epidemiological studies or indirect data such as IGF-1 high levels in patients with prostate cancer. Even if experimental studies showed a correlation between Epo and cancer, no clinical data are currently available on cancer development related to Epo as a doping agent. Androgens are involved in prostate carcinogenesis modulating genes that regulate cell proliferation, apoptosis and angiogenesis. Most information on AS is anecdotal (case reports on prostate, kidney and testicular cancers). Prospective epidemiologic studies failed to support the hypothesis that circulating androgens are positively associated with prostate cancer risk. Currently, clinical and epidemiological studies supporting association between doping and urological neoplasias are not available. Nowadays, exposure to doping agents starts more prematurely with a consequent longer exposition period; drugs are often used at very high doses and in combination with other licit or illicit drugs. Due to all these elements it is impossible to predict all the side effects, including cancer; more detailed studies are therefore necessary.", 
    "42": "The Jervell and Lange-Nielsen syndrome (JLNS) is an autosomal recessive syndrome characterized by congenital deafness and cardiac phenotype (QT prolongation, ventricular arrhythmias, and sudden death). JLNS has been shown to occur due to homozygous mutation in KCNQ1 or KCNE1. There have been a few clinical case reports on JLNS in Korea; however, these were not confirmed by a genetic study. We identified compound heterozygous mutations in KCNQ1 in a 5-yr-old child with JLNS, who visited the hospital due to recurrent syncope and seizures and had congenital sensorineural deafness. His electrocardiogram revealed a markedly prolonged corrected QT interval with T wave alternans. The sequence analysis of the proband revealed the presence of novel compound heterozygous deletion/splicing error mutations (c.828-830 delCTC, p.S277del/c.921G>A, p.V307V). Each mutation in KCNQ1 was identified on the maternal and paternal side. With β-blocker therapy the patient has remained symptom-free for three and a half years.", 
    "43": "To describe the use of propranolol as first-line treatment or as single therapy to control the proliferating phase of infantile haemangioma in Chinese children.", 
    "44": "Retrospective study.", 
    "45": "Regional hospital, Hong Kong.", 
    "46": "Children 3 years old or younger with facial haemangioma who took oral propranolol between 1 December 2008 and 1 December 2009.", 
    "47": "There were 12 such patients, all of whom underwent prior clinical evaluation before starting the treatment. Ten patients had a solitary facial haemangioma and two had multiple haemangiomas. The mean age of symptom onset was 12 days. The mean age for starting propranolol treatment was 7 months, and in all cases a clinical response was observed within 7 days. Five (41%) of the patients had complete resolution 2 to 6 months after starting medication, at which time they were 5 to 12 months old. Two of them had a recurrence of the haemangioma within 8 weeks of stopping the drug, but responded to a second treatment course. In these two patients, the propranolol dosage had been tailed down rapidly and the therapy was of a shorter duration than in those without recurrence. The remaining seven patients are still taking propranolol and responding satisfactorily. Hypotension was observed in two patients, one of whom tolerated a lower dose and in the other, therapy was reinitiated at her older age. No serious side-effect was encountered in the remaining patients.", 
    "48": "Propranolol was useful as first-line or single-agent treatment of facial infantile haemangioma in Chinese children, and gave rise to minimal side-effects. Although recurrence of infantile haemangioma occurred after propranolol was tailed off rapidly after a relatively short duration, an optimal treatment duration and tapering schedule has not yet been defined. Nevertheless, patients responded well to second courses of propranolol therapy.", 
    "49": "The mechanisms of sinoatrial node (SAN) dysfunction in heart failure (HF) remain unclear. We hypothesized that impaired rhythmic spontaneous sarcoplasmic reticulum Ca(2+) release (Ca(2+) clock) plays an important role in SAN dysfunction in HF. HF was induced in canine hearts by rapid ventricular pacing. The location of pacemaking sites was determined in vivo using computerized electrical mapping in acute open-chest preparations (normal, n = 3; and HF, n = 4). Isoproterenol (Iso, 0.2 μg·kg(-1)·min(-1)) infusion increased heart rate and shifted the pacemaking site to the superior SAN in all normal hearts. However, in failing hearts, Iso did not induce superior shift of the pacemaking site despite heart rate acceleration. Simultaneous optical recording of intracellular Ca(2+) and membrane potential was performed in Langendorff-perfused isolated right atrium (RA) preparations from normal (n = 7) and failing hearts (n = 6). Iso increased sinus rate, enhanced late diastolic Ca(2+) elevation (LDCAE), and shifted the pacemaking sites to the superior SAN in all normal but in none of the HF RAs. Caffeine (2 ml, 20 mmol/l) caused LDCAE and increased heart rate in four normal RAs but in none of the three HF RAs. Iso induced ectopic beats from lower crista terminalis in five of six HF RAs. These ectopic beats were suppressed by ZD-7288, a specific pacemaker current (I(f)) blocker. We conclude that HF results in the suppression of Ca(2+) clock, resulting in the unresponsiveness of superior SAN to Iso and caffeine. HF also increases the ectopic pacemaking activity by activating the I(f) at the latent pacemaking sites in lower crista terminalis.", 
    "50": "The main clinical manifestations of advanced chronic heart failure (CHF), e.g. in dilated cardiomyopathy (DCM), are reduced systolic and diastolic functions, increased arterial elastance and arterio-ventricular uncoupling, accompanied and exacerbated by an excessive sympathetic activation and extensive abnormalities in the βAR signaling. Loss of cardiomyocytes due to apoptosis is one mechanism that undoubtedly contributes to cardiac remodeling and functional deterioration associated with dilated cardiomyopathy (DCM). Research during the last decade on the single cardiomyocyte level strongly suggested that selective stimulation of β(1) AR activates the proapoptotic signaling pathways, while selective stimulation of β(2) AR is antiapoptotic, but its precise mechanisms remain to be elucidated. Extensive research in the rat model of DCM following induction of myocardial infarction (MI) showed that prolonged treatment with of β(2) AR agonist, fenoterol, in combination with a β(1) AR blocker, metoprolol, is more effective than β(1) AR blocker alone and as effective as β(1) AR blocker with ACE inhibitor with respect to survival and cardiac remodeling. This combined regimen of β(2) AR agonists and a β(1) AR blocker might be considered for clinical testing as alternative or adjunct therapy to currently acceptable CHF arsenal. This article is part of a special issue entitled \"Key Signaling Molecules in Hypertrophy and Heart Failure.\"", 
    "51": "It has recently been demonstrated, using mathematical models, how peculiar overloaded band profiles of basic compounds are due to the local pH in the column when using low capacity buffers. In this study, overloaded peak shapes resulting after injection of carefully pH matched samples close to the pK(a) of the chosen solute are investigated primarily on two columns; one hybrid silica C18 column (Kromasil Eternity) and one purely polymeric column (PLRP-S), the latter lacking C18 ligands. It was found that distorted peaks of the basic test compound appear even though there is no difference in pH between the injected sample solution and the eluent; the previous explanation to why these effects occur is based on a pH mismatch. Thus, the unusual band shapes are not due to an initial pH difference. Furthermore, it was observed that the effect does not appear on polymeric columns without C18 ligands, but only on columns with C18 ligands, independently of the base matrix (silica, hybrid silica, polymeric).", 
    "52": "Ventricular tachycardia (VT) may be monomorphic or polymorphic. Although commonly related to organic heart disease, a significant percentage of VTs are idiopathic (occurring in patients with otherwise normal hearts). Correctly identifying the substrate and mechanism of the tachycardia is essential for proper management. Although therapy for monomorphic VT associated with structural heart disease focuses on tachycardia suppression and reduction of sudden cardiac death (SCD) risk, idiopathic monomorphic VT generally does not entail an increased risk of SCD and treatment is aimed primarily at symptom reduction. Polymorphic VT associated with ischemia or an acquired precipitant that prolongs the QT interval should prompt reversal of underlying cause, in contrast to the congenital arrhythmia syndromes, which demand genetic testing to define the underlying problem. This review describes the diagnosis, mechanisms, etiology, and management of monomorphic and polymorphic VT, with attention to recent advances in biological understanding and the most current therapeutic recommendations.", 
    "53": "Several retrospective studies have raised concerns regarding digoxin therapy in select subgroups of heart failure patients. To assess the impact of digoxin therapy on outcomes in the current era of heart failure therapy, the authors analyzed data representing 5010 patients enrolled in the Valsartan Heart Failure Trial (Val-HeFT) to examine the relationship of baseline digoxin use and all-cause mortality, first morbid event, and heart failure hospitalizations. At baseline, 3374 patients (67%) were receiving digoxin therapy and 1636 (33%) were not. Patients receiving digoxin had features of worse heart failure with higher New York Heart Association class and lower blood pressure, ejection fraction, and β-blocker use (32.1% vs 40.8%). Digoxin use was associated with worse mortality (21.1 vs 15.0%, P<.001), first morbid event (34.6 vs 21.7, P<.001), and HF hospitalization rate (19.1 vs 10.1%, P<.001). After adjustment for baseline group differences including medical therapy and baseline rhythm, patients receiving digoxin remained at a higher risk for all-cause mortality (hazard ratio [HR], 1.28; 95% confidence interval [CI], 1.05-1.57), first morbid event (HR, 1.35; 95% CI, 1.15-1.59), and heart failure hospitalization (HR, 1.41; 95% CI, 1.12-1.78). These results remained materially unchanged with propensity matched analysis. No benefit with digoxin use was observed in this study, underscoring the need to reassess the role of digoxin in the contemporary management of heart failure.", 
    "54": "To assess the clinical characteristics of patients with migraine.", 
    "55": "The medical records of 76 patients diagnosed with migraine were reviewed using the ICHD-II 2004 diagnosis criteria. The patients were classified into three age groups: 3-6 yr olds (group I), 7-12 yr olds (group II), and 13-17 yr olds (group III).", 
    "56": "Migraine was the most common cause of headache in the patients of present pediatric neurology outpatient clinic (57.1%, 76/133). The mean age of patients was 11.08 ± 3.27 (3.25-17) yrs. The number of girls as the age increased (groups II and III). The mean headache attacks rate was 2.5 ± 1.5 per wk, which resulted in worsening of school performance (n = 26, 34.2%). In the majority of patients (n = 54, 71.1%), there was a family history of migraine or headache in the close relatives. Prophylaxis was found effective for all given medications (flunarizine: 46/54, propranolol: 19/21, topiramate: 10/10, sodium valproate: 1/1).", 
    "57": "These findings indicate that: (a) migraine is the most frequent cause of headache in pediatric patients, (b) it has negative effects on school performance and daily activities, (c) the family history is important for making the diagnosis and (d) prophylaxis is significantly effective.", 
    "58": "Polyamines mediate acute metabolic effects and cardiac hypertrophy associated with β-adrenoceptor stimulation. They may also modulate β-adrenoceptors, causing functional responses in rat atria and tracheal smooth muscle. The aim of this study was to determine whether polyamines interact with human β(1)- and β(2)-adrenoceptors and the functional consequences of such an interaction. Chinese hamster ovary (CHO) cells stably transfected with human β(1)- and β(2)-adrenoceptors were used to evaluate the effect of polyamines binding to β-adrenoceptors, cAMP production and morphological changes, which were pharmacologically validated by investigating the effects of the β-adrenoceptor agonists, isoproterenol and salbutamol. Polyamines interacted with human β(1)- and β(2)-adrenoceptors, as shown by the displacement of [(125)I]iodocyanopindolol in the binding assay. Putrescine showed higher affinity to β(1)- than β(2)-adrenoceptors. Spermidine and spermine produced partial displacement (approximately 50%) and, at the highest concentration, the effect was reversed. Putrescine and spermine acutely increased cAMP and, in a serum-free medium, induced a stellate-like form in cells, which was inhibited by propranolol, a β-blocker. A 10 to 15 h incubation with putrescine produced a spindle-like form and spatial organization via β-adrenoceptor activation, evidenced by the antagonizing effect by propranolol and lack of effect in wild-type CHO cells. Additionally, it decreased cell proliferation independently of β-adrenoceptor activation. Spermine caused cell death via fetal bovine serum-dependent and -independent mechanisms. The results suggest that putrescine may act as a non-selective and low affinity agonist of human β(1)- and β(2)-adrenoceptors, eliciting morphological changes. These findings may be of importance in physiology and in diseases involving β-adrenoceptor functionality.", 
    "59": "Hypertension treatment commonly requires multiple agents to achieve target blood pressure (BP). β-blockers and angiotensin-converting enzyme inhibitors (ACEIs) are commonly co-prescribed in clinical practice although few data are available that test their additivity on BP lowering. The efficacy and safety of once-daily extended-release carvedilol (carvedilol CR) combined with the ACEI lisinopril in a double-blind, randomized, factorial design study were studied. Patients (N=656) with stage 1 or 2 hypertension were randomized evenly to 1 of 15 groups for 6 weeks: carvedilol CR monotherapy 20 mg, 40 mg, or 80 mg/d; lisinopril monotherapy 10 mg, 20 mg, or 40 mg/d; or 1 of 9 combinations of carvedilol CR plus lisinopril initiated simultaneously. Primary efficacy measures (assessed by ambulatory BP monitoring [ABPM]) were change from baseline in 24-hour mean diastolic BP (DBP) and in trough (20-24 hours) DBP. Continuous efficacy variables were assessed using analysis of covariance. Whether any combination dose was superior to its monotherapy components was assessed using the Hung AVE procedure. Despite the presence of additional BP lowering observed with most of the combinations compared with their monotherapy components, the Hung AVE test was not significant for either primary efficacy measures. Post hoc analyses of the high-dose combination groups (carvedilol CR/lisinopril regimens of 80/10 mg, 80/20 mg, 80/40 mg, 20/40 mg, and 40/40 mg) showed a significant treatment difference compared with both carvedilol CR 80 mg and lisinopril 40 mg for 24-hour mean DBP but not for trough DBP. With the exception of dizziness, individual adverse events did not increase with ascending doses or combinations. The superiority of initiating combination treatment with carvedilol CR and lisinopril compared with the monotherapy components was not demonstrated with the ABPM measurements. Nonetheless, the post hoc assessment combining all high-dose groups did produce significant 24-hour mean BP reduction when compared with the high-dose monotherapy groups. The tolerability profile of initiating combination therapy was generally comparable to the initiation of treatment with monotherapy.", 
    "60": "Heart failure (HF) management guidelines recommend that most patients with HF receive an ACE inhibitor or an angiotensin II type 1 receptor antagonist (angiotensin receptor blocker [ARB]) and a β-blocker (β-adrenoceptor antagonist), collectively referred to as 'cardiac drugs', based on results from randomized controlled trials showing that these drugs reduce mortality. However, the results of randomized controlled trials may not be generalizable to the population most likely (i.e. the elderly) to receive these drugs in clinical practice.", 
    "61": "To determine the effectiveness of cardiac drugs for reducing mortality in the elderly Medicare HF population.", 
    "62": "Retrospective, survey-weighted, cohort analysis of the 2002 Medicare Current Beneficiary Survey Cost and Use files.", 
    "63": "12 697 beneficiaries, of whom 1062 had a diagnosis of HF and 577 were eligible to receive cardiac drugs.", 
    "64": "Association between mortality and cardiac drugs, adjusted for sociodemographics, co-morbidity and propensity to receive cardiac drugs.", 
    "65": "The mortality rate among the 577 eligible beneficiaries with HF was 9.7%. The mortality rate for those receiving an ACE inhibitor or ARB alone, a β-blocker alone, or both an ACE inhibitor or ARB and a β-blocker, was 6.1%, 5.9% and 5.3%, respectively; in the absence of any of the three cardiac drugs, the mortality rate was 20.0% (p < 0.0001). In multivariable analyses, mortality rates remained significantly lower for beneficiaries receiving an ACE inhibitor or ARB alone (odds ratio [OR] 0.24; 95% CI 0.11, 0.50), a β-blocker alone (OR 0.17; 95% CI 0.07, 0.41), or both an ACE inhibitor or ARB and a β-blocker (OR 0.24; 95% CI 0.10, 0.55) compared with patients who did not receive any of the three cardiac drugs.", 
    "66": "Use of guideline-recommended cardiac drugs is associated with reduced mortality in the elderly Medicare HF population. Providing evidence of the benefit of cardiac drugs among the elderly with HF will become increasingly important as the size of the Medicare population grows.", 
    "67": "Congestive heart failure (CHF), which typically affects older people, is characterized by high short- and mid-term mortality rates. However, despite accumulating evidence showing that administration of β-blockers (β-adrenoceptor antagonists) can improve the clinical status of CHF patients, use of these agents in adequate dosages in this setting is not routine. One reason for this appears to be a concern about a possible risk of bradyarrhythmia associated with use of β-blockers. Telecardiology has recently been investigated as a means of constantly monitoring the heart rate of CHF patients in their homes. Its use may allay concerns about the risk of bradyarrhythmia and facilitate a more widespread use of β-blockers in this context.", 
    "68": "The primary objectives of this study were to assess the impact of telemonitoring on patients' adherence to prescribed therapeutic regimens, particularly β-blockers, and to explore whether use of home telemonitoring reduces mortality and rate of re-admission to hospital in elderly CHF patients compared with normal specialized CHF team care.", 
    "69": "A total of 57 patients with CHF (31 New York Heart Association [NYHA] class II, 23 NYHA class III and 3 NYHA class IV), with a mean ± SD age of 78.2 ± 7.3 years, were randomized to a control group who received standard care, based on routinely scheduled clinic visits, from a team specialized in CHF patient management, or to a home telemonitoring group (TM group), managed by the same specialized CHF team. Patients were followed up over 12 months.", 
    "70": "Compared with the control group, the TM group had a significant increase in the use of β-blockers, HMG-CoA reductase inhibitors (statins) and aldosterone receptor antagonists. A reduction in nitrate administration compared with baseline was also seen in the TM group. The 12-month occurrence of the primary combined endpoint of mortality and hospital re-admission for CHF was significantly lower in the TM group than in the control group (p < 0.01).", 
    "71": "This study showed that a home-care model including telemonitoring of relevant clinical parameters may provide useful support in the management of patients with CHF. Home telemonitoring in CHF patients was associated with increased use of β-blockers at appropriate doses, suggesting that this strategy reassured physicians regarding the safety of careful use of these agents in this setting. However, larger studies are required to confirm these findings. Our findings indicate that there is a need to investigate relevant parameters in CHF patients at the point of care (i.e. in patients' daily lives), which can in turn optimize β-blocker and other drug therapy.", 
    "72": "Infantile hemangiomas are benign vascular tumors that affect 8-12 % of infants. Several recent articles describe effect of propanolol in this patient group. We report a case and present a short review of the literature.", 
    "73": "The article is based on literature retrieved through a non-systematic search in Pubmed, and our own experience in using propanolol for treatment of a patient with infantile hemangioma.", 
    "74": "Our patient responded quickly to propanolol, with a clinical response within few days. Literature describes reduced size and changes in the colour of hemangiomas within 24-48 hours. Our experience is in line with that reported in the literature. Propanolol treatment of this patient group has only been documented in observational studies of small groups and no prospective clinical studies have been reported.", 
    "75": "Propanolol seems to be an effective treatment of infantile hemangiomas. Prospective controlled studies are needed to document optimal dosing, need for monitoring, side effects and duration of therapy.", 
    "76": "We previously reported that sodium depletion increased renin secretion from the normal kidney in mice. We postulated that the combined procedures of sodium depletion and β-adrenoceptor blockade would affect the activity of the renin-angiotensin system. To test this hypothesis, we investigated the interaction of low sodium intake (LSI) and propranolol (PRO) on renin synthesis and secretion. To prevent the influence of tubule flow on renin secretion, mice with a left hydronephrotic kidney were used. LSI increased plasma renin concentration (PRC) 5.6-fold in the right renal vein (P<0.01). There was no net increase of PRC in the left renal vein. Tissue renin concentration (TRC) was elevated 3.6-fold and 1.3-fold in the right and left kidneys (P<0.01), respectively. After administration of PRO, PRC decreased by 34% in the right renal vein and 47% in the aorta (P<0.05); TRC was reduced by 37.5% in the right and 29.3% in the hydronephrotic kidneys (P<0.05). The combination of LSI and PRO increased PRC 3.4-fold and 1.8-fold in the right (P<0.01) and left renal veins (P<0.05), respectively. TRC increased 3.4-fold in the right (P<0.01) but only 61% in the left kidneys (P<0.05). The pattern in change of renin mRNA levels was similar to TRC but the absolute amount was smaller. There were correlations between PRC and renin mRNA, and between TRC and renin mRNA in both kidneys (P<0.001). Thus, LSI increased renin synthesis in both kidneys. However, there was no apparent renin secretion in the hydronephrotic kidney. PRO treatment suppressed renin synthesis and renin secretion, irrespective of hydronephrosis and LSI. The macula densa is critical for renin secretion under all of the circumstances studied.", 
    "77": "The objective of this study was to describe the pattern of pediatric carvedilol ingestions reported to poison centers.", 
    "78": "Cases were all carvedilol ingestions by patients aged 0 to 5 years reported to Texas poison centers during 2000 to 2008. Multiple substance ingestions and patients not followed up to a final medical outcome were excluded. The distribution of cases by selected demographic and clinical factors was determined, and the mean dose (MD) in milligrams and milligrams per kilogram calculated for those cases where the dose ingested was reported.", 
    "79": "Of a total 111 cases, the dose in mg was reported in 67 (mean, 18.2 mg; range, 0.3-200 mg) and in mg/kg was reported in 41 (mean, 1.5 mg/kg; range, 0.1-14.8 mg/kg). Of total cases, 63.1% were males and 36.9% females. The management site was as follows: 23.4% on site (MD, 7.8 mg and 0.6 mg/kg), 37.8% already at or en route to health care facility (MD, 22.7 mg and 2.6 mg/kg), and 38.7% referred to health care facility (MD, 22.1 mg and 1.6 mg/kg). The medical outcome as follows: 97.3% no effect (MD, 18.7 mg and 1.5 mg/kg), 1.8% minor effect (MD, 3.4 mg and 0.5 mg/kg), and 0.9% moderate effect. Adverse clinical effects were reported in 4 cases (3 drowsiness and 1 hypotension).", 
    "80": "Pediatric ingestions of as much as 200 mg (14.8 mg/kg) reported to Texas poison centers might be expected to result in at most minor effects, although ingestions involving higher doses might be referred to health care facilities.", 
    "81": "We aimed to examine the validity of heart rate (HR) at rest before β-blocker therapy as a risk factor influencing cardiac events (ventricular fibrillation, torsades de pointes, or syncope) in long QT type 2 (LQT2) patients.", 
    "82": "In 110 genetically confirmed LQT2 patients (45 probands), we examined the significance of variables [HR at rest, corrected QT (QTc), female gender, age of the first cardiac event, mutation site] as a risk factor for cardiac events. We also evaluated frequency of cardiac events in four groups classified by the combination of basal HR and QTc with cutoff values of 60 b.p.m. and 500 ms to estimate if these two electrocardiographic parameters in combination could be a good predictor of outcome (mean follow-up period: 50 ± 39 months). Logistic regression analysis revealed three predictors: HR < 60 b.p.m., QTc ≥ 500 ms, and female gender. When the study population was divided into four groups using the cutoff values of 60 b.p.m. for HR and 500 ms for QTc, the cumulative event-free survival by the Kaplan-Meier method was significantly higher in the group with HR ≥ 60 b.p.m. and QTc < 500 ms than in the group with HR < 60 b.p.m. and QTc < 500 ms or that with HR < 60 b.p.m. and QTc ≥ 500 m (P < 0.05). Irrespective of QTc interval, LQT2 patients with basal HR < 60 b.p.m. were at significantly higher risk.", 
    "83": "The basal HR of < 60 b.p.m. is a notable risk factor for the prediction of life-threatening arrhythmias in LQT2 patients.", 
    "84": "To determine if the addition of preventive drug treatment (β blocker), brief behavioural migraine management, or their combination improves the outcome of optimised acute treatment in the management of frequent migraine.", 
    "85": "Randomised placebo controlled trial over 16 months from July 2001 to November 2005.", 
    "86": "Two outpatient sites in Ohio, USA.", 
    "87": "232 adults (mean age 38 years; 79% female) with diagnosis of migraine with or without aura according to International Headache Society classification of headache disorders criteria, who recorded at least three migraines with disability per 30 days (mean 5.5 migraines/30 days), during an optimised run-in of acute treatment.", 
    "88": "Addition of one of four preventive treatments to optimised acute treatment: β blocker (n=53), matched placebo (n=55), behavioural migraine management plus placebo (n=55), or behavioural migraine management plus β blocker (n=69).", 
    "89": "The primary outcome was change in migraines/30 days; secondary outcomes included change in migraine days/30 days and change in migraine specific quality of life scores.", 
    "90": "Mixed model analysis showed statistically significant (P≤0.05) differences in outcomes among the four added treatments for both the primary outcome (migraines/30 days) and the two secondary outcomes (change in migraine days/30 days and change in migraine specific quality of life scores). The addition of combined β blocker and behavioural migraine management (-3.3 migraines/30 days, 95% confidence interval -3.2 to -3.5), but not the addition of β blocker alone (-2.1 migraines/30 days, -1.9 to -2.2) or behavioural migraine management alone (-2.2 migraines migraines/30 days, -2.0 to -2.4), improved outcomes compared with optimised acute treatment alone (-2.1 migraines/30 days, -1.9 to -2.2). For a clinically significant (≥50% reduction) in migraines/30 days, the number needed to treat for optimised acute treatment plus combined β blocker and behavioural migraine management was 3.1 compared with optimised acute treatment alone, 2.6 compared with optimised acute treatment plus β blocker, and 3.1 compared with optimised acute treatment plus behavioural migraine management. Results were consistent for the two secondary outcomes, and at both month 10 (the primary endpoint) and month 16.", 
    "91": "The addition of combined β blocker plus behavioural migraine management, but not the addition of β blocker alone or behavioural migraine management alone, improved outcomes of optimised acute treatment. Combined β blocker treatment and behavioural migraine management may improve outcomes in the treatment of frequent migraine.", 
    "92": "Clinical trials NCT00910689.", 
    "93": "1. Hypertension plays a critical role in the progression of chronic kidney disease (CKD) to end-stage renal disease (ESRD), but it has also been postulated that antihypertensive drugs that block the renin-angiotensin system (RAS) show class-specific renoprotective actions beyond their blood pressure (BP)-lowering effects. 2. Because this notion has recently been questioned, in the present study we compared the effects of a RAS-dependent antihypertensive therapy (a combination of trandolapril, an angiotensin-converting enzyme inhibitor (ACEI) and losartan, an angiotensin-II (AngII) receptor subtype 1A receptor antagonist) with a 'RAS-independent' antihypertensive therapy (a combination of labetalol, an alfa- and beta-adrenoreceptor antagonist with the diuretics, hydrochlorothiazide and furosemide) on the progression of CKD after 5/6 renal ablation (5/6 NX) in Ren-2 renin transgenic rats (TGR), a model of AngII-dependent hypertension. Normotensive transgene-negative Hannover Sprague-Dawley (HanSD) rats after 5/6 NX served as controls. 3. RAS-dependent and -independent antihypertensive therapies normalized BP and survival rate, and prevented the development of cardiac hypertrophy and glomerulosclerosis to the same degree in 5/6 NX HanSD rats and in 5/6 NX TGR. The present findings show that renoprotection, at least in rats after 5/6 NX, is predominantly BP-dependent. When equal lowering of BP was achieved, leading to normotension, cardio- and renoprotective effects were equivalent irrespective of the type of antihypertensive therapy. 4. These findings should be taken into consideration in attempts to develop new therapeutic approaches and strategies aimed to prevent the progression of CKD and to lower the incidence of ESRD.", 
    "94": "Laryngoscopy and endotracheal intubation are known to cause increase in both arterial blood pressure and heart rate. Several strategies have been evolved to blunt the haemodynamic response to tracheal intubation but each method has its own advantages and disadvantages. Esmolol, a cardio selective Beta-1 blocking drug, can alleviate some of these problems. Esmolol, when administered parenterally, exhibits rapid onset and a short duration of action due to its rapid clearance by red blood cell esterases. Hence we conducted the present study to evaluate the efficacy and optimum time of single bolus esmolol administration in attenuating hypertensive- tachycardiac response to laryngoscopy and tracheal intubation.", 
    "95": "The randomized double blind prospective study was conducted in 60 patients, in the age group of 20-40 years, of both sexes, belonging to American Society of Anaesthesiologists (ASA) physical status class I or II and scheduled for elective surgery requiring endotracheal intubation and general anaesthesia. The efficacy and optimum time of single bolus esmolol administration in attenuating hypertensive - tachycardiac response to laryngoscopy and tracheal intubation was evaluated. Patients in group I (n = 20) received bolus administration of injection esmolol 1.5 mg/kg intravenously (iv) 90 seconds before intubation; in group II (n = 20) three minutes before intubation and in group III (n = 20) six minutes before intubation.", 
    "96": "There was no clinical and statistically significant variation in heart rate in group I and II at different time intervals of the study period but in group III heart rate increased significantly one minute after tracheal intubation. (P < 0.05) One minute after intubation, the increase in systolic, diastolic and mean blood pressure and rate pressure product was statistically significant in group I (P < 0.01) and group III. (P < 0.05) However, in group II increase in systolic blood pressure and rate pressure product was statistically not significant. (P > 0.05)", 
    "97": "To conclude, single intravenous bolus dose of esmolol (1.5 mg/kg) is safe and more effective in attenuating haemodynamic response to laryngoscopy and tracheal intubation when administered three minutes prior to intubation.", 
    "98": "Adrenergic and angiotensin receptors are prominent targets in pharmacological alleviation of cardiac remodeling and heart failure, but their use is associated with cardiodepressant side effects. Recent advances in our understanding of seven transmembrane receptor signaling show that it is possible to design ligands with \"functional selectivity,\" acting as agonists on certain signaling pathways while antagonizing others. This represents a major pharmaceutical opportunity to separate desired from adverse effects governed by the same receptor. Accordingly, functionally selective ligands are currently pursued as next-generation drugs for superior treatment of heart failure.", 
    "99": "Three new, simple, sensitive, rapid and economical spectrophotometric methods (A, B and C) have been developed for the determination of propranolol hydrochloride (PRO) in bulk drug and dosage forms. These methods are based on oxidation-bromination reaction of PRO by bromine, generated in situ by the action of acid on a bromate-bromide mixture, followed by determination of unreacted bromine by three different reaction schemes. In method A, the determination of the residual bromine is based on its ability to bleach the indigo carmine dye and by measuring the absorbance at 610 nm. The residual bromine (in method B), is treated with excess of iron(II) and the resulting iron(III) is complexed with thiocyanate and the absorbance is measured at 480 nm. Method C involves treating the unreacted bromine with a measured excess of iron(II) and the remaining iron(II) is complexed with 1,10-phenanthroline and the increase in absorbance is measured at 510 nm. In all three methods, the amount of bromine reacted corresponds to the drug content. The different experimental parameters affecting the development and stability of the colour are carefully studied and optimized. Beer's Law is valid within a concentration range of 1-13, 4-12 and 2-9 µg ml⁻¹ for methods A, B, and C, respectively. The molar absorptivity, Sandell's sensitivity, detection and quantification limits are calculated. Common excipients used as additives in pharmaceutical preparations do not interfere in the proposed methods. The proposed methods have been successfully applied to the determination of PRO in pharmaceutical preparations and the results were statistically compared with those of the official method by applying the Student's t-test and F-test.", 
    "100": "This study aims to investigate hepatic pharmacokinetics of the four most common drugs (metoprolol, omeprazole, spironolactone, and furosemide) given to patients undergoing liver transplantation before surgery. The investigation was carried out in CCl(4)-induced fibrotic perfused rat livers and the results were compared to those in normal rat liver. Drug outflow fraction-time profiles were obtained after bolus injection into a single-pass-perfused normal or fibrotic rat liver. The pharmacokinetic parameters were estimated using previously developed barrier-limited and space-distributed models. The results showed a marked increase in the liver fibrosis index for CCl(4)-treated rats compared to controls (p<0.05). The extraction ratios (E) for all drugs were significantly lower (p<0.05) in fibrotic than in normal livers and the decrease in E was consistent with the decrease in intrinsic clearance and permeability-surface area product. In addition, other than for furosemide, the mean transit times for all drugs were significantly longer (p<0.01) in the fibrotic livers than in normal livers. Pharmacokinetic model and stepwise regression analyses suggest that these differences arise from a reduction in both the transport of drugs across the basolateral membrane and their metabolic clearance and were in a manner similar to those previously found for another group of drugs.", 
    "101": "Left ventricular remodelling is a progressive process, which starts immediately after acute myocardial infarction and evolves in the chronic phase of heart failure. It is characterized by left ventricular chamber dilatation and increased wall stress, which results in alteration of the contractile properties of the non-infarct zone and impairment of the systolic and diastolic performances of the left ventricle. Neurohormonal activation and increased sympathetic stimulation are among the factors that have been linked to the development and progression of left ventricular dysfunction after acute myocardial infarction. The present review will address recent insights from new patents and experimental studies of drugs, which ought to prevent left ventricular remodelling. Angiotensin-Converting Enzyme Inhibitors, Angiotensin Receptor Blockers and Beta-Blockers have been proven effective in modulating the process of remodelling and in reducing the occurrence of adverse events. However, in most of the trials high risk patients have been excluded, and uncertainty still exists regarding a number of clinically relevant questions. Data from experimental studies have identified new targets for interventions to prevent reverse left ventricular remodelling, i.e. stem cell transfer, activation of cardiac and leukocyte-dependent oxidant stress pathways, inflammatory pathway activation, matrix-metalloproteinase activation.", 
    "102": "The aim of this study was to assess the effectiveness of dorzolamide-timolol (DT) in the management of open-angle glaucoma (OAG) and ocular hypertension.", 
    "103": "An open-label, 12-week, multicenter, Canadian study was conducted. Patients with untreated OAG or ocular hypertension received DT for 12 weeks to reduce intraocular pressure (IOP). If target IOP was not reached after the first 6-week treatment period, a prostaglandin (PG) (latanoprost) was added for the remaining 6 weeks. Primary outcome measures were changes in IOP from baseline to 6 and 12 weeks of treatment, and secondary outcome measures included the proportion of patients achieving target IOP and the proportion of patients achieving therapeutic response defined as a reduction of 5.0 mmHg or 20% in IOP from baseline. IOP values were the mean of 2 measures taken before and at least 2 h after patients administered the study medication.", 
    "104": "A total of 164 patients were enrolled. Mean [standard deviation (SD)] population age was 63.0 (12.3) years and 53.0% of the patients were men. At week 6, the mean (SD) absolute and percent change in IOP for the total population was (-11.1) (4.9) and (-36.4)% (13.9%), respectively, and 92.1% of the patients achieved a reduction in IOP of at least 5 mmHg. Therapeutic target was achieved by 136 (82.9%) patients (DT subgroup) at 6 weeks, whereas 28 (17.1%) patients were changed to a combination therapy of DT and latanoprost [DT plus PG (DT & PG) subgroup]. Between weeks 6 and 12, DT was effective in sustaining the IOP within therapeutic target, whereas addition of latanoprost reduced the IOP of the DT & PG subgroup by an additional 6.3 mmHg or 22.1% (20.1%). At week 12, patients in the DT subgroup experienced a clinically and statistically significant mean (SD) decrease in IOP from a baseline of 12.2 mmHg or 40.4% (11.9%) (P < 0.001), whereas these values corresponded to 13.4 mmHg and 39.7% (15.7%) (P < 0.001), respectively, in the DT & PG subgroup. The proportion of patients who achieved therapeutic response during the entire 12-week study period was over 82%. Treatment-related adverse events (AEs) were reported by 19 (14.0%) patients in the DT subgroup and by 6 (21.4%) patients in the combination subgroup. Eye disorders and nervous system disorders were among the most common treatment-related AEs in both subgroups. No serious AEs were reported during the study period.", 
    "105": "DT alone and DT in combination with a PG are effective in significantly reducing IOP in patients with untreated OAG or ocular hypertension. The treatment was safe and well tolerated with a low incidence of AEs.", 
    "106": "A method has been developed for the determination of 23 beta2-agonists and 5 beta-blockers in urine samples using high performance liquid chromatography-ion trap mass spectrometry (HPLC-IT-MS). Urine samples were first deproteinized by high-speed frozen centrifugation, and the supernatants were loaded on an Extrelut diatomite column for clean-up. The analytes were eluted by ethyl acetate and concentrated for further analysis. The analytical separation was performed on an AtlantisT3-150 mm chromatographic column with the gradient elution using methanol and water (containing 0.1% formic acid). The detection was carried on a linear ion trap mass spectrometer under multiple reaction monitoring (MRM) mode with the source operated in positive mode of electrospray ionization (ESI+). Nine deuterium labeled beta2-agonists were used as internal standards for quantitative analysis. The results showed that the linear ranges for 23 beta2-agonists and 5 beta-blockers were 0.005-0.16 mg/L, and the limits of detection were all around 0.2 microg/L. The mixed standard solution was added into the blank urine samples, and the recoveries of 23 beta2-agonists and 5 beta-blockers were ranged from 57.1% to 127.7% with the relative standard deviations of 1.1%-31.1%. The results demonstrate that the method is easy, fast, sensitive, and suitable for the confirmation and quantification of 23 beta2-agonists and 5 beta-blockers in urine samples.", 
    "107": "The present study was undertaken to develop oral sustained release tablets of metoprolol tartrate using natural hydrophilic matrix formers (xanthan gum and tragacanth). Sustained release matrix tablets of metoprolol tartrate were prepared by using different ratios of drug, xanthan gum and tragacanth. Microcrystalline cellulose (MCC) was used as diluent. The polymer was incorporated into a matrix system using direct compression technique. All the lubricated formulations were compressed using concave punches in compression machine. Compressed tablets were evaluated for diameter, hardness, friability, weight variation and in vitro dissolution using USP dissolution apparatus-II. Different formulations were evaluated with respect to dissolution profile in 900 mL phosphate buffer (pH 6.8), 0.1 M HCl solution and distilled water for 12 h at 37 degrees C. Increasing the amount of polymer (xanthan gum) in the formulation led to slow release of drug and decreasing the amount of polymer gave enhanced release of metoprolol tartrate. The kinetic treatment showed the best fitted different mathematical models (Zero order, First order, Higuchi's and Hixson-Crowell). Most of the solid matrix formulations followed Higuchi or zero order kinetics. The formulations F1, F2, F3 and F7, F8, F9 showed maximum linearity while the formulations F4, F5, F6 were not of linear behavior. The results showed that the formulation F9 containing 30% xanthan gum and 10% gum tragacanth is the most similar to that of the reference marketed preparation.", 
    "108": "Anthracyclines have contributed to a marked increase in survival in different types of cancer [1,2]. Unfortunately, they are associated with dose-dependent cardiotoxicity and heart failure (HF) [3–8]. Change to a weekly dosage schedule with slow infusions has been tested, a strategy that requires more frequent hospital visits and increased storage resources[7,9]. Liposomal anthracycline formulations with reduced drug exposure and lower plasma concentrations may still be cardiotoxic at higher cumulative doses [10]. Beta-blockers and angiotensin converting enzyme(ACE) inhibitors have been shown to reduce anthracycline-induced cardiotoxicity,but have not been tested in long-term prospective, randomized,controlled studies with well defined cardiotoxicity criteria and careful cardiac function monitoring [11–16]. We investigated doxorubicin-induced clinical or subclinical cardiotoxicity in lymphoma patients after concomitant prophylactic therapy with metoprolol or enalapril or no concomitant treatment. We examined whether cardiotoxicity was related to the treatment or any other variable. We found that HF was less frequent under concomitant treatment than no treatment, especially in the metoprolol group, but the differences were not significant. No association was found between the presence of cardiotoxicity and concomitant treatment or other variable apart of age that had a significant impact. The marginal benefit seen with metoprolol should be investigated further.", 
    "109": "To determine the effects of 2 artificial tear formulas on the ocular surface in patients with glaucoma using topical preserved beta-blockers (BB) or prostaglandins (PG).", 
    "110": "This was a prospective, comparative, randomized, double-blind study with a crossover design. Twenty patients with dry eye were divided into 2 groups based on glaucoma treatment: BB (10 subjects) or PG (10 subjects). Each group was administered a 4-week course of unpreserved isotonic (300 mOsm/L) solution containing 0.2% sodium hyaluronate (SH) or a preserved isotonic (295-305 mOsm/L) solution containing 0.5% carboxymethylcellulose and 0.9% glycerin as compatible solute (CMCs) administered QID. After a 2-week washout period, the course of treatment was reversed. The primary efficacy criteria consisted of assessing symptoms according to the Ocular Surface Disease Index© (OSDI); the secondary efficacy criteria consisted of evaluating tear film confocal microscopy, central corneal thickness (CCT), and lissamine corneal and conjunctival staining (Oxford Grading System Score [OGSS]).", 
    "111": "Within each group, only CMCs induced a significant improvement in OSDI and OGSS compared to baseline values: OSDI -20.5, p<0.0001; OGSS -0.9, p<0.0001. Tear film confocal microscopy improved after treatment, especially in case of patients who were administered CMCs. No difference in CCT was noticed for any subject.", 
    "112": "This study demonstrates for the first time that the use of concomitant CMCs in the management of glaucoma undergoing treatment with BB or PG may assist in tear film production and could lead to better compliance with intraocular pressure-lowering medication and ultimately better prognosis.", 
    "113": "To examine the pattern of distribution and effect of orexin B in the islets of normal and diabetic rats.", 
    "114": "Pancreatic tissue fragments collected from normal and diabetic (4 weeks after the onset of diabetes) rats were either processed for immunohistochemistry or treated with different concentrations (10 to 10 mol/L) of orexin B.", 
    "115": "Orexin B-positive nerves were observed in the wall of blood vessels of both normal and diabetic rat pancreas. Orexin B is abundant in the islets of normal rats and colocalized with insulin in β cells. The number of orexin B-positive cells decreased after the onset of diabetes. Orexin B evoked significant (P<0.05) increases in insulin release from the pancreas of normal and diabetic rats. Propranolol, a β-adrenergic receptor antagonist, significantly (P<0.04) reduced the stimulatory effect of orexin B on insulin secretion. Orexin B also induced significant (P<0.05) increases in glucagon release from the pancreas of normal rats but failed to stimulate glucagon secretion from the pancreas of diabetic rats.", 
    "116": "Orexin B stimulated insulin secretion in normal and diabetic rat pancreas through the β-adrenergic pathway. Orexin B may have an important role in the regulation of islet function.", 
    "117": "Infantile haemangioma is a benign tumour of the microvasculature characterised by excessive proliferation of immature endothelial cells. It typically undergoes rapid proliferation during infancy followed by spontaneous slow involution during childhood often leaving a fibro-fatty residuum. In 2008, propranolol, a non-selective β-blocker, was serendipitously discovered to induce accelerated involution of a proliferating infantile haemangioma. However, the mechanism by which propranolol causes this dramatic effect is unclear. Using immunohistochemical staining, we show that the CD34+ endothelial progenitor cells of the microvessels in proliferating infantile haemangioma express angiotensin-converting enzyme and angiotensin II receptor-2, but not angiotensin II receptor-1. We have also shown using our in vitro explant model that the cells emanating from proliferating haemangioma biopsies form blast-like structures that proliferate in the presence of angiotensin II. We present here a plausible model involving the renin-angiotensin system that may account for the propranolol-induced accelerated involution of proliferating infantile haemangioma.", 
    "118": "Heart failure is an important cause of morbidity and mortality in individuals of all ages. The many-faceted nature of the clinical heart failure syndrome has historically frustrated attempts to develop an overarching explanative theory. However, much useful information has been gained by basic and clinical investigation, even though a comprehensive understanding of heart failure has been elusive. Heart failure is a growing problem, in both adult and pediatric populations, for which standard medical therapy, as of 2010, can have positive effects, but these are usually limited and progressively diminish with time in most patients. If we want curative or near-curative therapy that will return patients to a normal state of health at a feasible cost, much better diagnostic and therapeutic technologies need to be developed. This review addresses the vexing group of heart failure etiologies that include cardiomyopathies and other ventricular dysfunctions of various types, for which current therapy is only modestly effective. Although there are many unique aspects to heart failure in patients with pediatric and congenital heart disease, many of the innovative approaches that are being developed for the care of adults with heart failure will be applicable to heart failure in childhood.", 
    "119": "The management of heart failure in children is becoming a specialized discipline within pediatric cardiology. Unlike the treatment of heart failure in adults, for which an extensive body of literature supports current treatment regimens, management of heart failure in children is largely guided by extrapolation from adult studies and expert opinion. This review focuses on the current state-of-the-art with respect to the outpatient management of heart failure in children.", 
    "120": "Since the sentinel discovery of long QT syndrome as a channelopathy in 1995, many significant strides have been made related to exposing the pathogenic mechanisms underlying sudden cardiac death. However, elucidating the most influential genetic and environmental determinants that underlie the variable penetrance and expressivity of the primary syndrome-associated mutation remains a daunting task.", 
    "121": "Depending on the part of the world one lives in, restrictive cardiomyopathy is either one of the rarest forms of cardiomyopathy in childhood, with no cause usually identified, or it is secondary to a poorly understood disease, endomyocardial fibrosis, that is endemic in some populations. Regardless of the underlying cause, the outcome is poor once symptoms develop. This article reviews the definitions, epidemiology, etiologies, genetics, \"overlap\" phenotypes, clinical presentation, diagnostic evaluation, outcome, and management of pediatric patients with restrictive cardiomyopathy.", 
    "122": "Hypertrophic cardiomyopathy has important differences in children compared with adults, particularly with regard to the range of causes and the outcomes in infants. Survival is highly dependent on etiology, particularly in the youngest patients, and pursuit of the specific cause is therefore necessary. The clinical utility of defining the genotype in children with familial hypertrophic cardiomyopathy exceeds that at other ages and has a highly favorable cost/benefit ratio. Although most of the available information concerning treatment and prevention of sudden death is derived in adults, management of children requires consideration of the differences in age-specific risk/benefit ratios.", 
    "123": "Patients who undergo coronary artery stent procedures are at risk for late atherothrombotic events, including stent thrombosis. The relationship between the duration during which evidence-based medical therapies are utilized after coronary artery stenting and the risk of late atherothrombotic events is not well characterized.", 
    "124": "In a retrospective cohort study linking a hospital-based percutaneous coronary intervention registry with a health maintenance organization claims dataset, we related the duration of medical therapy utilization during follow up to the hazard for death, myocardial infarction, unstable angina, transient ischemic attack or stroke following a coronary artery stent procedure. Multivariable Cox models were employed in which medical treatments were entered as time-varying covariates; data were stratified by stent type and time period.", 
    "125": "The median [interquartile range, IQR] duration of follow up was 832 [460, 1420] days. During this time, 86 ischemic events occurred in 84 of 386 patients at a median [IQR] of 260 [110, 658] days. The incidence of atherothrombotic events following coronary artery stenting was highest during the first post-procedure year and declined substantially thereafter. Multivariable predictors of incident ischemic events included multivessel coronary artery disease (HR 2.01 [95% CI 1.30-3.11], p=0.0018) and longer duration angiotensin converting enzyme (ACE) inhibitor/angiotensin receptor blocker (ARB), beta blocker or statin therapy (HR 0.52 [95% CI 0.28-0.99], p=0.045).", 
    "126": "The use of longer-term ACE inhibitor/ARB, beta blocker or statin therapy was associated with a significantly lower risk; these risk reductions were of greater magnitude than those associated with clopidogrel.", 
    "127": "To provide a commentary on recent studies with the new IOP-lowering fixed-combination product brinzolamide 1%/timolol 0.5%.", 
    "128": "Medline was searched for brinzolamide/timolol fixed-combination clinical literature (up to May 18, 2010) and the current comprehensive brinzolamide/timolol literature was reviewed.", 
    "129": "Compared with another carbonic anhydrase inhibitor-containing product, dorzolamide 2%/timolol 0.5%, brinzolamide/timolol has similar IOP-lowering efficacy. Brinzolamide/timolol also produces superior comfort ratings as assessed by patients who have tried both drugs - this may be explained by the more physiologic pH of brinzolamide/timolol. A recent study reported that brinzolamide/timolol was preferred over dorzolamide/timolol at a ratio of nearly 4:1 among those expressing a preference.", 
    "130": "These results demonstrate that brinzolamide/timolol is equally effective and more comfortable than dorzolamide/timolol, a fact that may positively impact patient adherence, leading to an increased likelihood of reaching target IOP goals.", 
    "131": "Hereditary angioedema is an episodic swelling disorder with autosomal dominant inheritance. Attacks are characterized by nonpitting edema of external or mucosal body surfaces. Patients often present with swelling of the extremities, abdominal pain, and swelling of the mouth and throat, which can at times lead to asphyxiation. The disease is caused by a mutation in the gene encoding the complement C1-inhibitor protein, which leads to unregulated production of bradykinin. Long-term therapy has depended on the use of attenuated androgens or plasmin inhibitors but in the US there was, until recently, no specific therapy for acute attacks. As well, many patients with hereditary angioedema in the US were either not adequately controlled on previously available therapies or required doses of medications that exposed them to the risk of serious adverse effects. Five companies have completed or are currently conducting phase III clinical trials in the development of specific therapies to terminate acute attacks or to be used as prophylaxis. These products are based on either replacement therapy with purified plasma-derived or recombinant C1-inhibitor, or inhibition of the kinin-generating pathways with a recombinant plasma kallikrein inhibitor or bradykinin type 2 receptor antagonist. Published studies thus far suggest that all of these products are likely to be effective. These new therapies will likely lead to a totally new approach in treating hereditary angioedema.", 
    "132": "We report a case of potential cardiovascular toxicity including syncope, bradycardia, and ECG pauses associated with the use of rivastigmine and atenolol. A 65-year-old African American female with a medical history of dementia, hypertension, seizure disorder, stroke, and peripheral vascular disease was admitted to the hospital with shortness of breath and syncope. She was witnessed to have experienced a presyncopal episode followed by a true syncopal episode in which she was unresponsive for 20-30 s. On day two of hospital stay, the patient's ECG showed a sinus bradycardia with a heart rate in the 40 s and sinus pauses greater than 2 s in duration. Atenolol was immediately discontinued, with a continuance of the bradycardia despite one missed dose. The potentially toxic combination of rivastigmine and atenolol was then identified as a plausible causative factor of this patient's syncope and was subsequently discontinued. This patient's Naranjo adverse reaction probability score was five, which indicates a probable association between syncope and bradycardia with the combination of rivastigmine and atenolol [13]. Following the discontinuation of rivastigmine, the ECG pauses resolved and the patient's heart rate returned to normal levels. The patient did not experience any further dizziness or syncope. A 65-year-old female developed syncope and subsequent ECG pauses with sinus bradycardia after being treated with rivastigmine for dementia. Atenolol may have further compounded this toxic effect by its pharmacodynamic mechanisms.", 
    "133": "The 1996 atenolol study provided evidence that perioperative β-adrenergic receptor blockade (β-blockade) reduced postsurgical mortality. In 1998, the indications for perioperative β-blockade were codified as the Perioperative Cardiac Risk Reduction protocol and implemented at the San Francisco Veterans Administration Medical Center, San Francisco, California. The present study analyzed the association of the pattern of use of perioperative β-blockade with perioperative mortality since introduction of the Perioperative Cardiac Risk Reduction protocol.", 
    "134": "Epidemiologic analysis of the operations undertaken since 1996 at the San Francisco Veterans Administration Medical Center was performed. The pattern of use of perioperative β-blockade was divided into four groups: None, Addition, Withdrawal, and Continuous. Logistic regression, survival analysis, and propensity analysis were performed.", 
    "135": "A total of 38,779 operations were performed between 1996 and 2008. In patients meeting Perioperative Cardiac Risk Reduction indications for perioperative β-blockade, Addition is associated with a reduction in 30-day (odds ratio [OR], 0.52; 95% confidence interval [CI], 0.33 to 0.83; P = 0.006) and 1-yr mortality (OR, 0.64; 95%, CI 0.51 to 0.79; P < 0.0001). Continuous is associated with a reduction in 30-day (OR, 0.68; 95% CI, 0.47 to 0.98; P = 0.04) and 1-yr mortality (OR, 0.82; 95% CI, 0.67 to 1.0; P = 0.05). Withdrawal is associated with an increase in 30-day (OR 3.93, 95% CI, 2.57 to 6.01; P less than 0.0001) and 1-yr mortality (OR, 1.96; 95% CI, 1.49 to 2.58; P < 0.0001).", 
    "136": "Perioperative β-blockade administered according to the Perioperative Cardiac Risk Reduction protocol is associated with a reduction in 30-day and 1-yr mortality. Perioperative withdrawal of β-blockers is associated with increased mortality.", 
    "137": "Although the acute actions of short-acting β(2)-adrenoceptor agonists on force production in isolated mammalian skeletal muscle fibers have been the subject of a number of previous studies, those of long-acting β(2)-adrenoceptor agonists have never been investigated. Also, little is known about the cellular signal transduction events mediating their actions. Therefore, the primary aim of this study was to investigate the acute effects of treatment of mouse fast- and slow-twitch muscle fiber bundles with clenbuterol, formoterol, and salbutamol. Both clenbuterol and salbutamol increased the levels of cAMP in both fiber types, and this effect was reversed by ICI-118551. On the other hand, clenbuterol and formoterol decreased force production in both fiber types. They also increased the phosphorylation of phospholamban and β(2)-adrenoceptors in slow-twitch fiber bundles, and their effects were insensitive to propranolol, ICI-118551, and 14-22 amide. In contrast, salbutamol increased force production in both fiber types. It also increased the phosphorylation of β(2)-adrenoceptors in slow-twitch fibers only, but it had no effect on the phosphorylation of phospholamban in either fiber type. These effects were reversed by propranolol and ICI-118551 but not by 14-22 amide. Instead, 14-22 amide further potentiated the effects of salbutamol on force. In summary, long- and short-acting β(2)-adrenoceptor agonists have opposite effects on force production in isolated intact mouse skeletal muscle fiber bundles. From these results, we suggest that the acute actions of short-acting β(2)-adrenoceptor agonists on force production in mammalian skeletal muscles are mediated through the β(2)-adrenoceptor, whereas those of long-acting β(2)-adrenoceptor agonists are not.", 
    "138": "Heart failure (HF) is a major cause of morbidity and mortality in the developed countries. Hospital discharges and deaths from HF are regularly increasing. Therapies initially aimed at reversing hemodynamic abnormalities in HF, increasing cardiac output, decreasing intracardiac pressures, and blocking vasoconstriction. However, none of these therapies improved survival and some actually increased mortality. Now therapies for HF related to left ventricular systolic dysfunction have focused on counteracting compensatory neurohormonal activation. Several neurohormonal activations are present in HF supporting hemodynamics, but they appear to be deleterious in the long term on the myocardium, increasing progression of the HF and mortality. Blocking the renin-angiotensin-aldosterone system and the sympathetic system are now the mainstay of medical therapy in HF related to systolic dysfunction as they decrease mortality, hospitalisation rate and improve quality of life. Hence, the approach to patient with chronic heart failure should differ from that of patient with acute heart failure.", 
    "139": "The structural secuelae of acute myocardial infarction (AMI) is mostly dictated by left ventricular (LV) remodelling, leading to heart failure. Monocyte chemoattractant protein-1 (MCP-1), matrix metalloproteinases (MMPs) and their tissue inhibitors (TIMPs) play a critical role in LV remodelling. β-blockers are first line therapy for AMI and heart failure; however, the mechanisms responsible for their benefits remain poorly understood. Different β-blocker agents have been shown to exert beneficial activities both in AMI and heart failure, however, their role in early remodelling after ischemia/reperfusion is to be fully elucidated. We sought to compare the effect of 2 of the most prescribed β-blocker agents in early markers of LV remodelling after AMI.", 
    "140": "A reperfused AMI was induced in Yorshire pigs, being randomized to early intravenous carvedilol, metoprolol or placebo. Twenty-four hours after reperfusion markers of early remodelling were addressed in the LV.", 
    "141": "The early administration of both β-blockers is able to significantly reduce macrophage infiltration as well as the expression and activity of MCP-1 and MMP-2 compared to placebo. The effects of carvedilol were much stronger than those of metoprolol. Conversely, carvedilol upregulated the expression TIMP-2 to a greater extent than metoprolol.", 
    "142": "In an AMI model closely mimicking human pathophysiology, the early administration of carvedilol reduced the expression of markers associated with early LV remodelling to greater extent than metoprolol. These findings may explain the superior clinical benefits exerted by carvedilol in heart failure.", 
    "143": "Dual antiplatelet therapy is recommended after acute coronary syndrome or after percutaneous coronary intervention with coronary stent implantation. Many of the patients on dual antiplatelet therapy receive β-blockers; some of them could have antiaggregatory effect. Bisoprolol is a highly selective adrenoceptor-blocker, which is often used in the settings of percutaneous coronary intervention or acute coronary syndrome in patients on dual antiplatelet therapy. Its antiaggregative effect has not been extensively studied. Therefore, the aim of this study is to investigate the effect of bisoprolol on ADP-induced platelet aggregation in patients on dual antiplatelet therapy.", 
    "144": "Platelet aggregability has been measured in 100 patients on dual antiplatelet therapy with multiplate analyzer using ADP test in blood samples anticoagulated with heparin. ADP test values have been expressed by arbitrary units/minute. In univariate and multivariate regression analyses, we have investigated the influence of bisoprolol and its dose and also different factors, such as risk factors, concomitant drugs and their dosage, laboratory findings, on ADP test values.", 
    "145": "Univariate regression analysis showed significant correlation between the bisoprolol dose and the ADP test value (P=0.046, B=52.55, 95% confidence interval 0.87-104.23), which was also shown in the multivariate regression analysis (P=0.018; B=57.011; 95% confidence interval 10.455-103.567).", 
    "146": "We have identified a positive correlation between bisoprolol dose and ADP-induced platelet aggregability in patients on dual antiplatelet therapy.", 
    "147": "To characterize a technique that concurrently assesses all aqueous humor hydrodynamic parameters in mouse eyes.", 
    "148": "Mouse outflow facility (C) was determined by multiple flow-rate infusion and episcleral venous pressure (Pe) measured by manometry. The animals were then euthanatized, eliminating aqueous formation rate (Fin) and Pe. C was determined again (C(dead)) while uveoscleral outflow (Fu(dead)) and Fin were deduced. To assess whether Fu(dead) would remain the same as Fu(live), the animals were perfused with FITC-dextran and Fu determined. The effects of IOP-lowering drugs on the parameters of aqueous hydrodynamics were also evaluated.", 
    "149": "Under the conditions tested, Fu(live) (0.012 ± 0.003 μL/min) was not different from Fu(dead) (0.015 ± 0.003 μL/min; P = 0.472). In anesthetized mice, IOP = 11.4 ± 0.2 mm Hg (mean ± SEM, n = 8), C = 0.018 ± 0.0006 μL/min/mm Hg, Pe = 5.4 ± 0.2 mm Hg, Fin = 0.14 ± 0.0007 μL/min, and Fu = 0.029 ± 0.005 μL/min. C(dead) was not different from C (P = 0.317). Latanoprost reduced IOP by increasing C by 0.009 ± 0.0003 μL/min/mm Hg (P < 0.001), without affecting Fin or Fu. Betaxolol reduced Fin by 0.075 ± 0.021 μL/min (P = 0.009). Brimonidine increased C by 0.005 ± 0.0005 μL/min/mm Hg (P < 0.001) and Fu by 0.013 ± 0.003 μL/min (P = 0.007).", 
    "150": "In this study, a unique technique was developed to concurrently assess IOP, C, Pe, Fin, and Fu in the mouse eye. This experimental approach should be useful to evaluate effects of pharmacologic agents or genetic manipulations on aqueous humor dynamics in mice and other animal models.", 
    "151": "We recently reported that transforming growth factor-β (TGF-β) induces an increase in cytosolic Ca(2+) ([Ca(2+)](cyt)) in pancreatic cancer cells, but the mechanisms by which TGF-β mediates [Ca(2+)](cyt) homeostasis in these cells are currently unknown. Transient receptor potential (TRP) channels and Na(+)/Ca(2+) exchangers (NCX) are plasma membrane proteins that play prominent roles in controlling [Ca(2+)](cyt) homeostasis in normal mammalian cells, but little is known regarding their roles in the regulation of [Ca(2+)](cyt) in pancreatic cancer cells and pancreatic cancer development. Expression and function of NCX1 and TRPC1 proteins were characterized in BxPc3 pancreatic cancer cells. TGF-β induced both intracellular Ca(2+) release and extracellular Ca(2+) entry in these cells; however, 2-aminoethoxydiphenyl borate [2-APB; a blocker for both inositol 1,4,5-trisphosphate (IP(3)) receptor and TRPC], LaCl(3) (a selective TRPC blocker), or KB-R7943 (a selective inhibitor for the Ca(2+) entry mode of NCX) markedly inhibited the TGF-β-induced increase in [Ca(2+)](cyt). 2-APB or KB-R7943 treatment was able to dose-dependently reverse membrane translocation of PKCα induced by TGF-β. Transfection with small interfering RNA (siRNA) against NCX1 almost completely abolished NCX1 expression in BxPc3 cells and also inhibited PKCα serine phosphorylation induced by TGF-β. Knockdown of NCX1 or TRPC1 by specific siRNA transfection reversed TGF-β-induced pancreatic cancer cell motility. Therefore, TGF-β induces Ca(2+) entry likely via TRPC1 and NCX1 and raises [Ca(2+)](cyt) in pancreatic cancer cells, which is essential for PKCα activation and subsequent tumor cell invasion. Our data suggest that TRPC1 and NCX1 may be among the potential therapeutic targets for pancreatic cancer.", 
    "152": "Impaired heart rate (HR) response to exercise is associated with increased cardiovascular morbidity and mortality. We analyzed whether common variants (rs5443/C825T and rs5442/G814A) in the G-protein β3 subunit (GNB3) gene modulate interindividual variation in β-blocker responses with respect to HR.", 
    "153": "Among 1614 subjects (347 current β-blocker users) of a population-based study, HR during symptom-limited exercise testing was analyzed by multilevel linear regression models adjusted for potential confounders.", 
    "154": "In β-blocker users, but not in nonusers, HR was attenuated in rs5443 T allele carriers (TC/TT vs CC) with lower adjusted HR over the entire exercise period from rest to peak workload (3.5 bpm; 95% CI: 1.1-5.8; p < 0.01), and during recovery (4.2 bpm; 95% CI: 0.6-7.8; p = 0.02). The genotype-related HR reducing effect at peak exercise varied by up to 7.5 bpm (CC vs TT), more than a third (35.9%) of the total β-blocker effect (20.9 bpm). By contrast, rs5442 had no impact on any HR-related parameter.", 
    "155": "In this population-based sample, a common GNB3 polymorphism (C825T) was significantly related with response to β-blocker therapy with respect to HR during exercise and HR recovery, respectively. Further prospective studies are needed to confirm these associations and to examine their potential clinical relevance.", 
    "156": "Hypertension remains a significant health problem, affecting approximately 30% of the US population. Of these, only 36.8% have BP controlled to recommended levels of <140/90 mmHg for uncomplicated hypertension and <130/80 mmHg for patients with diabetes mellitus or renal disease. For those with uncontrolled hypertension, the risk of diabetes, renal disease, stroke, and cardiovascular disease is increased. Therapeutic options for the treatment of hypertension include several major classes of drugs: diuretics, β-adrenoceptor antagonists (β-blockers), ACE inhibitors, angiotensin II type 1 receptor antagonists (angiotensin receptor blockers [ARBs]), renin inhibitors, calcium channel blockers, and central sympatholytics, alone or in combination. Guidelines recommend thiazide diuretics as preferred first-line monotherapy. However, only 50% of patients will respond adequately to this therapy and the rest will require two or more antihypertensive agents to achieve BP goals. Clinical evidence demonstrates that some drugs have advantages when used in combination rather than as monotherapy. Drugs that block the renin-angiotensin-aldosterone system not only provide BP control but may also provide vascular protection and are metabolically neutral. This is a concise review of the safety and efficacy of ARBs in combination with amlodipine for the treatment of hypertension, with focus on the telmisartan-amlodipine combination. A MEDLINE search of the English literature from 2006 to 2009 of amlodipine in combination with ARBs revealed six publications, which are included in this review.", 
    "157": "To evaluate the diagnostic accuracy of 64-slice computed tomography (CT) coronary angiography (CA) for the detection of significant coronary artery stenosis (> or = 50% lumen reduction) as compared to invasive coronary angiography (ICA) in a population of patients with chest pain and high risk.", 
    "158": "44 patients (30 male; mean age 60.2+/- 12.1 yrs) with chest pain were prospectively enrolled. In patients with heart rate > or = 70 bpm an oral dose of 100 mg of beta-blocker was administered. For CT-CA (Sensation 64, Siemens, Germany) an intravenous bolus of 100 ml of iodinated contrast material (Iomeron 400, Bracco, Italy) was injected. The average scan time was 13.3 +/- 0.9s. Two observers evaluated CT-CA vs. ICA as a reference standard for the detection of significant (> or = 50% lumen reduction) coronary artery stenosis.", 
    "159": "ICA demonstrated the absence of coronary artery disease (CAD) in 13.6% of the patients (6/44), the presence of non significant CAD 4.6% (2/44), single vessel disease in 27.2% (12/44) and multi-vessel disease in 54.6% (24/44) of the patients. None of the patients was excluded from the study population. Ninety-three significant obstructive coronary lesions were observed. Sensitivity, specificity, positive and negative predictive value of CT-CA were 98.6% (70/71), 92.4% (97/105), 89.7% (70/78) and 99% (97/98), respectively. All patients with at least one significant coronary lesion were correctly identified by CT-CA.", 
    "160": "CT-CA is a reliable alternative to ICA in a selected population of patients with chest pain and high risk.", 
    "161": "Two cases of inappropriate sinus tachycardia refractory to combined pharmacotherapy (beta-blocker, ivabradine) are described. Both were female patients (28 and 45 years-old) and underwent sinus node modification/ablation using non-contact mapping (EnSite Array). Since ablation had to be performed in both cases very close to the phrenic nerve (captured during 10V pacing at ablation spots) its function was monitored during ablation with constant phrenic nerve pacing from the superior vena cava. One case was successful after single and straightforward ablation session, the other case despite several attempts and initially good result had recurrences; first recurrence two days after cryoablation, and second three weeks after radiofrequency ablation with irrigated tip catheter.", 
    "162": "Inappropriate sinus tachycardia (IST) is characterized by paroxysmal tachycardia originating in the sinus nodal area. IST predominately affects young, female patients. Current antiarrhythmic drug treatment (ß-blockers, calcium antagonists), frequently complicated by side effects, is often not successful. Ivabradine, approved for angina pectoris, selectively reduces heart rate by blocking the \"funny current\" in the sinus node. We therefore evaluated the effect of ivabradine in patients with symptomatic IST. Ten female patients (median age 32.5 years, range 12-57) suffering from symptomatic IST who had either failed (n = 8) or refused (n = 2) conventional therapy were analyzed. Symptoms included palpitations, pre-syncope, syncope, dyspnea, and exercise intolerance. After obtaining informed consent for individual off-label therapy, patients were treated with ivabradine (5-7.5 mg bid) in addition to beta-blocker therapy (n = 3) or as mono- therapy (n = 7). Therapy was monitored by 72-h Holter ECG and a symptoms questionnaire. Ivabradine significantly reduced maximum and mean heart rate (baseline, maximal heart rate 176 ± 45/min, mean heart rate 84 ± 11/min; ivabradine, maximal heart rate 137 ± 36/min, mean HR 74 ± 8/min, both p < 0.05, all values as mean ± SD). Minimum heart rate was not significantly changed. Three patients reported transient phosphene-like phenomena without discontinuation of ivabradine while on therapy. IST-associated symptoms were ameliorated (3 pts) or suppressed (5 pts) in all eight patients who could be contacted after a mean follow-up of 16 ± 9 months. Ivabradine appears effective and safe in patients with symptomatic inappropriate sinus tachycardia.", 
    "163": "The objectives in treating angina are relief of pain and prevention of disease progression through risk reduction. Mechanisms, indications, clinical forms, doses, and side effects of the traditional antianginal agents - nitrates, β-blockers, and calcium channel blockers - are reviewed. A number of patients have contraindications or remain unrelieved from anginal discomfort with these drugs. Among newer alternatives, ranolazine, recently approved in the United States, indirectly prevents the intracellular calcium overload involved in cardiac ischemia and is a welcome addition to available treatments. None, however, are disease-modifying agents. Two options for refractory angina, enhanced external counterpulsation and spinal cord stimulation (SCS), are presented in detail. They are both well-studied and are effective means of treating at least some patients with this perplexing form of angina. Traditional modifiable risk factors for coronary artery disease (CAD) - smoking, hypertension, dyslipidemia, diabetes, and obesity - account for most of the population-attributable risk. Individual therapy of high-risk patients differs from population-wide efforts to prevent risk factors from appearing or reducing their severity, in order to lower the national burden of disease. Current American College of Cardiology/American Heart Association guidelines to lower risk in patients with chronic angina are reviewed. The Clinical Outcomes Utilizing Revascularization and Aggressive Drug Evaluation (COURAGE) trial showed that in patients with stable angina, optimal medical therapy alone and percutaneous coronary intervention (PCI) with medical therapy were equal in preventing myocardial infarction and death. The integration of COURAGE results into current practice is discussed. For patients who are unstable, with very high risk, with left main coronary artery lesions, in whom medical therapy fails, and in those with acute coronary syndromes, PCI is indicated. Asymptomatic patients with CAD and those with stable angina may defer intervention without additional risk to see if they will improve on optimum medical therapy. For many patients, coronary artery bypass surgery offers the best opportunity for relieving angina, reducing the need for additional revascularization procedures and improving survival. Optimal medical therapy, percutaneous coronary intervention, and surgery are not competing therapies, but are complementary and form a continuum, each filling an important evidence-based need in modern comprehensive management.", 
    "164": "To investigate the effects of topical bimatoprost (0.3 mg/ml)/timolol maleate (5 mg/ ml) fixed combination on retrobulbar blood flow in patients with ocular hypertension (OHT).", 
    "165": "Twenty consecutive patients with OHT were prospectively randomised to either bimatoprost/timolol or placebo during a 12 weeks double masked treatment trial. Examinations were performed at baseline and after 12 weeks of treatment. Visual acuity, intraocular pressure (IOP), slit-lamp examination, automated static perimetry, systemic blood pressure and heart rate were all recorded. Retrobulbar blood flow measurements of the ophthalmic artery (AO) and central retinal artery (CRA) were measured by colour Doppler imaging.", 
    "166": "IOP was significantly decreased by bimatoprost/timolol fixed combination (p < 0.0001). Bimatoprost/timolol fixed combination therapy resulted in a significant increase in end diastolic velocity (EDV) of the CRA (p = 0.03). In patients treated with bimatoprost/timolol a statistically significant correlation between IOP and EDV was observed after 12 weeks of treatment (r = -0.511, p = 0.045). The systolic (p = 0.54) and diastolic (p = 0.67) blood pressures and heart rate (p = 0.10) did not show statistically significant differences during the study period.", 
    "167": "Topical bimatoprost/timolol fixed combination significantly reduced IOP in patients with OHT. However, the only significant change observed in retrobulbar haemodynamics was an increase in EDV of the CRA, probably associated with a reduction in IOP.", 
    "168": "A growing body of evidence suggests that effective blood pressure reduction may inhibit the progression of microvascular damage in patients with essential arterial hypertension. However, the potential influence of anti-hypertensive drugs on ocular circulation has not been studied sufficiently.", 
    "169": "The aim of our study was to evaluate the effects of anti-hypertensive therapy on blood flow in the central retinal artery in patients with systemic arterial hypertension.", 
    "170": "Twenty patients with essential arterial hypertension, aged 32-46 years, were examined with Doppler ultrasonography (10 MHz ultrasound probe). Blood flow velocities, pulsatility, and vascular resistance were determined before and 3 hours after systemic application of either bisoprolol 5 mg or cilazapril 2.5 mg.", 
    "171": "Administered bisoprolol significantly decreased maximum (9.8 ± 0.5 cm/s versus 8.5 ± 0.6 cm/s; P < 0.05) and minimum (2.75 ± 0.19 cm/s versus 1.75 ± 0.27 cm/s; P < 0.02) velocity, increased the Pourcellot's index (0.71 to 0.79; P < 0.05) in central retinal artery. There were no statistically significant changes in central retinal artery blood flow after administration of cilazapril.", 
    "172": "Systemic application of beta-blockers may unfavourably disturb the ocular blood flow.", 
    "173": "Tracheal extubation and emergence procedures induce abrupt changes in hemodynamics and humoral responses. The purpose of this study was to examine the effects of different doses of landiolol on hemodynamics during emergence from anesthesia.", 
    "174": "All patients undergoing general anesthesia were enrolled in this study. Immediately after the end of the surgery, all anesthetics were discontinued. Thereafter, during emergence from anesthesia, all patients were ventilated with 100% oxygen and landiolol infusion was started in all but the control group patients. In the normal dose group, landiolol infusion was started at a rate of 0.125 mg x kg(-1) x min(-1) for 1 min, decreasing it to 0.04 mg x kg(-1) x min(-1) until the time of extubation. In the low dose group, landiolol infusion was given at a rate of 0.06 mg x kg(-1) x min(-1) for 1 min and then continuously infused at the rate of 0.02 mg x kg(-1) x min(-1) until extubation.", 
    "175": "Systolic and diastolic pressure increased during the emergence period in all 3 groups, there being no significant differences in systolic and diastolic pressure between the 3 groups during the observation period. Heart rate increased during the emergence period in the control group. In contrast, heart rate in both normal and low dose groups did not increase during the observation period.", 
    "176": "Landiolol could prevent the increase in heart rate but not blood pressure during emergence from anesthesia. Effects on the changes in heart rate between 0.125 and 0.06 landiolol groups were not significantly different.", 
    "177": "Pheochromocytomas, which derive from chromaffin cells, can secrete catecholamines in large amounts. The incidence of these tumors is low at 2 to 8 cases per million population and only 10% of cases occur in children. A thorough understanding of the pathophysiology of these tumors and the consequent effect of drugs will be necessary for treating these patients during the perioperative period. A great deal has been published on drugs that can be used in this setting, but only a small portion of the information is relevant to children. Esmolol, a short-action beta-blocker, figures among the drugs that have been developed in recent years. We report a case in which esmolol was used during surgery in a 10-year-old girl undergoing scheduled removal of a bilateral pheochromocytoma.", 
    "178": "Store-operated calcium entry (SOCE) is essential for many cellular processes. In this study, we investigated modulation of SOCE by tyrosine phosphorylation in rat epididymal basal cells. The intracellular Ca(2+) ([Ca(2+)]i) measurement showed that SOCE occurred in rat epididymal basal cells by pretreating the cells with thapsigargin (Tg), the inhibitor of sarco-endoplasmic reticulum Ca(2+)-ATPase. To identify the role of Ca(2+) channels in this response, we examined the effects of transient receptor potential canonical channel blockers 2-aminoethoxydiphenyl borate (2-APB), 1-[β-[3-(4-methoxyphenyl)pro-poxy]-4-methoxyphenethyl]-1H-imidazole hydrochloride(SKF96365), Gd(3+), and non-selective cation channel blocker Ni(2+) respectively on SOCE and found that these blockers could inhibit the Ca(2+) influx to different extent. Furthermore, we studied the regulation of SOCE by tyrosine kinase pathway. The inhibitor of tyrosine kinase genistein remarkably suppressed the SOCE response, whereas sodium orthovanadate, the inhibitor of tyrosine phosphatase, greatly enhanced it. The results suggest that tyrosine kinase pathway plays a significant role in the initiation of SOCE and positively modulates SOCE in epididymal basal cells.", 
    "179": "We present a case of a 69-year-old male who was hospitalized for the treatment of thyroid storm due to Grave's disease, who presented with unexpected ventricular fibrillation (VF). The possible etiology was early repolarization (ER), characterized by J-point elevation in inferior and posterolateral leads, unmasked by the attenuation of beta-adrenergic effect with normalization of thyroid hormones and following the administration of a beta-blocker. Our case focuses attention on the occurrence of VF in a patient with ER during the treatment of hyperthyroidism, which to our knowledge is the first such report.", 
    "180": "Chronic low-grade systemic inflammation is a key component in atherogenesis. Decreased heart rate variability (HRV), a strong predictor of cardiovascular events, has been associated with elevations in circulating levels of C-reactive protein (CRP), interleukin (IL)-6, and fibrinogen in apparently healthy individuals. We investigated whether decreased HRV is associated with inflammatory markers in patients with coronary heart disease (CHD).", 
    "181": "We studied the relationship between HRV and CRP, IL-6, and fibrinogen in 862 outpatients with CHD. All participants provided fasting blood samples and underwent 24-h ambulatory monitoring to assess time-domain measures of HRV (MeanNN, SDNN, SDANN, and RMSSD). Regression analyses were adjusted for age, sex, ethnicity, body mass index, smoking, diabetes, beta blocker use, and cardiopulmonary history.", 
    "182": "MeanNN, SDNN, and SDANN were significantly and inversely associated with CRP and IL-6 levels in age-adjusted models and after adjustment for all covariates (p ≤ 0.02). MeanNN, SDNN, and SDANN were also inversely associated with fibrinogen levels in age-adjusted models (p < 0.03), but not significantly so in multivariable-adjusted models. Reduced vagal modulation of heart rate (RMSSD) was not significantly associated with any inflammatory measures.", 
    "183": "Reduced cardiac autonomic control is associated with increased systemic inflammation in patients with stable CHD. This relationship was largely independent of important covariates.", 
    "184": "The usual objective during long-term pharmacotherapy is, in large part, to maintain continuity of action of the prescribed drug(s). Continuity of action arises from the continuity of execution of a prescribed dosing regimen that is pharmacologically sound in dose quantity and interval between successive doses. Interruptions in dosing can interrupt drug action, but the consequences vary according to length of interruption, drug, drug formulation, length of the patient's prior exposure to the drug, and the disease being treated.", 
    "185": "To investigate the effect of metoprolol succinate sustained-release tablets on cardiac function, serum vascular endothelial growth factor (VEGF) and C-reactive protein (CRP) in elderly hypertensive patients and its relation with pulse pressure (PP).", 
    "186": "A total of 330 elderly hypertensive patients with chronic heart failure receiving basic therapy were included. Before initiation and 3 months after the maximal tolerated dose of metoprolol succinate sustained-release tablets, the parameters of blood pressure, clinical features, radionuclide ventriculographic and laboratory findings of the patients were analyzed.", 
    "187": "As the PP was elevated, the serum levels of VEGF, hs-CRP and BNP increased and the cardiac systolic and diastolic functions decreased. In patients with PP of 59-68 mmHg and > 68 mmHg, 3 months of treatment with the tablets caused significantly increased LVEF by (3.32 ± 2.35)% and (4.12 ± 3.05)% and LVPER by 0.37 ± 0.26 and 0.53 ± 0.37, respectively; PP were decreased by 8.2 ± 3.1 mmHg and 9.4 ± 4.3 mmHg and VEGF by 18.39 ± 8.43 pg/ml and 26.79 ± 14.32 pg/ml, respectively. The treatment also resulted in lowered hs-CRP and BNP in these patients by 0.26 ± 0.13 mg/L and 0.33 ± 0.16 mg/L and by 140.36 ± 68.62 ng/L and 155.39 ± 73.58 ng/L, respectively.", 
    "188": "Obvious elevation of PP is associated with a better response to metoprolol succinate sustained-release tablets in elderly hypertensive patients with chronic heart failure, and 3 months of treatment with the tablets can significantly improve the cardiac function and lower the levels of VEGF, hs-CRP and BNP in these patients.", 
    "189": "Functional insulin receptor and its downstream effector PI3K (phosphoinositide 3-kinase) have been identified in pancreatic β-cells, but their involvement in the regulation of insulin secretion from β-cells remains unclear. In the present study, we investigated the physiological role of insulin and PI3K in glucose-induced biphasic insulin exocytosis in primary cultured β-cells and insulinoma Min6 cells using total internal reflection fluorescent microscopy. The pretreatment of β-cells with insulin induced the rapid increase in intracellular Ca2+ levels and accelerated the exocytotic response without affecting the second-phase insulin secretion. The inhibition of PI3K not only abolished the insulin-induced rapid development of the exocytotic response, but also potentiated the second-phase insulin secretion. The rapid development of Ca2+ and accelerated exocytotic response induced by insulin were accompanied by the translocation of the Ca2+-permeable channel TrpV2 (transient receptor potential V2) in a PI3K-dependent manner. Inhibition of TrpV2 by the selective blocker tranilast, or the expression of shRNA (short-hairpin RNA) against TrpV2 suppressed the effect of insulin in the first phase, but the second phase was not affected. Thus our results demonstrate that insulin treatment induced the acceleration of the exocytotic response during the glucose-induced first-phase response by the insertion of TrpV2 into the plasma membrane in a PI3K-dependent manner.", 
    "190": "Appreciation of chronotherapy in hypertension continues to lag, despite clear demonstrations by many studies of (i) clinically relevant dosing-time differences of the beneficial and adverse effects of most blood pressure (BP) medications and (ii) significant association between reduced sleep-time BP decline of non-dippers and their heightened risk of cardiovascular disease (CVD). The Syst-Eur and HOPE outcome trials showed evening administration of nitrendipine and ramipril in these respective studies impacts sleep-time BP, converting the 24-h BP pattern to a more dipper one and in the HOPE study decreasing CVD risk. The CONVINCE study intended to compare BP control and CVD protection afforded by conventional β-blocker and diuretic medications versus a special drug-delivery verapamil formulation as a bedtime hypertension chronotherapy; however, the trial was terminated prematurely, not based on inadequate performance of the chronotherapy but on a corporate business decision. The just completed MAPEC study is the first trial specifically designed to prospectively test the hypothesis that bedtime administration of ≥1 conventional medications exerts better BP control and CVD risk reduction than the traditional approach of scheduling all medications in the morning. The results of this 5.6-yr median follow-up study establish that bedtime chronotherapy more effectively improves BP control, better decreases prevalence of non-dipping, and, most importantly, best reduces CVD morbidity and mortality. This chronotherapeutic approach to hypertension is justified by the fact that BP is usually lowest at night as is sodium excretion, but when sodium intake is excessive or its daytime excretion hampered, nocturnal BP is adjusted higher, to a level required for compensation overnight, via the pressure/natriuresis mechanism, resulting in non-dipping 24-h BP patterning. In diurnally active persons, the entire circadian BP pattern may be reset to a lower mean level and to a \"more normal\" day-night variation, simply by enhancing natriuresis during the night-the time-of-day when it can be most effective. A modification as simple and inexpensive as switching ≥1 hypertension medications from morning to evening may be all that is needed to normalize nighttime BP, exerting an effect exactly like sodium restriction. Current clinical concepts such as \"normotensive non-dipper\" (with higher CVD risk than a hypertensive dipper), broad recommendation of pharmacotherapy with exclusively high \"smoothness index\" medications (without attention to individual patient needs defined by the features of the 24-h BP pattern), and reliance upon static daytime diagnostic BP thresholds based solely on single office cuff assessment necessitate urgent reconsideration.", 
    "191": "Acute coronary syndrome (ACS) is a leading cause of death. Correct implementation of evidence-based guidelines should improve outcome. We conducted this study to determine to what extent management of ACS in a tertiary care medical ward in Sri Lanka adhered to current guidelines.", 
    "192": "This prospective observational study was carried out in the University Medical Unit of the National Hospital, Colombo, Sri Lanka, for a 5-month period commencing April 2008. All patients presenting with ACS to the unit were included.", 
    "193": "During the period of study, there were 101 admissions of confirmed ACS. Thirty-one (30.6%) and 40 (39.6%) patients had not received the required correct loading dose of aspirin and clopidogrel, respectively. There were 34 cases of ST-elevation myocardial infarction (STEMI); 26 patients were eligible for thrombolysis and streptokinase was given to 22 (84.6%). The rest were treated with low-molecular-weight heparin (LMWH). Of the 67 patients who did not have STEMI, 66 received the correct dose of LMWH. Fifty-two patients (51.4%) were started on a b-blocker at presentation. None of the patients received intravenous b-blockers. Seventy-four patients (73.2%) were started on either an angiotensin-converting enzyme inhibitor or an angiotensin receptor blocker on presentation. None of the patients underwent primary percutaneous intervention.", 
    "194": "Adherence to guidelines is limited by lack of funds and resources in our setting; however, attention must be paid to non-costly easily correctable deficits.", 
    "195": "The aim of the study was to investigate the relationship between image quality in 64-slice multidetector computed tomography (MDCT) and patients' preimaging anxiety status and heart rate variability (HRV), and to evaluate the efficacy of an orally administered anxiolytic medication on HRV and image quality.", 
    "196": "Sixty patients [14 women, 46 men; mean age 52.53 ± 10.55 (SD), range 33-78 years] were studied. Anxiety levels were assessed with the State-Trait Anxiety Inventory 60 min before the procedure. The participating patients were randomly assigned to one of the two study groups: a control group (no medication administered for anxiety reduction) and an anxiolytic medication group, with 30 patients in each group. The presence of motion artefacts and image quality for each coronary artery segment were evaluated using a four-point grading system. To estimate HRV, the duration of each heartbeat during MDCT data acquisition was measured in each patient.", 
    "197": "A moderate correlation was found between HRV during MDCT scanning and the mean image quality for all coronary segments (r=0.47, p<0.01). There was an association between HRV and state anxiety scores in all cases (r=0.370, p<0.01). HRV in the patients who received alprazolam was statistically significantly lower than in controls (p<0.05). The average image quality in patients who used alprazolam was also statistically significantly higher than in controls (p<0.05).", 
    "198": "The most important finding in our study is that oral premedication to reduce anxiety is also effective in decreasing HRV and improves image quality. Therefore, we suggest that using alprazolam in addition to a β-blocker may improve image quality in patients undergoing MDCT coronary angiography (MDCT-CA). Anxiolytic usage may improve image quality by lowering the HRV in selected cases where administration of a β-blocker is contraindicated. We also suggest that further studies in larger series are required to validate this finding.", 
    "199": "Histamine has a positive inotropic effect on ventricular myocardium and stimulation of histamine H₂ receptors increases the intracellular cAMP level via Gs protein, as dose stimulation of β-adrenergic receptors, and worsens heart failure. To test whether a histamine H₂ receptor blocker had a beneficial effect in addition to β-adrenergic receptor blockade, we investigated the cardioprotective effect of famotidine, a histamine H₂ receptor blocker, in dogs receiving a β-blocker. We induced heart failure in dogs by rapid ventricular pacing (230 beats/min). Animals received no drugs (control group), famotidine (1 mg/kg daily), carvedilol (0.1 mg/kg daily), or carvedilol plus famotidine. Both cardiac catheterization and echocardiography were performed before and 4 weeks after the initiation of pacing. Immunohistochemical studies showed the appearance of mast cells and histamine in the myocardium after 4 weeks of pacing. In the control group, the left ventricular ejection fraction (LVEF) was decreased after 4 weeks compared with before pacing (71 ± 2 vs. 27 ± 2%, p < 0.05) and mean pulmonary capillary wedge pressure (PCWP) was increased (8 ± 1 vs. 19 ± 3 mmHg). Famotidine ameliorated the decrease of LVEF and increase of PCWP, while the combination of carvedilol plus famotidine further improved both parameters compared with the carvedilol groups. These beneficial effects of famotidine were associated with a decrease of the myocardial cAMP level. Histamine H₂ receptor blockade preserves cardiac systolic function in dogs with pacing-induced heart failure, even in the presence of β-adrenergic receptor blockade. This finding strengthens the rationale for using histamine H₂ blockers in the treatment of heart failure.", 
    "200": "Cell models of ischemic preconditioning (IPC) indicate nitric oxide (NO) is involved in protection accruing during reoxygenation but disagree whether it acts through PKG. Using a more relevant intact heart model, we studied isolated rabbit hearts subjected to 30-min coronary artery occlusion/120-min reperfusion. We previously found protection from PKG activator 8-(4-chlorophenylthio)-guanosine 3',5'-cyclic monophosphate (CPT-cGMP) at reperfusion was blocked by A(2b) adenosine receptor (A(2b)AR), ERK, or phosphatidylinositol 3-kinase (PI3-kinase) blockers. In this investigation A(2b)AR agonist BAY 60-6583 or CPT-cGMP at reperfusion reduced infarction comparably to IPC. Their protection was abrogated by N(ω)-nitro-l-arginine methyl ester (l-NAME), suggesting a PKG-independent NO synthase in IPC's mediator pathway downstream of PKG and A(2b)AR. NO donor S-nitroso-N-acetyl-d,l-penicillamine (SNAP) at reperfusion also protected. This protection was not blocked by PI3-kinase inhibitor wortmannin or ERK antagonist PD-98059, suggesting NO acted downstream of these kinases. Protection from SNAP was not affected by mitochondrial ATP-sensitive K(+) channel closer 5-hydroxydecanoate, PKC antagonist chelerythrine, reactive oxygen species scavenger N-2-mercaptopropionylglycine, or soluble guanylyl cyclase antagonist 1H-[1,2,4]oxadiazolo[4,3-a]quinoxalin-1-one (ODQ). Absence of ODQ effect indicated NO was acting independently of PKG. BAY 58-2667, a soluble guanylyl cyclase activator, was protective, and l-NAME blocked its infarct-sparing effect, indicating a second signaling event dependent on NO generation but independent of PKG. SB216763, a blocker of glycogen synthase kinase-3β (GSK-3β), decreased infarct size, and its infarct-sparing effect was not affected by l-NAME, suggesting GSK-3β acted downstream or independently of NO. Hence, NO signaling occurs in IPC's mediator pathway downstream of Akt and ERK, and its protection is independent of PKG.", 
    "201": "We identified a heterozygous p.Arg2401His mutation of RYR2 by sequencing the DNA of a 7-year-old girl who was referred for catecholaminergic polymorphic ventricular tachycardia (CPVT). Using high-resolution melting assay, we have demonstrated a mosaicism for this mutation in her asymptomatic mother which illustrates the benefit of extensive genetic analysis in CPVT, in particular regarding genetic counselling."
}