{
    "0": "Knowledge is limited about the toxicity of unintentional exposure to antihypertensives in young children (0-6 years of age).", 
    "1": "Our aim was to research symptoms and poisoning severity in unintentional poisonings in this group of age and determine adequate poisoning management.", 
    "2": "We performed a 10-year retrospective, explorative analysis of the Mainz Poison Center/Germany database with regard to circumstances of poison exposure, dosage, symptoms, and treatment. To be able to relate drug exposure with reported symptoms, analyses were restricted to single drug exposures. Written follow-up information was obtained in about 50% of all cases.", 
    "3": "A total of 1489 cases were analyzed, of which 957 were single drug exposures with 421 exposures to beta-blocking agents, 364 to inhibitors of the renin-angiotensin system, 122 to calcium channel blockers, and 50 to antiadrenergic drugs. No severe (Poisoning Severity Score [PSS]=3) or fatal poisonings (PSS=4) were reported and, with the exception of atenolol, propranolol, irbesartan, isradipin, clonidine, and moxonidine, no poisonings with a PSS>1. We did not find a significant relationship between dosage, release formulation and symptoms, or PSS. All patients fully recovered without specific treatment.", 
    "4": "In young children with unintentional, single drug exposure to the most popular antihypertensive medication (i.e., metoprolol, bisoprolol, ramipril, enalapril, lisinopril, captopril, candesartan, valsartan, amlodipine, and verapamil), only mild symptoms occurred, and hospital evaluation is not a must. However, children with recent exposure to clonidine or moxonidine should be evaluated at a hospital due to an increased likelihood of poisonings of at least moderate severity.", 
    "5": "HPLC analysis of drug products containing bisoprolol fumarate and lactose revealed the presence of N-formylbisoprolol, which is a final product of the Maillard reaction. Formulations containing secondary amines and reducing carbohydrates are prone to the condensation of amine and carbonyl functional groups and formation of glycosylamines in pharmaceutically relevant conditions. Further rearrangement occurs in the presence of a nucleophile and leads to the formation of 1-deoxy-1-amino-2-ketose also known as the Amadori Rearrangement Product (ARP). The influence of water content, carbohydrate, and lubricant types on the reaction rate was tested. The reaction progress was monitored by HPLC and UV-Vis spectrophotometry. The structures of intermediates were confirmed by the LC/MS(2) analysis. N-formylbisoprolol - the final reaction product - was synthesised and characterised by LC/MS(2), H(1) and C(13) NMR.", 
    "6": "The purpose of this work was to develop hollow calcium pectinate beads for floating pulsatile release of metoprolol tartrate intended for chronopharmacotherapy. Floating pulsatile concept was applied to increase the gastric residence of the dosage form having lag phase followed by a burst release. To overcome limitations of various approaches for imparting buoyancy, hollow/porous beads were prepared by simple process of acid-base reaction during ionotropic cross-linking using low methoxy pectin, xanthan gum, sodium carboxy methyl cellulose, guar gum, locust bean, gellan gum and calcium chloride as a cross-linking agent. Based on the preliminary studies optimized polymers were selected for formulation design with different polymers ratio concentrations. The obtained floating beads were studied for entrapment efficiency, buoyancy study, swelling index, surface morphology, in vitro release, stability studies and in vivo floating study. The floating beads obtained were porous, float up to 12-24 h. The radiological studies (X-rays) pointed out the capability of the system to release drug in lower parts of GIT after a programmed lag time for hypertension. The floating beads provided expected two-phase release pattern with initial lag time during floating in acidic medium followed by rapid pulse release in phosphate buffer. From the accelerated stability studies, it was observed that the formulations are quite stable. All formulations followed first-order release kinetics by diffusion mechanism. This approach suggested the use of hollow calcium pectinate microparticles as promising floating pulsatile drug delivery system for site- and time-specific release of drugs acting as per chronotherapy of diseases.", 
    "7": "Beta blockers are indicated for management of acute coronary syndromes, but they generally are withheld in patients with cocaine-associated chest pain because of concerns for adverse outcomes related to the unique physiological effects of cocaine. Because few clinical studies have evaluated this interaction, we identified patients with toxicology screen results positive for cocaine treated for chest pain at 2 academic hospitals. Clinical characteristics and in-hospital outcomes were compared between patients with and without β-blocker therapy. We then constructed propensity scores to evaluate the independent relation between β-blocker use and the composite primary end point of myocardial infarction, stroke, ventricular arrhythmia, or all-cause mortality after adjusting for clinical characteristics. Of 376 consecutive patients with cocaine-related chest pain, β blockers were used in 164 (44%). Compared with no β blockers, patients treated with β blockers were more likely to describe anginal chest pain, to have known cardiovascular risk factors, and to receive other antiatherosclerotic therapies. Despite these higher risk clinical characteristics, patients treated with β blockers experienced similar peak troponin levels, individual adverse events, and rates of the composite primary end point (15.9% vs 12.3%, p = 0.32). The primary end point also was similar after propensity score analysis (odds ratio 1.37, 95% confidence interval 0.64 to 2.93, p = 0.42), including specific comparisons of beta-1 selective (odds ratio 1.83, 95% confidence interval 0.79 to 4.24) and nonselective (odds ratio 0.90, 95% confidence interval 0.33 to 2.42) β blockers, when compared with patients not receiving β blockers. In conclusion, no differences in outcomes were observed between patients treated versus not treated with β-blocker therapy in the setting of cocaine-related chest pain.", 
    "8": "To investigate the effect of emodin on the contraction of jejunum smooth muscle and its underlying mechanisms.", 
    "9": "Rats were randomly divided into 7 groups (n = 6): control group, emodin group (1, 5, 10, 20 micromol/L), propranolol (PRO) plus emodin group, glibenclamide (GLI) plus emodin group, NG-Nitro-L-arginine Methyl Ester (L-NAME) plus emodin group, calcium free control group and calcium free emodin group. The rats were sacrificed by cervical dislocation and the small intestine was isolated. The jejunum segment specimens were mounted on an Organ Bath System with a tension transducer. The effect of emodin on contraction of jejunum smooth muscle was measured by BL-420E+ biological signal processing system and the amplitude (AM), tension (TE) and frequency (FR) of contraction were determined.", 
    "10": "(1) Emodin inhibited the tension and amplitude of jejunum smooth muscle contraction in a dose-dependent manner (P < 0.05, P < 0.01) while the frequency was not obviously influenced. (2) PRO (P < 0.05) or GLI (P < 0.01) partly abolished the inhibitory effect of emodin on jejunum smooth muscle. (3) L-NAME had no obvious effect on the inhibitory effect of emodin. (4) Emodin attenuated the contraction of jejunum smooth muscle induced by calcium chloride application into calcium free K-H solution (P < 0.01).", 
    "11": "Emodin obviously inhibits the amplitude and tension, while has no influence on the frequency of jejunum smooth muscle contraction in rats. Activation of beta adrenergic receptor, open of ATP sensitive potassium channels, and inhibition of the extracellular calcium influx through calcium channels of smooth muscle cell membrane might be involved in the process.", 
    "12": "In this study, we investigated the effects of long-term antihypertensive treatment with calcium channel blockers or beta blockers on the bone mineral density of maxilla, as determined by cone-beam computed tomography (CBCT).", 
    "13": "This retrospective study was conducted on CBCT images of men older than 55 years who had received different dental indications. Data were grouped into three categories according to the antihypertensive medication history of the patients: group A included patients who had been taking beta-blocker treatment for more than 5 years, group B included patients who had been taking calcium channel blocker treatment for more than 5 years, and the control group included patients who had never used any hypertensive medications before.", 
    "14": "Statistically significant differences were observed between the beta blocker and calcium channel blocker groups.", 
    "15": "In hypertension treatment, beta blockers may be preferred to calcium channel blockers in patients at high risk for osteoporosis and bone resorption.", 
    "16": "Male sub-fertility and infertility are major complications of diabetes mellitus. The non-selective β-blocker carvedilol has been reported to have favorable effects on some of the diabetic complications based on its antioxidant and anti-apoptotic effects. This study aims to evaluate the possible testicular protective effect of carvedilol in streptozotocin (STZ)-induced diabetic rat model and its possible mechanisms.", 
    "17": "Diabetes was induced by a single i.p. dose of 65 mg/kg of STZ. In parallel groups of diabetic rats, carvedilol in low and high doses (1 and 10 mg/kg/day orally) were administered for 4 weeks. Oxidative stress markers as reduced glutathione (GSH) and the product of lipid peroxidation; malondialdehyde (MDA) were evaluated in testicular homogenate. The level of expression of the apoptotic marker; caspase 3, was assessed using western blot, followed by densitometric analysis.", 
    "18": "Induction of diabetes caused distortion of histological normal testicular structure, with decrease (P < 0.05) in GSH and increase (P < 0.05) in MDA, as well as induction of caspase 3 expression. Carvedilol in low or high doses reverted diabetes-induced histological damage, restored antioxidant activity and ameliorated caspase 3 expression.", 
    "19": "Carvedilol confers testicular protection against diabetes-induced damage through antioxidant and anti-apoptotic mechanisms.", 
    "20": "Reduced repolarization reserve and increased transmural dispersion of repolarization (TDR) are known risk factors for Torsade de Pointes development, but less is known about the role of apex-to-base (apicobasal) repolarization in arrhythmogenesis. Three needles were inserted in rabbit left ventricle to record unipolar electrograms from endocardium to epicardium and base to apex. Total repolarization interval (TRI) and peak-to-end repolarization interval (Tp) were assessed after quinidine (n = 6) and D,L-sotalol (n = 6) perfusion in combination with the IKs inhibitor chromanol 293B. About 30 µM D,L-sotalol increased TRI and Tp more at the base (TRI + 40 ± 4 %; Tp +89 ± 11 %) relative to the apex (TRI + 28 ± 3 %, Tp + 30 ± 8 %). Similar results were obtained with quinidine: TRI and Tp increased more at the base compared to the apex. No significant differences were recorded from the endocardium to the epicardium. Our results show that combined IKr + IKs block prolonged TRI and Tp significantly more at the ventricular base than at the apex, in the absence of transmural dispersion of refractoriness. Regional changes in TRI and Tp indicate the contribution of apicobasal dispersion to arrhythmogenicity compared to TDR in a rabbit heart model.", 
    "21": "To compare efficacy, safety, and tolerability of the preservative-free fixed combination (FC) and non-fixed combination (NFC) of tafluprost 0.0015% and timolol 0.5% in patients with open-angle glaucoma or ocular hypertension.", 
    "22": "This 6-month, prospective, randomized, double-masked, active-controlled, parallel group, multicenter phase III study was performed in patients with ocular hypertension and open-angle glaucoma with untreated intraocular pressure (IOP) ≥23 and ≤36 mmHg at baseline.", 
    "23": "Four hundred patients washed out from IOP-lowering medication were randomized, 201 received the FC, and 199 received the NFC. Mean time-wise IOP decreases from baseline ranged from -7.3 to -9.1 mmHg (29.6%-34.6%) in the FC and from -7.5 to -9.4 mmHg (30.7%-36.0%) in the NFC arm [per-protocol (PP) dataset, P<0.0001 compared with baseline for both groups]. At month 6, the estimated overall treatment difference (FC-NFC) was 0.308 mmHg (PP dataset, 95% confidence interval from -0.194 to 0.810 mmHg). An IOP decrease ≥30% was achieved in 58.3% and 66.9% of the patients in the FC and NFC groups, respectively (PP dataset; P=0.105); an IOP decrease ≥35% was achieved in 36.6% and 43.1% of patients in the FC and NFC groups, respectively (PP dataset; P=0.297). Patients with ocular adverse events were evenly distributed in both groups. The most common side effect, conjunctival/ocular hyperemia was found in 8% and 5% of patients in the FC and NFC arms, respectively.", 
    "24": "All measures of IOP reduction for FC of preservative-free tafluprost/timolol were statistically and clinically significant and non-inferior to those of the NFC, throughout the 6-month study period.", 
    "25": "We compared the use of evidence-based secondary prevention drugs for coronary artery disease at hospital discharge and 3 years of follow-up in a group of patients associated to an integrated network of health services. We conducted a retrospective group study that included 125 patients under 80 years of age who were hospitalized for acute coronary syndrome. McNemar's test was used to compare values at baseline and 3 years. The mean age of of participants was 63.7 years (SD ± 10.08) and 65.6% (95% CI 56.6-73.9) of male sex. The average follow-up time was 2.94 years (SD ± 0.25). The use of secondary prevention drugs for coronary heart disease decreased at 3 years of follow-up: anti-platelet 97.6 to 88.0% (p = 0.012), beta-blockers 94.4 to 84.8% (p = 0.021) and statins 83.7 to 91.2% (p = 0.035). Patients medicated with a combination of anti-platelet, beta blockers and statins showed a decrease from 86.4 to 66.3% (p < 0.0001). It is necessary to study the causes for the decreased adherence to long-term cardio-protective drugs.", 
    "26": "Landiolol hydrochloride, an ultra-short-acting highly cardio-selective β-1 blocker, has become useful for various medical problems. Recent studies have demonstrated that co-treatment with landiolol protects against acute lung injury and cardiac dysfunction in rats of lipopolysaccharide (LPS)-induced systemic inflammation, and was also associated with a significant reduction in serum levels of the inflammation mediator HMGB-1 and histological lung damage. Endothelin (ET)-1, a potent vasoconstrictor, has been implicated in pathogenesis of sepsis and sepsis-induced multiple organ dysfunction syndrome. Here, we investigated whether landiolol hydrochloride can play important roles in ameliorating LPS-induced alterations in cardiac ET system of septic rats.", 
    "27": "Eight-week-old male Wistar rats were administered LPS only for 3 h and the rest were treated with LPS as well as with landiolol non-stop for 3 h.", 
    "28": "At 3 h after LPS (only) administration, circulatory tumor necrosis factor (TNF)-α level, blood lactate concentration and percentage of fractional shortening of heart were significantly increased. In addition, LPS induced a significant expression of various components of cardiac ET-1 system compared to control. Finally, treatment of LPS-administered rats with landiolol for 3 h normalized LPS-induced blood lactate levels and cardiac functional compensatory events, without altering levels of plasma TNF-α and ET-1. Most strikingly, landiolol treatment significantly normalized various components of cardiac ET-1 signaling system in septic rat.", 
    "29": "Taken together, these data led us to conclude that landiolol may be cardio-protective in septic rats by normalizing the expression of cardiac vasoactive peptide such as ET, without altering the circulatory levels of inflammatory cytokines.", 
    "30": "Based on previous studies we hypothesize that under stress conditions catecholamine-induced hyperglycemia contributes to enhance cortisol production in head kidney of rainbow trout. Therefore, treatment with propranolol (β-adrenoceptor blocker) should reduce the hyperglycemia elicited by stress and, therefore, we expected reduced glucosensing response and cortisol production in head kidney. Propranolol treatment was effective in blocking most of the effects of catecholamines in liver energy metabolism resulting in a lower glycemia in stressed fish. The decreased glycemia of stressed fish treated with propranolol was observed along with reduced transcription of genes involved in the cortisol synthetic pathway, which supports our hypothesis. However, changes in putative glucosensing parameters assessed in head kidney were scarce and in general did not follow changes noted in glucose levels in plasma. Furthermore, circulating cortisol levels did not change in parallel with changes in glycemia. As a whole, the present results suggest that glycemia could participate in the regulation of cortisol synthetic pathways but other factors are also likely involved. Propranolol effects on trout stress response were different depending on time passed after stress onset; the direct or indirect involvement of catecholaminergic response in the regulation of cortisol production and release deserves further investigation.", 
    "31": "We reviewed the natural history of patients with hypertrophic cardiomyopathy (HCM). The effect of medical treatments on natural history, left ventricular (LV) functions and LV remodeling was also evaluated. Sudden cardiac death and end-stage heart failure are the most serious complications of HCM. Age <30 years and a family history of sudden premature death are risk factors for sudden cardiac death in HCM patients. End-stage heart failure is not a specific additional phenomenon observed in patients with HCM, but is the natural course of the disease in most of those patients. After the occurrence of heart failure, the progression to cardiac death is very rapid. Young age at diagnosis, a family history of HCM, and greater wall thickness are associated with a greater likelihood of developing end-stage heart failure. Neither beta-blockers nor calcium antagonists can prevent this transition. The class Ia antiarrhythmic drugs, disopyramide and cibenzoline are useful for the reduction of LV pressure gradient. Unlike disopyramide, cibenzoline has little anticholinergic activity; therefore, this drug can be easily adapted to long-term use. In addition to the reduction in LV pressure gradient, cibenzoline can improve LV diastolic dysfunction, and induce regression of LV hypertrophy in patients with HCM. A decrease in intracellular Ca(2+) concentration through the activation of the Na(+)/Ca(2+) exchanger associated with cibenzoline therapy is likely to be closely related with the improvement in HCM-related disorders. It is possible that cibenzoline can prevent the progression from typical HCM to end-stage heart failure.", 
    "32": "This study analyzed the ability of montelukast, a cysteinyl-leukotrienes receptor antagonist and anti-inflammatory agent, to produce a consistent tocolytic effect alone or in combination with nifedipine, a calcium (Ca(2+)) channel blocker currently used in clinical practice.", 
    "33": "Uterine biopsies were obtained from consenting women undergoing elective cesarean sections at term (n=20). Myometrial microsomal fractions were analyzed by immunoblotting to quantify relative cysteinyl leukotrienes receptor 1 (CysLTR1) levels. Isometric tension measurements were performed in vitro on human myometrial strips (n=120) in isolated organ baths in order to establish concentration-response curves to montelukast and to quantify changes in Ca(2+) sensitivity on β-escin permeabilized tissues.", 
    "34": "Immunodetection analysis revealed the presence of CysLTR1 receptor in uterine tissues, fetal membranes and placenta. A significant increase in area under the curve (AUC) was quantified following the addition of leukotriene D4 (LTD4) (0.01-0.3 μM), an end-product of the lipoxygenase pathway. Conversely, addition of montelukast produced a significant tocolytic effect by decreasing the frequency and AUC (IC₅₀=1 μM). Moreover, addition of montelukast also resulted in a reduced Ca(2+) sensitivity as compared to control tissues (EC₅₀ values of 654 and 403 nM; p=0.02 at pCa 6), while an additive effect was observed in combination with 0.1 nM nifedipine (p=0.004).", 
    "35": "This original study demonstrates the potency of montelukast as a tocolytic agent in an in vitro human uterine model. Montelukast, in combination with nifedipine, could represent a therapeutic approach to reduce inflammation associated with prematurity while facilitating the inhibition of preterm labor.", 
    "36": "To explore the current status on traditional Chinese medicine (TCM) use for hospitalized acute coronary syndrome patients in China's level 2 hospitals, and to explore associated factors of TCM use for these patients.", 
    "37": "This survey was performed in 102 level 2 hospitals from 15 provinces or autonomous region in China. Patients admitted to these hospitals with acute coronary syndrome during September 2011 to May 2012 were eligible for this study. Information on TCM use was obtained from their medical records. Chi-square test and logistic regression analysis were used to explore the related factors of TCM use in these patients.", 
    "38": "We recruited 5 432 acute coronary syndrome patients in this study, TCM was applied to 3 503 patients (64.5%). Multivariable logistic regression showed that pre-hospital TCM use was positively related with in-hospital TCM use (OR = 2.08, P < 0.01) , while pre-hospital use of 4 medicines recommended by the guidelines(including aspirin/clopidogrel, β acceptor blocker, stain and angiotensin converting enzyme inhibitor/angiotensin converting enzyme receptor blocker ), being a smoker and diagnosis of myocardial infarction rather than unstable angina at hospital discharge were negatively related with in-hospital TCM use (the ORs were 0.58, 0.78 and 0.71, respectively, all P < 0.01). The TCM use varied significantly between regions. Taking southwest region as a reference, the ORs varied between 2.98-13.37 (all P < 0.01) in eastern China, south China, central China, north China, northwest and northeast regions.", 
    "39": "TCM is widely used in hospitalized acute coronary syndrome patients in China's resource-constrained level 2 hospitals. Pre-hospital TCM use is positively correlated with in-hospital TCM use for these patients.", 
    "40": "Although recognized as overly conservative, metoprolol is currently the common low/high BCS permeability class boundary reference compound, while labetalol was suggested as a potential alternative. The purpose of this study was to identify the various characteristics that the optimal marker should exhibit, and to investigate the suitability of labetalol as the permeability class reference drug. Labetalol's BCS solubility class was determined, and its physicochemical properties and intestinal permeability were thoroughly investigated, both in vitro and in vivo in rats, considering the complexity of the whole of the small intestine. Labetalol was found to be unequivocally a high-solubility compound. In the pH range throughout the small intestine (6.5-7.5), labetalol exhibited pH-dependent permeability, with higher permeability at higher pH values. While in vitro octanol-buffer partitioning (Log D) values of labetalol were significantly higher than those of metoprolol, the opposite was evident in the in vitro PAMPA permeability assay. The results of the in vivo perfusion studies in rats lay between the two contradictory in vitro studies; metoprolol was shown to have moderately higher rat intestinal permeability than labetalol. Theoretical distribution of the ionic species of the drugs was in corroboration with the experimental in vitro and the in vivo data. We propose three characteristics that the optimal permeability class reference drug should exhibit: (1) fraction dose absorbed in the range of 90%; (2) the optimal marker drug should be absorbed largely via passive transcellular permeability, with no/negligible carrier-mediated active intestinal transport (influx or efflux); and (3) the optimal marker drug should preferably be nonionizable. The data presented in this paper demonstrate that neither metoprolol nor labetalol can be regarded as optimal low/high-permeability class boundary standard. While metoprolol is too conservative due to its complete absorption, labetalol has been shown to be a substrate for P-gp-mediated efflux transport, and both drugs exhibit significant segmental-dependent permeability along the gastrointestinal tract. Nevertheless, the use of metoprolol as the marker compound does not carry a risk of bioinequivalence: Peff value similar to or higher than metoprolol safely indicates high-permeability classification. On the other hand, a more careful data analysis is needed if labetalol is used as the reference compound.", 
    "41": "Purpose. We retrospectively reviewed medical records of glaucoma patients to investigate how switching medications may affect intraocular pressure (IOP) management. Three concomitant medications were changed to two medications: one combination drop and one single-action drop. Associated adverse effects were also examined. Subjects and Methods. A total of 112 patients with primary open-angle glaucoma or ocular hypertension were examined. All patients were concomitantly using a prostaglandin (PG) analog, a β -blocker, and a carbonic anhydrate inhibitor (CAI). Fifty-five patients began using latanoprost (PG analog)/timolol ( β -blocker) fixed-combination (LTFC) drops and a CAI (group 1), and 57 patients began using dorzolamide (CAI)/timolol fixed-combination (DTFC) drops and a PG analog (group 2). The IOP was measured every 6 months for 2 years following medication changes. Changes in visual field mean deviation (MD) and medication discontinuations were also examined. Results. There were no significant differences in IOP or MD values before and after medication changes in either group. The proportion of medication discontinuations, uncontrolled IOP, and adverse reactions was similar in both groups. Conclusion. Switching patients from multiple single-action medications to combination medications was not associated with changes in IOP, visual field testing results, or adverse event frequency.", 
    "42": "Beta blocker (BB) doses are often suboptimal in heart failure (HF) management. Differences in BB management patterns may exist between physicians in family medicine (FM) and internal medicine (IM). The aims of this study were to compare: 1) BB doses and prescription patterns; and 2) health care utilization rates in patients cared for by all primary care physicians compared to an historical control group after an educational program on HF management. A subgroup analysis was performed between patients cared for by FM and IM physicians. A secondary aim was to assess physician knowledge scores and satisfaction.", 
    "43": "A historically controlled study was conducted among low-income, underserved HF patients (mean age 54.1 ± 13.1, males 70%, mean ejection fraction 28.2 ± 9.8%). Statistical methods included linear mixed models and Fisher's exact tests to assess prescription patterns of BB dosing and health care utilization rates (all cause and HF related hospitalizations, emergency department use and clinic visits).", 
    "44": "Among 135 patients (experimental N = 81 and control N = 54), a linear mixed model test of group by time interaction showed no difference in BB dosage (t = -0.12, P = 0.91). FM physicians prescribed significant changes in BB doses compared to IM physicians (P = 0.04), had higher numbers of clinic visits (P = 0.03) and reported greater satisfaction with the program.", 
    "45": "There was no difference in BB titration rates following an HF training intervention for physicians compared to historical controls. However, FM physicians had a greater change in prescribing practices compared to IM physicians. Educational programs targeting FM physicians may benefit HF patients and could potentially lead to greater adherence to clinical guidelines related to BB use and address gaps in providing HF care.", 
    "46": "The clinical relevance of the anti-inflammatory properties of beta-2 agonists remains contentious possibly due to differences in their molecular structures and agonist activities. The current study has compared the effects of 3 different categories of β 2-agonists, namely, salbutamol (short-acting), formoterol (long-acting) and indacaterol (ultra-long-acting), at concentrations of 1-1000 nM, with human blood neutrophils in vitro. Neutrophils were activated with either N-formyl-L-methionyl-L-leucyl-L-phenylalanine (fMLP, 1 µM) or platelet-activating factor (PAF, 200 nM) in the absence and presence of the β 2-agonists followed by measurement of the generation of reactive oxygen species and leukotriene B4, release of elastase, and expression of the β 2-integrin, CR3, using a combination of chemiluminescence, ELISA, colorimetric, and flow cytometric procedures respectively. These were correlated with alterations in the concentrations of intracellular cyclic-AMP and cytosolic Ca(2+). At the concentrations tested, formoterol and indacaterol caused equivalent, significant (P < 0.05 at 1-10 nM) dose-related inhibition of all of the pro-inflammatory activities tested, while salbutamol was much less effective (P < 0.05 at 100 nM and higher). Suppression of neutrophil reactivity was accompanied by elevations in intracellular cAMP and accelerated clearance of Ca(2+) from the cytosol of activated neutrophils. These findings demonstrate that β 2-agonists vary with respect to their suppressive effects on activated neutrophils.", 
    "47": "Chronic visceral pain in patients with irritable bowel syndrome (IBS) has been difficult to treat effectively partially because its pathophysiology is not fully understood. Recent studies show that norepinephrine (NE) plays an important role in the development of visceral hypersensitivity. In this study, we designed to investigate the role of adrenergic signaling in visceral hypersensitivity induced by heterotypical intermittent stress (HIS). Abdominal withdrawal reflex scores (AWRs) used as visceral sensitivity were determined by measuring the visceromoter responses to colorectal distension. Colon-specific dorsal root ganglia neurons (DRGs) were labeled by injection of DiI into the colon wall and were acutely dissociated for whole-cell patch-clamp recordings. Blood plasma level of NE was measured using radioimmunoassay kits. The expression of β2-adrenoceptors was measured by western blotting. We showed that HIS-induced visceral hypersensitivity was attenuated by systemic administration of a β-adrenoceptor antagonist propranolol, in a dose-dependent manner, but not by a α-adrenoceptor antagonist phentolamine. Using specific β-adrenoceptor antagonists, HIS-induced visceral hypersensitivity was alleviated by β2 adrenoceptor antagonist but not by β1- or β3-adrenoceptor antagonist. Administration of a selective β2-adrenoceptor antagonist also normalized hyperexcitability of colon-innervating DRG neurons of HIS rats. Furthermore, administration of β-adrenoceptor antagonist suppressed sustained potassium current density (IK) without any alteration of fast-inactivating potassium current density (IA). Conversely, administration of NE enhanced the neuronal excitability and produced visceral hypersensitivity in healthy control rats, and blocked by β2-adrenoceptor antagonists. In addition, HIS significantly enhanced the NE concentration in the blood plasma but did not change the expression of β2-adrenoceptor in DRGs and the muscularis externa of the colon. The present study might provide a potential molecular target for therapy of visceral hypersensitivity in patents with IBS.", 
    "48": "We describe postoperative refractory ventricular tachycardia (VT) in a patient following aortic and mitral valve replacement. Following an uneventful separation from cardiopulmonary bypass with dobutamine, the patient developed recurrent VT, 4 hours into the postoperative period. The VT did not respond to standard doses of xylocard, magnesium and amiodarone. Electrolyte and acid base parameters were normal. Multiple cardioversions failed to revert back to a stable rhythm. Intra-aortic balloon pumping was instituted and overdrive right ventricular pacing was unsuccessful. Following intravenous sotalol 80 mg, the VT came under control and reverted to a nodal rhythm, which required atrial pacing for the next 8 hours. Oral sotalol therapy was continued at 40 mg daily. The VT did not recur.", 
    "49": "In prior clinical studies of patients with long QT syndrome (LQTS), pregnancy was associated with fewer cardiac events (CEs) compared to before or after pregnancy. In recent animal studies involving rabbits with LQTS mutations, progesterone had favorable effects on CEs compared to estrogen. The effect of oral contraceptive therapy with its high progesterone/estrogen ratio on the risk of CEs in patients with LQTS has not been examined.", 
    "50": "To study the effect of oral contraceptive use on the risk of CEs in patients with LQTS.", 
    "51": "We studied 174 patients from the Rochester-based LQTS Registry who responded to a questionnaire about their oral contraceptive use. We used time-dependent Cox regression to estimate the hazard ratio for recurrent CEs when patients were using vs not using oral contraceptives during nonpregnancy periods. For this recurrent events analysis, the Prentice-Williams-Peterson model was used and the time origin was defined as the onset of menarche. We adjusted for the baseline corrected QT interval, history of CEs before menarche, age at menarche onset, number of births, time-dependent β-blocker therapy, and LQTS genotype.", 
    "52": "No differences in the risk of CEs for the times patients with LQTS were using vs not using oral contraceptives was found in the general population with LQTS (hazard ratio 1.01; P = .95) or in analyses of LQTS subsets (P > .2).", 
    "53": "Oral contraceptive therapy use did not affect LQTS-related CEs in the study population. Oral contraceptives did not show beneficial or harmful effects in this patient group.", 
    "54": "The optimal location for postoperative cardiac care of adults with congenital heart disease is controversial. Some congenital heart surgeons operate on these adults in children's hospitals with postoperative care provided by pediatric critical care teams who may be unfamiliar with adult national performance measures. This study tested the hypothesis that Clinical Decision Support tools integrated into the clinical workflow would facilitate improved compliance with The Joint Commission Surgical Care Improvement Project performance measures in adults recovering from cardiac surgery in a children's hospital.", 
    "55": "Retrospective chart review comparing compliance pre- and post-Clinical Decision Support intervention for Surgical Care Improvement Project measures addressed in the critical care unit: appropriate cessation of prophylactic antibiotics; controlled blood glucose; urinary catheter removal; and reinitiation of preoperative β-blocker when indicated.", 
    "56": "Cardiovascular ICU in a quaternary care freestanding children's hospital.", 
    "57": "The cohort included 114 adults 18-70 years old recovering from cardiac surgery in our pediatric cardiovascular ICU.", 
    "58": "Clinical Decision Support tools including data-triggered alerts, smart documentation forms, and order sets with conditional logic were integrated into the workflow.", 
    "59": "Compliance with antibiotic discontinuation was 100% pre- and postintervention. Compliance rates improved for glucose control (p = 0.007) and urinary catheter removal (p = 0.05). Documentation of β-blocker therapy (nonexistent preintervention) was 100% postintervention. Composite compliance for all measures increased from 53% to 84% (p = 0.002). There were no complications related to institution of the Surgical Care Improvement Project measures. There was no in-hospital mortality.", 
    "60": "Compliance with the national adult postoperative performance measures can be excellent in a children's hospital with the help of Clinical Decision Support tools. This represents an important step toward providing high-quality care to a growing population of adults with congenital heart disease who may receive care in a pediatric center.", 
    "61": "Autism spectrum disorder (ASD) is a neurodevelopmental disorder characterized by social communication impairments and restricted, repetitive behaviors. Whereas current pharmacological interventions for ASD focus primarily on psychiatric symptoms, including agitation and obsessive behaviors, few agents target core symptomatology. It has been previously hypothesized that abnormalities in facial scanning, such as reduced eye contact or increased mouth fixation, contribute to social communication deficits in ASD. In addition, previous reports have suggested elevated stress and anxiety in ASD, symptoms that are believed to impact facial scanning patterns.", 
    "62": "The present pilot study sought to explore the effects of pharmacological intervention via propranolol, a nonselective β-adrenergic antagonist and known anxiolytic, on facial scanning in ASD. Specifically, we wished to determine whether there is an increase in eye contact and a decrease in mouth fixation with administration of propranolol.", 
    "63": "A sample of 14 participants with ASD and 14 matched controls participated in two study sessions in which propranolol and placebo were administered in a counterbalanced, double-blinded manner. At each session, ocular fixation data were collected during presentation of video stimuli of 16 human faces. Fixation time on the eye, nose, and mouth regions of the face stimuli was analyzed.", 
    "64": "The baseline fixation patterns for the ASD and control groups did not significantly differ; however, administration of propranolol was associated with a significant reduction in mouth fixation for the ASD group. Additionally, mouth fixation was positively related to nonverbal communication impairment in the ASD group.", 
    "65": "Although eye fixation in ASD appears typical in the present study, the effect of propranolol in reducing mouth fixation suggests an important focus for further research. Future studies are needed to better characterize the relationship between stress and anxiety and facial scanning in ASD, as well as the effects of pharmacological intervention.", 
    "66": "Platelets play an important role in cardiovascular disease, and β-blockers are often prescribed for cardiovascular disease prevention. β-Blockers may directly affect platelet aggregation, because β-adrenergic receptors are present on platelets. There is uncertainty about the existence and magnitude of an effect of β-blockers on platelet aggregation. The aim of this study was to perform a systematic review and meta-analysis of the effect of β-blockers on platelet aggregation.", 
    "67": "MEDLINE and EMBASE were searched until April 2014. Two reviewers independently performed data extraction and risk of bias assessment. Type of β-blocker, population, treatment duration and platelet aggregation were extracted. Standardized mean differences were calculated for each study and pooled in a random-effects meta-analysis.", 
    "68": "We retrieved 31 studies (28 clinical trials and three observational studies). β-Blockers decreased platelet aggregation (standardized mean difference -0.54, 95% confidence interval -0.85 to -0.24, P < 0.0001). This corresponds to a reduction of 13% (95% confidence interval 8-17%). Nonselective lipophilic β-blockers decreased platelet aggregation more than selective nonlipophilic β-blockers.", 
    "69": "Clinically used β-blockers significantly reduce platelet aggregation. Nonselective lipophilic β-blockers seem to reduce platelet aggregation more effectively than selective nonlipophilic β-blockers. These findings may help to explain why some β-blockers are more effective than others in preventing cardiovascular disease.", 
    "70": "The transcription factor NF-κB, stimulates platelet aggregation through a non-genomic mechanism. Nifedipine, a voltage-gated L-type calcium channel blocker, is widely used to treat hypertension. Nifedipine also displays antiplatelet activity, but the underlying mechanisms involved remain unclear. This study was designed to investigate whether the antiplatelet effects of nifedipine are mediated by regulating NF-κB-dependent responses.", 
    "71": "Platelet aggregation was measured turbidimetrically using an aggregometer. NF-κB and PPAR activation, intracellular Ca2+ mobilization, PKCα activity, surface glycoprotein IIb/IIIa (GPIIb/IIIa) expression and platelet activation-related signalling pathways were determined in control and nifedipine-treated platelets in the presence or absence of PPAR antagonists or betulinic acid, a NF-κB activator.", 
    "72": "Exposure of platelets to nifedipine significantly increased the PPAR-β/-γ activity in activated human platelets. Treatment with nifedipine reduced collagen-induced NF-κB events, including the phosphorylation of IκB kinase-β, IκBα and p65NF-κB, which were markedly attenuated by GSK0660, a PPAR-β antagonist, or GW9662, a PPAR-γ antagonist. Furthermore, the interaction of PPAR-β/-γ with NF-κB and the PPAR-β/-γ-up-regulated NO/cGMP/PKG1 cascade may contribute to inhibition of NF-κB activation by nifedipine. Suppressing PPAR-β/-γ activity or increasing NF-κB activation greatly reversed the inhibitory effect of nifedipine on collagen-induced platelet aggregation, intracellular Ca2+ mobilization, PKCα activity and surface GPIIb/IIIa expression.CONCLUSIONS AND IMPLICATIONSPPAR-β/-γ-dependent inhibition of NF-κB activation contributes to the antiplatelet activity of nifedipine. These findings provide a novel mechanism underlying the beneficial effects of nifedipine on platelet hyperactivity-related vascular and inflammatory diseases.", 
    "73": "Labetalol is a drug used in the treatment of hypertensive disorders of pregnancy (HDP). In a previous study we investigated the influence of the maternal use of labetalol on the cerebral autoregulation (CA) mechanism of neonates. In that study, we found that labetalol induces impaired CA during the first day of life, with CA returning to a normal status by the third day after birth. This effect was hypothesized to be caused by labetalol-induced vasodilation. However, no strong evidence for this claim was found. In this study we aim to find stronger evidence for the vasodilation effect caused by labetalol, by investigating its effect on the neurogenic mechanism (NM) involved in CA. The status of the NM was assessed by means of transfer function analysis between the low frequency content of the autonomic control activity (LFA), obtained by processing of the heart rate (HR), and the regional cerebral oxygen saturation (rScO₂). We found that neonates from mothers treated with labetalol presented a lower LFA and an impaired NM response during the first day of life, with values returning to normal by the end of the third day. These results reflect a vasodilation effect caused by labetalol, and indicate that the impaired CA observed in the previous study is caused by vasodilation.", 
    "74": "To compare intralesional corticosteroid (IC) injections with oral propranolol in children with periorbital infantile hemangioma (IH).", 
    "75": "Children were diagnosed with IH and treated with IC (n = 29) or propranolol (n = 14). In cases in which no further improvement was seen, treatment was stopped and the outcome measured. Type, duration, and complications of treatment and supportive or additional therapies were scored, along with outcomes of visual measurements, at the start and end of therapy.", 
    "76": "Twenty-one of the 29 children (72%) treated with IC injections were given a second injection and 16 (55%) were given more than two. Median duration of IC therapy was 15.9 months (interquartile range (IQR) 10.28), compared with 6.5 months (IQR 4.87) for propranolol (p&lt;0.001). The complications reported after IC injections were bleeding (n = 9) and ulceration (n = 7). No complications were noted in the propranolol group. Additional therapy consisting of oral prednisolone therapy was applied in one child from the steroid-treated group. The levels of amblyopia and the median absolute improvement did not significantly differ between the groups.", 
    "77": "The IC injections and oral propranolol medication equally improved amblyopia in children with IH of the periorbital and cheek region; however, propranolol was associated with fewer complications and additional or supportive treatment was not indicated. We prefer oral propranolol medication over IC injections in cases in which IH threatens to hamper visual acuity.", 
    "78": "As life expectancy of patients with Duchenne muscular dystrophy (DMD) has increased to the 5th decade, in part due to improved ventilatory support, cardiomyopathy is projected to increase as a cause of death. International guidelines recommend an annual assessment of cardiac function and initiation of appropriate pharmacological treatment. We conducted an audit of the cardiac management in patients with DMD requiring ventilatory support and reported a case series of the collated cardiac investigations. Patients with DMD requiring ventilatory support were included in the study. The date of the last electrocardiogram (ECG), echocardiogram (ECHO), cardiology review and pharmacological management were retrieved from the medical records. If an annual cardiac assessment had not been performed this was requested and the latest ECGs and ECHO reports were collated. A total of 30 patients with DMD (29 males, mean (SD) age of 30 (7) years) met the inclusion criteria. Although there was ECG and ECHO documentation in 24 and 21 individuals, respectively, it was only recent in 10 and 6 individuals. In all, 60% of patients had been assessed by a cardiologist, but only 10% within the last year. Over half of the patients failed to attend their new appointments. From the available results, 18 of the 19 patients had an abnormal ECG, 11 of the 16 patients had left ventricular (LV) impairment and 55% of patients had a change in prescription following cardiac investigations. There is a need for a coordinated cardiorespiratory approach towards adult patients with DMD. Over a third of patients had normal LV function suggesting that cardiomyopathy is not inevitable in this group.", 
    "79": "We investigated the effects of post-training administration of dopamine D1 receptor antagonist SCH 23390 and β-adrenergic receptor antagonist Propranolol on memory retention of an object sampled in a state of positive emotional arousal. Saline-treated mice trained and tested under high emotional/motivational arousal (High) showed discrimination of a novel object both 24 and 96 h post-training. Instead, mice trained and tested under low motivational arousal (Low) were unable to discriminate the novel object 96 h post-training. Both a high (2 mg/kg) and a low (1 mg/kg) dose of Propranolol reduced object discrimination in High mice tested 24 h post-training, whereas neither dose was effective in Low mice. A high dose of SCH 23390 (0.025 mg/kg) reduced discrimination of the novel object in High mice tested both 24 and 96 h post-training, whereas a low dose of the D1 antagonist (0.01 mg/kg) reduced discrimination in High mice tested 96 h post-training and abolished discrimination in Low mice tested 24h after training.", 
    "80": "Decreased activity of catechol-O-methyltransferase (COMT), an enzyme that metabolizes catecholamines, contributes to pain in humans and animals. Previously, we demonstrated that development of COMT-dependent pain is mediated by both β2- and β3-adrenergic receptors (β2ARs and β3ARs). Here we investigated molecules downstream of β2- and β3ARs driving pain in animals with decreased COMT activity. Based on evidence linking their role in pain and synthesis downstream of β2- and β3AR stimulation, we hypothesized that nitric oxide (NO) and proinflammatory cytokines drive COMT-dependent pain. To test this, we measured plasma NO derivatives and cytokines in rats receiving the COMT inhibitor OR486 in the presence or absence of the β2AR antagonist ICI118,551+β3AR antagonist SR59320A. We also assessed whether the NO synthase inhibitor L-N(G)-nitroarginine methyl ester (L-NAME) and cytokine-neutralizing antibodies block the development of COMT-dependent pain. Results showed that animals receiving OR486 exhibited higher levels of NO derivatives, tumor necrosis factor α (TNFα), interleukin-1β (IL-1β), interleukin-6 (IL-6), and chemokine (C-C motif) ligand 2 (CCL2) in a β2- and β3AR-dependent manner. Additionally, inhibition of NO synthases and neutralization of the innate immunity cytokines TNFα, IL-1β, and IL-6 blocked the development of COMT-dependent pain. Finally, we found that NO influences TNFα, IL-1β, IL-6, and CCL2 levels, whereas TNFα and IL-6 influence NO levels. Altogether, these results demonstrate that β2- and β3ARs contribute to COMT-dependent pain, at least partly, by increasing NO and cytokines. Furthermore, they identify β2- and β3ARs, NO, and proinflammatory cytokines as potential therapeutic targets for pain patients with abnormalities in COMT physiology.", 
    "81": "Apparent permeability coefficients (kp) of a series of beta-blockers: acebutolol, atenolol, labetalol, metoprolol, oxprenolol and propranolol, through porcine buccal mucosa were determined. The aim of the study was to determine the permeation parameters (apparent permeability coefficient, kp; flux, J; and lag time, TL) as a measure of the intrinsic permeability of porcine buccal mucosa to these drugs, in order to predict the efficacy of their possible administration through human buccal mucosa. A positive linear correlation was observed between the apparent permeability coefficient, kpand the partition coefficient, P. Oxprenolol and propranolol are the drugs that presented the highest values of kp: 0.3231×10(2) cm/h and 0.5666×10(2) cm/h, respectively. Multiple linear regression (MLR) using least square estimation was performed on the data set with logkpas dependent variable and the descriptors as predictor variables. The potential systemic capacity after a buccal administration was predicted by estimating the plasma concentrations at steady-stated (Css). Considering the entire process of permeation ex vivo, propranolol and oxprenolol would seem to be the best candidates for administration through the buccal mucosa.", 
    "82": "Pheochromocytoma (PCC), a rare neuroendocrine tumor, shows a prevalence ranging between 0.1% and 0.6% in individuals suffering from hypertension. To date, an increasing number of patients with hereditary forms or subclinical PCCs have been diagnosed. We reviewed the main controversies and the most recent updates, especially inheritance genetics and surgical management. According to the \"rule of 10\", in 1/10 patients with pheochromocytoma it is malignant, in 1/10 of cases the tumor is bilateral, in 1/10 extra-adrenal and in 1/10 familial. Surgical resection, the only curative treatment, carries a high risk of hypertensive crises due to massive catecholamine release. Alpha 1 blocker therapy, alone or in combination with beta blockers, calcium antagonists, and plasma volume expansion, is the most commonly used preoperative treatment protocol. Minimally invasive adrenalectomy (laparoscopic and retro-peritoneoscopic) allows earlier mobilization and recovery, reducing the risk of pulmonary infections and thromb-oembolic complications, and is associated with lower morbidity and mortality rates than traditional surgery; it is currently considered the gold standard for the treatment of adrenal tumors ≤6 cm in diameter and weighing < 100 g. Genetic testing will increasingly be the key factor in estimating the life-long risk for development of recurrent disease, contralateral disease or malignant dedifferentiation, thus influencing follow-up protocols.", 
    "83": "Tienoxolol is a pharmacologically active molecule designed with the functional groups ketothiophene, alkyl benzoate and arylpropanolamine so as to combine a diuretic and a β-adrenoreceptor antagonist into a single molecule. Its degradation products generated in several stress media have been determined by high-pressure liquid chromatography (HPLC) coupled to a hybrid mass spectrometer with a triple quadrupole-linear trap. A Polaris(®) column with a C18-A stationary phase and a linear gradient mobile phase composed of a mixture of trifluoroacetic acid 1% (v/v) and acetonitrile allowed for optimal separation. Structural elucidation of the degradation products has been based on MS/MS techniques, by comparing their fragmentation patterns to the precursor's data. Up to seven degradation products of the active ingredient, resulting from hydrolysis, oxidation, dehydration and transamidation have been identified, covering a range of possible degradation pathways for derivatives with such functional groups. Kinetics have been studied to assess the molecule's shelf life and to identify the most important degradation factor.", 
    "84": "The treatment of acute decompensated heart failure (ADHF) in adults has changed considerably over the past decade, and these changes have coincided with a reduction in inpatient mortality. At this time, national trends in medication prescribing among children hospitalized with ADHF are unknown.", 
    "85": "The Pediatric Health Information System (PHIS) database was queried to identify all patients ≤21 years of age who were admitted from 2001 to 2010 with ADHF and a diagnosis of cardiomyopathy. Patients were excluded for potential infectious or inflammatory etiologies of heart failure, congenital heart disease, cardiovascular surgery, acute heart transplant rejection, or isolated diastolic dysfunction. Only the index admission was used, and descriptive statistical methods were employed.", 
    "86": "A total of 1773 patients (55.8% male) met study criteria (mortality 6.9%). Median length of stay was 9 days (IQR 4-16 days). Vasopressor or inotropic agents were used in 63.6% of patients (milrinone in 82.9% of these) and diuretics in 90.1% (furosemide in 98.4% of these). At discharge, a beta-blocker was prescribed in 36.8% of patients (carvedilol in 77.1% of these), and an angiotensin-converting enzyme (ACE) inhibitor was prescribed in 69.6% (enalapril in 59.9% of these). A wide variability in prescribing practices over time and by pediatric hospital was noted, along with a trend for decreased inotrope use and an increase in beta-blocker discharge prescribing.", 
    "87": "This is the first national evaluation of prescribing trends in pediatric ADHF medication. A large degree of variability in medication use for ADHF and low rates of beta-blocker and ACE inhibitor use at discharge were identified.", 
    "88": "Obstructive sleep apnoea syndrome (OSAS) is a debilitating condition characterized by recurrent occlusions of the pharyngeal airway during sleep accompanied by arterial hypoxaemia. Upper airway muscle dysfunction is implicated in the pathophysiology of OSAS. Pharmacological agents that improve muscle contractile and endurance properties may have therapeutic value.", 
    "89": "We tested the hypothesis that the β(2) -adrenoceptor agonist terbutaline improves rat sternohyoid muscle performance especially during hypoxic stress.", 
    "90": "Isometric contractile and endurance properties were examined ex vivo in Krebs solution at 35°C. Muscles were incubated in tissue baths under hyperoxic (95% O(2) /5% CO(2)) conditions in the absence (control) or presence of the β(2) -adrenoceptor agonist terbutaline (1 μM). In additional experiments under hypoxic (95% N(2) /5% CO(2)) conditions, the effects of terbutaline were examined in the presence of the β-adrenoceptor antagonist propranolol (1 μM).", 
    "91": "Hypoxia significantly impaired sternohyoid force production. Terbutaline completely recovered hypoxic depression of force, an effect that was blocked by co-application with propranolol.", 
    "92": "The β(2) -adrenoceptor agonist terbutaline completely recovers hypoxic depression of upper airway muscle force. β(2) -adrenoceptor agonists warrant investigation in animal models of OSAS reporting upper airway and diaphragm muscle dysfunction.", 
    "93": "The potential of buccal mucosa as a site for systemic absorption has attracted increased attention in recent years creating a need for new predictive in-vivo models. The aim of this study was to evaluate anaesthetised and conscious Göttingen mini-pigs as a model for buccal drug absorption by testing pH-dependent absorption of metoprolol from a solid dosage form. Buccal tablets buffered to pH 6.2 and pH 8.9, oral liquid and intravenous injection were tested in four conscious and anaesthetised Göttingen mini-pigs in a non-randomised cross-over study. Blood samples were collected and processed before analysis by ultra-performance liquid chromatography with tandem mass spectrometry detection. An ex-vivo flow retention model was applied to study release and retention of the bioadhesive buccal tablets. The Tmax obtained from the two buccal conscious groups (55 ± 5 and 35 ± 5 min) were significantly different to the buccal anaesthetised groups (120 ± 0 and 165 ± 15 min) for buccal tablet pH 6.2 and pH 8.9, respectively. Also, the absolute bioavailability from the anaesthetised buccal tablet pH 8.9 (20.7 ± 4.0%) had a significant increase compared to all other buccal tablet groups. In conclusion, this study showed a pH-dependent absolute bioavailability of metoprolol when administrated as bioadhesive buccal tablets to anaesthetised mini-pigs. The anaesthesia was found to delay the time to reach maximal plasma concentration of metoprolol as compared to the conscious pig model when administrated as buccal tablets.", 
    "94": "Acquired long-QT syndrome is an iatrogenic disorder, usually induced by drugs, which can cause life-threatening arrhythmias. We present a case report on an acquired long-QT syndrome with an interesting confluence of circumstances, and comment on aetiology and treatment.", 
    "95": "As a population ages, an increase in the number of patients with cardiac complications who undergo non-cardiac surgeries is observed. The perioperative mortality for noncardiac surgery is approximately 1-5%; approximately 20-35% of these cases are due to cardiovascular complications. Among them, perioperative myocardiac infarction/ischemia is a factor that leads to poor prognosis, and the ACC/AHA guidelines emphasize this aspect. An important task of the anesthesiologist is to accurately assess risks in patients undergoing noncardiac surgeries and avoid adverse cardiovascular events.", 
    "96": "Left ventricular hypertrophy (LVH; high LV mass [LVM]) is traditionally classified as concentric or eccentric based on LV relative wall thickness. We evaluated the prediction of subsequent adverse events in a new 4-group LVH classification based on LV dilatation (high LV end-diastolic volume [EDV] index) and concentricity (mass/end-diastolic volume [M/EDV](2/3)) in hypertensive patients.", 
    "97": "In the Losartan Intervention for Endpoint Reduction (LIFE) echocardiography substudy, 939 hypertensive patients with measurable LVM at baseline were randomized to a mean of 4.8 years of losartan- or atenolol-based treatment. Patients with LVH (LVM/body surface area ≥116 and ≥96 g/m(2) in men and woman, respectively) were divided into 4 groups-concentric nondilated (increased M/EDV, normal EDV), eccentric dilated (increased EDV, normal M/EDV), concentric dilated (increased M/EDV and EDV), and eccentric nondilated (normal M/EDV and EDV)-and compared with patients with normal LVM. Time-varying LVH classes were tested for association with all-cause and cardiovascular mortality and a composite end point of myocardial infarction, stroke, heart failure, and cardiovascular death in multivariable Cox analyses. At baseline, the LVs were categorized as eccentric nondilated in 12%, eccentric dilated in 20%, concentric nondilated in 29%, concentric dilated in 14%, and normal LVM in 25%. Treatment changed the prevalence of 4 LVH groups to 23%, 4%, 5%, and 7%; 62% had normal LVM after 4 years. In time-varying Cox analyses, compared with normal LVM, those with eccentric dilated and both concentric nondilated and dilated LVH had increased risks of all-cause or cardiovascular mortality or the composite end point, whereas the eccentric nondilated group did not.", 
    "98": "Hypertensive patients with relatively mild LVH without either increased LV volume or concentricity have similar risk of all-cause mortality or cardiovascular events because hypertensive patients with normal LVM seem to be a low-risk group.", 
    "99": "http://www.clinicaltrials.gov. Unique identifier: NCT00338260.", 
    "100": "This communication reports the structural and functional characterization of urotoxin, the first K(+) channel toxin isolated from the venom of the Australian scorpion Urodacus yaschenkoi. It is a basic peptide consisting of 37 amino acids with an amidated C-terminal residue. Urotoxin contains eight cysteines forming four disulfide bridges with sequence similarities resembling the α-potassium channel toxin 6 (α-KTx-6) subfamily of peptides; it was assigned the systematic number of α-KTx-6.21. Urotoxin is a potent blocker of human voltage-gated potassium channel (Kv)1.2 channels, with an IC50 of 160 pM, whereas its affinity for other channels tested was in the nanomolar range (hKv1.1, IC50 = 253 nM; hKv1.3, IC50 = 91 nM; and hKCa3.1, IC50 = 70 nM). The toxin had no effect on hKv1.4, hKv1.5, human ether-à-go-go-related gene type 1 (hERG1), or human ether-à-go-go-like (hELK2) channels. Multiple sequence alignments from the venom gland transcriptome showed the existence of four other new peptides similar to urotoxin. Computer modeling of urotoxin's three-dimensional structure suggests the presence of the α/β-scaffold characteristic of other scorpion toxins, although very likely forming an uncommon disulfide pairing pattern. Using molecular dynamics, a model for the binding of this peptide to human Kv1.2 and hKv1.1 channels is presented, along with the binding of an in silico mutant urotoxin (Lys25Ala) to both channels. Urotoxin enriches our knowledge of K(+) channel toxins and, due to its high affinity for hKv1.2 channels, it may be a good candidate for the development of pharmacologic tools to study the physiologic functions of K(+) channels or related channelopathies and for restoring axonal conduction in demyelinated axons.", 
    "101": "Drug interactions with bile acid sequestrants are primarily due to the potential of these agents to bind to concomitant drugs. Six clinical studies were performed to determine the effects of colesevelam on the pharmacokinetics of aspirin, atenolol, enalapril, phenytoin, rosiglitazone, and sitagliptin.", 
    "102": "All six studies enrolled healthy subjects aged 18-45 years. The phenytoin study used a single-dose, three-period crossover design (phenytoin alone, phenytoin simultaneously with colesevelam, and phenytoin 4h before colesevelam). The other studies used a two-period crossover design (test drug alone and test drug simultaneously with colesevelam). Colesevelam (3750mg once daily) was dosed throughout the pharmacokinetic sampling period. After each single dose of the test drug, serial blood samples were collected for determination of plasma drug concentrations and calculation of pharmacokinetic parameters.", 
    "103": "For all six test drugs, 90% CIs for geometric least-squares mean ratios of AUC and Cmax for the measured analytes were within specified limits, indicating no interaction between the test drug and colesevelam.", 
    "104": "Aspirin, atenolol, enalapril, rosiglitazone, and sitagliptin may be taken with colesevelam. Although the phenytoin study indicated no pharmacokinetic interaction, phenytoin should continue to be taken ≥4h before colesevelam in accordance with current prescribing information.", 
    "105": "This paper describes the synthesis of two amino acid-based monomer and their graft copolymerization onto starch and utilization of the prepared graft copolymers as drug carriers. The two monomers were synthesized and reacted with acryloyl chloride to get the corresponding acryloylamino acid, which were further grafted onto starch using the microwave-assisted grafting technique. All factors affecting the efficiency of the grafting reaction were studied and the prepared graft copolymers were fully characterized. Atenolol, as a model drug in the form of salt was immobilized onto the graft copolymers by ionic bonds and the loading was confirmed by use of FT-IR, TGA and NMR. The drug release was studied in both acidic and alkaline media and it was found that the release takes place in alkaline medium rather than in acidic medium and this indicates that these polymers can be used as carriers for drugs whose target is the colon.", 
    "106": "The low-molecular-weight succinoglycans isolated from Sinorhizobium meliloti are repeating octasaccharide units consisting of monomers, dimers, and trimers. Pindolol is a beta-blocker used to treat cardiovascular disorders. We investigated the formation of complexes between pindolol and low-molecular-weight succinoglycan monomers (SGs). Even though SGs have a linear structure, the solubility of pindolol in the presence of SGs was increased up to 7-fold compared with methyl-β-cyclodextrin reported as the best solubilizer of pindolol. Complexation of SGs with pindolol was confirmed by nuclear magnetic resonance, Fourier-transform infrared spectroscopy, differential scanning calorimetry, and scanning electron microscopy. Formation constants of complexes were determined from phase solubility diagrams. Conformation of complex was suggested based on a molecular docking study. The present study indicated that formation of pindolol/SGs complexes not only resulted in increased pindolol solubility but also could be useful for improving its clinical application as it did not affect cell viability.", 
    "107": "Propranolol, a β-adrenergic receptor (AR) antagonist, is an effective treatment for endangering infantile haemangioma (IH). Dramatic fading of cutaneous colour is often seen a short time after initiating propranolol therapy, with accelerated regression of IH blood vessels discerned after weeks to months.", 
    "108": "To assess a possible role for haemangioma-derived pericytes (HemPericytes) isolated from proliferating and involuting phase tumours in apparent propranolol-induced vasoconstriction.", 
    "109": "HemPericytes were assayed for contractility on a deformable silicone substrate: propranolol (10 μmol L(-1)) restored basal contractile levels in HemPericytes that were relaxed with the AR agonist epinephrine. Small interfering RNA knockdown of β2-AR blunted this response. HemPericytes and haemangioma-derived endothelial cells were co-implanted subcutaneously in nude mice to form blood vessels; at day 7 after injection, mice were randomized into vehicle and propranolol-treated groups.", 
    "110": "HemPericytes expressed high levels of β2-AR mRNA compared with positive control bladder smooth muscle cells. In addition, β2-AR mRNA levels were relatively high in IH specimens (n = 15) compared with β1-AR, β3-AR and α1b-AR. Normal human retinal and placental pericytes were not affected by epinephrine or propranolol in this assay. Propranolol (10 μmol L(-1)) inhibited the proliferation of HemPericytes in vitro, as well as normal pericytes, indicating a nonselective effect in this assay. Contrast-enhanced microultrasonography of the implants after 7 days of treatment showed significantly decreased vascular volume in propranolol-treated animals, but no reduction in vehicle-treated animals.", 
    "111": "These findings suggest that the mechanism of propranolol's effect on proliferating IH involves increased pericytic contractility.", 
    "112": "Hypertensive disorders in pregnancy remain a major cause of maternal morbidity and mortality. Blood pressure control is essential for maternal and neonatal outcome. Therefore, we analyzed the potency and side effects of two treatment options (nicardipine compared to labetalol) in order to gain insight in improved treatment of severe hypertension during pregnancy and to evaluate the feasibility of a randomised controlled trial.", 
    "113": "A nested case control study in an inner city teaching hospital alongside a meta-analysis. Data from women who received nicardipine were compared with patients who received labetalol during pregnancy. Primary outcome measure was successful control of severe hypertension. Secondary outcome measures were maternal and neonatal side effects. These results were included in a meta-analysis.", 
    "114": "Only one previous study described nicardipine in comparison to labetalol during pregnancy. The combined results indicate a similar success-rate of treatment with nicardipine compared to labetalol during pregnancy. Women treated with nicardipine had more often tachycardia, headache and nausea compared to women treated with labetalol. Hypotension resulting in fetal distress was found more often in the labetalol group.", 
    "115": "Nicardipine is a potent drug to control hypertension during pregnancy with side effects including maternal headaches, nausea and tachycardia. Labetalol had more neonatal side effects including hypotension compared with nicardipine. These results support the justification and prove that it is safe to perform a randomized controlled trial comparing nicardipine to labetalol in the treatment of severe hypertension in pregnancy.", 
    "116": "Only limited clinical data are available to establish the risk factors for adverse events and their frequency among children who have received oral beta-blockers in a critical care unit setting. The authors aimed to analyze the frequency of adverse events experienced by children treated with oral beta-blockers in a cardiovascular intensive care unit (CVICU) and sought out independent risk factors for these adverse events in a tertiary care hospital. The primary end point in this retrospective descriptive study was the incidence of adverse events associated with enteral beta-blocker administration, and the secondary end point was the incidence of readmission to the CVICU after transfer of patients to an acute care floor. At least one clinical adverse event occurred for 38% of the patients. Specifically, the profile of the clinical adverse events included bradycardia in 27 patients (11%), hypoglycemia in 46 patients (19%), and the initiation or escalation of inotropes in 36 patients (15%) after oral beta-blocker administration. Additionally, 41 patients (17%) were readmitted to the CVICU after transfer during the same hospital admission. The patients receiving propranolol were predisposed to have at least one adverse event (p = 0.045). No other patient-specific characteristics significantly predisposed patients to adverse events. The patients admitted after a cardiac procedure had fewer readmissions to the intensive care unit (ICU) during the same hospital admission (p = 0.002). The results demonstrated that adverse events are relatively common among patients receiving oral beta-blockers in a CVICU population. Because these children have less physiologic reserve, more must be done to ensure that the correct beta-blocker is prescribed to avoid clinically significant adverse events that may hamper the recovery of these patients and lead to increased ICU time.", 
    "117": "Sorafenib is an effective treatment for renal cell carcinoma, but recent clinical reports have documented its cardiotoxicity through an unknown mechanism.", 
    "118": "Determining the mechanism of sorafenib-mediated cardiotoxicity.", 
    "119": "Mice treated with sorafenib or vehicle for 3 weeks underwent induced myocardial infarction (MI) after 1 week of treatment. Sorafenib markedly decreased 2-week survival relative to vehicle-treated controls, but echocardiography at 1 and 2 weeks post MI detected no differences in cardiac function. Sorafenib-treated hearts had significantly smaller diastolic and systolic volumes and reduced heart weights. High doses of sorafenib induced necrotic death of isolated myocytes in vitro, but lower doses did not induce myocyte death or affect inotropy. Histological analysis documented increased myocyte cross-sectional area despite smaller heart sizes after sorafenib treatment, further suggesting myocyte loss. Sorafenib caused apoptotic cell death of cardiac- and bone-derived c-kit+ stem cells in vitro and decreased the number of BrdU+ (5-bromo-2'-deoxyuridine+) myocytes detected at the infarct border zone in fixed tissues. Sorafenib had no effect on infarct size, fibrosis, or post-MI neovascularization. When sorafenib-treated animals received metoprolol treatment post MI, the sorafenib-induced increase in post-MI mortality was eliminated, cardiac function was improved, and myocyte loss was ameliorated.", 
    "120": "Sorafenib cardiotoxicity results from myocyte necrosis rather than from any direct effect on myocyte function. Surviving myocytes undergo pathological hypertrophy. Inhibition of c-kit+ stem cell proliferation by inducing apoptosis exacerbates damage by decreasing endogenous cardiac repair. In the setting of MI, which also causes large-scale cell loss, sorafenib cardiotoxicity dramatically increases mortality.", 
    "121": "Chronic immunosuppressive therapy is often complicated by the development of both arterial hypertension and renal dysfunction. The principal aim of this study was to assess the effects of dual inhibition of renin-angiotensin system (RAS) and other antihypertensive treatment on blood pressure and renal function in normotensive and hypertensive Fawn-Hooded (FH) strains during chronic calcineurin inhibitor (CNI) administration. Combinations of perindopril (5 mg kg(-1) per day) and losartan (50 mg kg(-1) per day) or amlodipine (6 mg kg(-1) per day) and metoprolol (80 mg kg(-1) per day) were administered to normotensive (FHL) and hypertensive (FHH) rats, fed with diet containing tacrolimus (Tac; 12 mg kg(-1) per day). Tac-induced arterial hypertension in both animal strains (FHL: 151±4; FHH: 198±6 mm Hg) was prevented by dual RAS inhibition (FHL: 132±3 mm Hg, P<0.05; FHH: 153±3 mm Hg, P<0.05) as well as by a combination of amlodipine and metoprolol (FHL: 136±3 mm Hg, P<0.05; FHH: 166±4 mm Hg, P<0.05). However, significant nephroprotection was observed only in animals on dual RAS inhibition where albuminuria was reduced in both FHL (51.1±3.9 vs. 68.3±4.5 μg per day; P<0.05) and FHH rats (13.1±0.3 vs. 18.8±0.7 mg per day; P<0.05). We also found Tac-induced enhancement in renal angiotensin II activity that was significantly reduced by dual RAS inhibition in both FHL (63.5±3.2 vs. 23.1±3.0 fmol g(-1)) and FHH (79.8±8.5 vs. 32.2±5.8 fmol g(-1)). In addition, histological analysis revealed that RAS inhibition noticeably diminished glomerulosclerosis and tubulo-interstitial injury. This study indicates that dual blockade of RAS significantly attenuates Tac-induced arterial hypertension and nephrotoxicity in FH rats and further supports the notion that RAS inhibitors display efficient renoprotective properties during CNI treatment.", 
    "122": "We present a case of congenital multiple coronary artery-left ventricle micro-fistulas, which were treated with propranolol disappearing within 6 months. She had a malformative syndrome associated with a chromosomal abnormality. The treatment for coronary artery fistula includes surgical ligation and transcatheter closure, but they are not indicated in congenital micro-fistulas. We propose propranolol as a treatment in this type of diffuse fistula.", 
    "123": "A 26-year-old Hispanic man with no significant medical history presented to our emergency room with gradual onset weakness of his lower extremities. He was haemodynamically stable and examination revealed loss of motor function in his lower limbs up to the level of hips. Laboratory data revealed hypokalaemia. The patient was started on potassium supplementation and he recovered his muscle strength. Differential diagnosis included familial hypokalaemic periodic paralysis and thyrotoxic periodic paralysis (TPP). Further investigations revealed a low thyroid-stimulating hormone and high free thyroxine levels. Radio iodine 123 scan revealed an enhanced homogeneous uptake in the thyroid suggesting Graves' disease. Thyroid stimulating antibodies were also found to be elevated. The patient was started on methimazole and propranolol and he never had another attack of TPP even at 1 year follow-up.", 
    "124": "Heart rate recovery at one minute of rest (HRR1) is a predictor of mortality in heart failure (HF), but its prognosis has not been assessed at six-minute walk test (6MWT) in these patients.", 
    "125": "This study aimed to determine the HRR1 at 6MWT in patients with HF and its correlation with six-minute walk distance (6MWD).", 
    "126": "Cross-sectional, controlled protocol with 161 individuals, 126 patients with stable systolic HF, allocated into 2 groups (G1 and G2) receiving or not β-blocker and 35 volunteers in control group (G3) had HRR1 recorded at the 6MWT.", 
    "127": "HRR1 and 6MWD were significantly different in the 3 groups. Mean values of HRR1 and 6MWD were: HRR1 = 12 ± 14 beat/min G1; 18 ± 16 beat/min G2 and 21 ± 13 beat/min G3; 6MWD = 423 ± 102 m G1; 396 ± 101 m G2 and 484 ± 96 m G3 (p < 0.05). Results showed a correlation between HRR1 and 6MWD in G1(r = 0.3; p = 0.04) and in G3(r = 0.4; p= 0.03), but not in G2 (r= 0.12; p= 0.48).", 
    "128": "HRR1 response was attenuated in patients using βB and showed correlation with 6MWD, reflecting better exercise tolerance. HRR1 after 6MWT seems to represent an alternative when treadmill tests could not be tolerated.", 
    "129": "This study investigated the uptake and effects of a common human pharmaceutical, propranolol, on the structure and function of a coastal Baltic Sea model community consisting of macroalga (Ceramium tenuicorne), mussels (Mytilus edulis trossulus), amphipods (Gammarus spp.), water and sediment. The most sensitive species, the mussel, was affected to the same extent as in previous single species studies, while the effects on the amphipod and alga were smaller or even positive compared to experiments performed in less complex test systems. The observed cascade of beneficial effects was a result of inter-specific species interactions that buffered for more severe effects. The poor condition of the mussel led to a feeding shift from alga to mussel by the amphipods. The better food quality, due to the dietary shift, counteracted the effects of the exposure. Less amphipod grazing, together with increased levels of nutrients in the water was favourable for the alga, despite the negative effects of propranolol. This microcosm study showed effects on organisms on different organizational levels as well as interactions among the different components resulting in indirect exposure effects of both functional and structural nature. The combination of both direct and indirect effects would not have been detected using simpler single- or even two-species study designs. The observed structural changes would in the natural environment have a long-term influence on ecosystem function, especially in a low-biodiversity ecosystem like the Baltic Sea.", 
    "130": "Poison-induced cardiogenic shock (PICS) as a result of beta-blocker (β-blocker) or calcium channel blocker (CCB) overdose is a common and potentially life-threatening condition. Conventional therapies, including fluid resuscitation, atropine, cardiac pacing, calcium, glucagon, and vasopressors often fail to improve hemodynamic status. High-dose insulin (HDI) is an emerging therapeutic modality for PICS. In this article, we discuss the existing literature and highlight the therapeutic success and potential of HDI. Based on the current literature, which is limited primarily to case series and animal models, the authors conclude that HDI can be effective in restoring hemodynamic stability, and recommend considering its use in patients with PICS that is not responsive to traditional therapies. Future studies should be undertaken to determine the optimal dose and duration of therapy for HDI in PICS.", 
    "131": "Treatment of hypertension in the elderly is expected to become more complex in the coming decades. Based on the current landscape of clinical trials, guideline recommendations remain inconclusive. The present review discusses the latest evidence derived from studies available in 2013 and investigates optimal blood pressure (BP) and preferred treatment substances. Three common archetypes are discussed that hamper the treatment of hypertension in the very elderly. In addition, this paper presents the current recommendations of the NICE 2011, JNC7 2013-update, ESH/ESC 2013, CHEP 2013, JNC8 and ASH/ISH guidelines for elderly patients. Advantages of the six main substance classes, namely diuretics, beta-blockers (BBs), calcium channel blockers (CCBs), angiotensin-converting enzyme inhibitors (ACEIs), angiotensin receptor blockers (ARBs), and direct renin inhibitors (DRIs) are discussed. Medical and economic implications of drug administration in the very elderly are presented. Avoidance of treatment-related adverse effects has become increasingly relevant. Current substance classes are equally effective, with similar effects on cardiovascular outcomes. Selection of substances should therefore also be based on collateral advantages of drugs that extend beyond BP reduction. The combination of ACEIs and diuretics appears to be favorable in managing systolic/diastolic hypertension. Diuretics are a preferred and cheap combination drug, and the combination with CCBs is recommended for patients with isolated systolic hypertension. ACEIs and CCBs are favorable for patients with dementia, while CCBs and ARBs imply substantial cost savings due to high adherence.", 
    "132": "Ivabradine is a drug used for the treatment of angina and chronic heart failure in cases of intolerance or insufficiency of response to beta-blocker treatment. A 47-year-old man was admitted to the emergency department of the hospital for a voluntary intoxication with 280 mg of ivabradine: he presented drowsiness and a mild sinusal bradycardia (50 bpm) associated with a well-tolerated low blood pressure at 100/50 mmHg. No complication was noted and he was discharged from the hospital on Day 3. A method for ivabradine assay in serum was obtained using liquid chromatography coupled with a mass spectrometry detection method. After a deproteinization step using QuECHERS salts and acetonitrile, a chromatographic separation was performed using a 5-µm 50 × 2.1 mm Xterra® column (Waters, France). Detection was performed using an LTQ linear ion-trap mass spectrometer equipped with an electrospray ionization source used in a positive ionization mode (ThermoFisher Scientific, San Jose CA, USA) and a detection in full MS(2) scan. The limit of quantification of ivabradine was 10 µg/L, and the method was linear up to 1000 µg/L. The ivabradine concentration in the patient's serum was 375 µg/L. This concentration value was >30 times those measured after therapeutic doses intakes. Nevertheless, the bradycardia was no more severe than the one observed with therapeutic dosage. In conclusion, this case tends to show an absence of correlation between blood concentration and severity of the troubles in cases of overdosage.", 
    "133": "The field of extracranial vascular anomalies is considered as special focus of pediatric otolaryngology and it has shown a rapid development during the last years. The reason for this interest is finally also due to the global acceptance of the classification introduced by the ISSVA (International Society for the Study of Vascular Anomalies). Hemangiomas are the most frequently observed vascular tumors. Today the systemic propranolol therapy is mostly used for therapy of hemangiomas requiring treatment. Increasingly, the topical application of beta blocker is discussed while the benefit in the head and neck seems to be limited. Vascular malformations are classified according to the morphology of the affected part of the vascular system in arterial, venous, arterio-venous, lymphatic, capillary, and combined vascular malformations. Conventional surgery, sclerosing therapy, and laser treatment are invasive options for the treatment of lymphatic malformations. The options for the treatment of venous malformations could be significantly improved during the last years. In this context, the use of Nd:YAG laser, the conservative treatment of the localized disseminated intravascular coagulation with low-molecular weight heparin, the re-discovery of bleomycin as effective sclerosing agent, and the improvement of alcohol-based embolization agents must be mentioned. Today the treatment with dye laser is the preferred therapy for capillary malformations and it is superior to other therapeutic options as for example photodynamic therapy. Arterio-venous malformations as representatives for high-flow lesions are the high-risk lesions. Frequently they are compared to malignant head and neck tumors, in particular when a curative treatment can no longer be assured because of diffuse or multifocal extent and when the disease shows a progressive course. The combined treatment of embolization and surgical resection and if necessary consecutive defect reconstruction have turned out to be appropriate for arterio-venous malformations. Incurable findings are still a major challenge. Despite the introduction of antiangiogenetic drugs in oncology, the medicamentous therapeutic approach could not be established for arterio-venous malformations up to now.", 
    "134": "Experimental studies suggest that the β-blocker propranolol stimulates bone formation but little work has investigated its effect on fracture healing. In this study, we examined if a low dose of propranolol, previously shown to be preventive against bone loss in rats, improves bone repair. Female Wistar rats were injected with saline or propranolol (0.1 mg/kg/day) (n = 20/group), 5 days a week for 8 weeks. Three weeks after the beginning of treatment, all rats underwent a mid-diaphyseal transverse osteotomy in the left femur. Radiographic analysis of ostetomy healing was performed 2 and 5 weeks after osteotomy. Rats were sacrificed at 5 weeks and femora collected for measurements of fracture strength by torsional testing, callus volume, and mineral content by micro-CT analysis and histology of fracture callus. Eighty nine percent of osteotomies achieved apparent radiological union by 5 weeks in both groups. Propranolol treatment did not significantly alter the torsional strength of the fractured femur compared with controls. The volume and mineralization of fracture callus at 5 weeks were not significantly different in both groups. Histology showed that endochondral ossification was not affected by propranolol. Altogether, our results demonstrate that propranolol using the regimen described does not significantly improve or inhibit rat osteotomy healing and mechanical strength.", 
    "135": "To report a case of orbital capillary hemangioma in an adult who was successfully treated with topical timolol maleate 0.5% solution.", 
    "136": "Case report.", 
    "137": "A 43-year-old female presented both superficial and deep orbital capillary hemangioma. Topical timolol maleate was applied twice daily. The superficial lesions have nearly disappeared after 1 year of treatment. The deeper lesions have also been reduced in size according to MRI.", 
    "138": "We report an adult patient with a relatively large orbital capillary hemangioma who was successfully treated with a topical β-blocker solution. This treatment might be applicable for orbital capillary hemangiomas, regardless of the patient's age, because of its effectiveness and safety.", 
    "139": "To compare survival on different beta-blockers in heart failure.", 
    "140": "We identified all Danish patients ≥35 years of age who were hospitalized with a first admission for heart failure and who initiated treatment with a beta-blocker within 60 days of discharge. The study period was 1995-2011. The main outcome was all-cause mortality and all-cause hospitalization. Cox proportional hazard models were used to compare survival. The study included 58 634 patients of whom 30.121 (51.4%) died and 46.990 (80.1%) were hospitalized during follow-up. The mean follow-up time was 4.1 years. In an unadjusted model carvedilol was associated with a lower mortality [hazard ratio (HR) 0.737, 0.714-0.761] compared with metoprolol (reference) while bisoprolol was not associated with an increased mortality (HR 1.020, 0.973-1.069). In a model adjusted for possible confounders and stratified according to beta-blocker dosages, patients that received high-dose carvedilol (≥50 mg daily) had a lower all-cause mortality risk (HR 0.873, 0.789-0.966) than patients receiving high-dose (≥200 mg daily) metoprolol (reference). High-dose bisoprolol (≥10 mg daily) was associated with a greater risk of death (HR 1.125, 1.004-1.261). High-dose carvedilol was associated with significantly lower all-cause hospitalization risk (HR 0.842, 0.774-0.915) than high-dose metoprolol (reference), while high-dose bisoprolol had insignificantly lower risk than high-dose metoprolol (HR 0.948, 0.850-1.057).", 
    "141": "Heart failure patients receiving high-dose carvedilol (≥50 mg daily) showed significantly lower all-cause mortality risk and hospitalization risk, compared with other beta-blockers.", 
    "142": "To assess the efficacy of a hypotensive prophylactic medication in preventing intraocular pressure (IOP) changes after intravitreal injections, and the effect of occurrence of vitreous reflux on the variation of IOP.", 
    "143": "A total of 141 intravitreal injections of anti-vascular endothelial growth factor drugs (0.05 mL) were randomly distributed into 2 groups: in group 1 (n = 77), no prophylactic IOP-lowering medication was used; in group 2 (n = 64), a fixed combination of brimonidine and timolol was instilled 5 minutes before the injection. The IOP was measured before and 1, 15, and 30 minutes after the injection. The presence of vitreous reflux was recorded.", 
    "144": "Despite significantly reducing the IOP by ~3 mm Hg, prophylactic medication did not prevent a transient IOP rise. A total of 22.7% of injections showed vitreous reflux, and those patients experienced much lower initial spikes. Indeed, only 6.5% out of 77 injections above 30 mm Hg within 1 minute after injection showed vitreous reflux. Only one case showed an IOP >30 mm Hg at 15 minutes, and none at 30 minutes postinjection. The IOP normalization rates over time were similar in all groups within 15 minutes.", 
    "145": "Prophylactic medication instilled 5 minutes before the injection was not effective in preventing a pressure rise after intravitreal injections. Vitreous reflux decreased significantly the spike figures compared to injections with no reflux.", 
    "146": "We aimed to assess the effects of irbesartan and nebivolol on the left atrium (LA) volume and deformation in the patients with mild-moderate hypertension.", 
    "147": "The study comprised of 160 patients (mean age: 55.6±9.6 years), who had Stage 1 or 2 hypertension according to the European Society of Cardiology (ESC) and have not been receiving antihypertensive therapy. The patients were assigned to treatment groups; irbesartan (n=80) and nebivolol (n=80). The patients were clinically and echocardiographically reevaluated on the 6th and 12th months after the onset of treatment.", 
    "148": "There was no difference between the two treatment groups in terms of baseline demographic, clinical and echocardiographic characteristics. Moreover, no difference was observed between the treatment groups on the 6th and 12th months. Intragroup analyses revealed that systolic blood pressure (SBP) and diastolic blood pressure (DBP) significantly decreased in time and diastolic function parameters were improved. However, whilst significant increase was observed in conduit volume, decrease was observed in other volumes of the LA in the irbesartan and nebivolol groups. This significant change was observed on the 6th month in both treatment groups. LA global peak systolic strain (LAGLSs), LA global peak systolic strain rate (LAGLSRs), LA global peak strain rate during early ventricular diastole (LAGLSRe) and LA global peak strain rate (LAGLSRa) during late ventricular diastole (LAGLSRa) values began to be significantly increased after 6 months of treatment in both treatment groups.", 
    "149": "We found that nebivolol, which is a new generation beta blocker, is effective as irbesartan with proven efficacy in improving LA volume and LA myocardial performance in patients with mild-moderate hypertension. Moreover, we determined that strain and strain rate, which are the new echocardiographic parameters, are effective as LA volumes in assessing LA functions.", 
    "150": "Thrombin effect increasing swelling-induced glutamate efflux was examined in cultured cortical astrocytes, cerebellar granule neurons (CGN), hippocampal and cortical neurons. Hypotonic glutamate efflux (monitored by D-[(3)H]aspartate) from cortical astrocytes was increased by thrombin (5 U/mL) to reach 16% of the cell pool in 5 min. Thrombin had lower effects in CGN, and marginal effects in hippocampal and cortical neurons. These differences were related to the magnitude of thrombin-evoked cytosolic calcium rise. The protease-activated receptor 1 is expressed in astrocytes and neurons. In astrocytes exposed to chemical ischemia (sodium iodoacetate plus sodium azide) D-[(3)H]aspartate release showed a first phase (20-40 min) of initial low efflux which progressively increases; and a second phase (40-60 min) of larger efflux coincident with cell swelling. Efflux at the first phase was 52% inhibited by the glutamate transporter blocker DL-threo-β-benzyloxyaspartic-acid (TBOA) and 11% by the volume-sensitive pathway blocker phloretin. At the second phase, efflux was reduced 52 and 38% respectively, by these blockers. In CGN D-[(3)H]aspartate efflux increased sharply and then decreased. This efflux was 32% reduced by calcium omission, 46% by TBOA and 32% by 4-[(2-butyl-6,7dichloro-2-cyclopentyl-2,3-dihydro-1oxo-1H-inden-5-yl)oxy] butanoic-acid. Thrombin enhanced this release by 32%. Ischemic treatment increased astrocyte mortality from 4% in controls to 39 and 61% in ischemia and ischemia plus thrombin, respectively. Cell death was prevented by phloretin. CGN viability was unaffected by the treatment. These results suggest that coincidence of swelling and thrombin during ischemia elevates extracellular glutamate prominently from astrocyte efflux, which may endanger neurons in vivo.", 
    "151": "Postoperative atrial fibrillation (POAF) remains the most common complication after cardiac surgery. Current guidelines recommend β-blockers to prevent POAF. Carvedilol is a non-selective β-adrenergic blocker with anti-inflammatory, antioxidant, and multiple cationic channel blocking properties. These unique properties of carvedilol have generated interest in its use as a prophylaxis for POAF.", 
    "152": "To investigate the efficacy of carvedilol in preventing POAF.", 
    "153": "PubMed from the inception to September 2013 was searched for studies assessing the effect of carvedilol on POAF occurrence. Pooled relative risk (RR) with 95% confidence interval (CI) was calculated using random- or fixed-effect models when appropriate. Six comparative trials (three randomized controlled trials and three nonrandomized controlled trials) including 765 participants met the inclusion criteria.", 
    "154": "Carvedilol was associated with a significant reduction in POAF (relative risk [RR] 0.49, 95% confidence interval [CI] 0.37 to 0.64, p<0.001). Subgroup analyses yielded similar results. In a subgroup analysis, carvedilol appeared to be superior to metoprolol for the prevention of POAF (RR 0.51, 95% CI 0.37 to 0.70, p<0.001). No evidence of heterogeneity was observed.", 
    "155": "In conclusion, carvedilol may effectively reduce the incidence of POAF in patients undergoing cardiac surgery. It appeared to be superior to metoprolol. A large-scale, well-designed randomized controlled trial is needed to conclusively answer the question regarding the utility of carvedilol in the prevention of POAF.", 
    "156": "The aim of this study was to assess the influence of propranolol, nebivolol, and carvedilol on intraocular pressure and blood flow in vessels of rabbit's (New Zealand White) eyeball.", 
    "157": "The study was carried out on New Zealand white rabbits. Intraocular pressure was measured with the applanation tonometer Möller-Wedel and Icare; blood flow was measured with Doppler Laser Blood Flow Monitor MBD3.", 
    "158": "Following a single administration into a conjunctival sac, all drugs decreased intraocular pressure. Iris blood flow was decreased following administration of propranol, but increased by nebivolol and carvedilol. After single and repeated oral administration of nebivolol and carvedilol an IOP decrease was demonstrated, but with no effect of all applied doses on iris or retina/choroid blood flow.", 
    "159": "Studies performed on an animal model indicate that it is possible to reduce the intraocular pressure and increase ocular blood flow in humans, following topical administration of carvedilol and nebivolol. Confirmation of those results in clinical trials may lead to development of a new anti-glaucoma treatment. Further clinical studies of long-term nebivolol and carvedilol are recommended. They are necessary for evaluation of usefulness of those drugs for selected groups of patients, for example those with glaucoma and arterial hypertension.", 
    "160": "Aim of the present work is to enhance aqueous solubility of carvedilol (CV) by solid dispersion technique using wide variety of carriers such as: β-cyclodextrin (βCD), hydroxypropyl-β-cyclodextrin (HPβCD), tartaric acid (TA), polyvinyl pyrrolidone K-30 (PVP K-30) and poloxamer-407 (PLX-407). Various products of 'CV-solid dispersion' had been studied extensively in various pH conditions to check enhancement of solubility and dissolution characteristics of carvedilol. Any physical change upon interaction between CV and carriers was confirmed by instrumental analysis: XRD, DSC, FTIR and SEM. Negative change of Gibb's free energy and complexation constants (Kc, 75-240M(-1), for cyclodextrins and 1111-20,365M(-1), for PVP K-30 and PLX-407) were the evidence of stable nature of the binding between CV and carriers. 'Solubility enhancement factor' of ionized-CV was found high enough (340 times) with HPβCD in presence of TA. TA increases the binding efficiency of cyclodextrin and changing the pH of microenvironment in dissolution medium. In addition, ionization process was used to increase the apparent intrinsic solubility of drug. In vitro, dissolution time of CV was remarkably reduced in the solid dispersion system compared to that of pure drug. This may be attributed to increased wettability, dispersing ability and transformation of crystalline state of drug to amorphous one.", 
    "161": "Relative risks (RRs) are often considered the preferred measures of association in prospective studies, especially when the binary outcome of interest is common. In particular, many researchers regard RRs to be more intuitively interpretable than odds ratios. Although RR regression is a special case of generalized linear models, specifically with a log link function for the binomial (or Bernoulli) outcome, the resulting log-binomial regression does not respect the natural parameter constraints. Because log-binomial regression does not ensure that predicted probabilities are mapped to the [0,1] range, maximum likelihood (ML) estimation is often subject to numerical instability that leads to convergence problems. To circumvent these problems, a number of alternative approaches for estimating RR regression parameters have been proposed. One approach that has been widely studied is the use of Poisson regression estimating equations. The estimating equations for Poisson regression yield consistent, albeit inefficient, estimators of the RR regression parameters. We consider the relative efficiency of the Poisson regression estimator and develop an alternative, almost efficient estimator for the RR regression parameters. The proposed method uses near-optimal weights based on a Maclaurin series (Taylor series expanded around zero) approximation to the true Bernoulli or binomial weight function. This yields an almost efficient estimator while avoiding convergence problems. We examine the asymptotic relative efficiency of the proposed estimator for an increase in the number of terms in the series. Using simulations, we demonstrate the potential for convergence problems with standard ML estimation of the log-binomial regression model and illustrate how this is overcome using the proposed estimator. We apply the proposed estimator to a study of predictors of pre-operative use of beta blockers among patients undergoing colorectal surgery after diagnosis of colon cancer.", 
    "162": "Gout is the most prevalent inflammatory arthritis in men. The findings of several epidemiologic studies from a diverse range of countries suggest that the prevalence of gout has risen over the past few decades. Although incidence data are scarce, data from the United States suggests that the incidence of gout is also rising. Evidence from prospective epidemiologic studies has confirmed dietary factors (animal purines, alcohol, and fructose), obesity, the metabolic syndrome, hypertension, diuretic use, and chronic kidney disease as clinically relevant risk factors for hyperuricemia and gout. Low-fat dairy products, coffee, and vitamin C seem to have a protective effect.", 
    "163": "We examined the clinical effectiveness of beta-blockers considered evidenced-based to heart failure and reduced ejection fraction (HFrEF) and their recommended target doses in older adults with HF and preserved ejection fraction (HFpEF).", 
    "164": "In OPTIMIZE-HF (2003-2004) linked to Medicare (2003-2008), of the 10,570 older (age ≥ 65 years, mean, 81 years) adults with HFpEF (EF ≥ 40%, mean 55%), 8373 had no contraindications to beta-blocker therapy. After excluding 4614 patients receiving pre-admission beta-blockers, the remaining 3759 patients were potentially eligible for new discharge prescriptions for beta-blockers and 1454 received them. We assembled a propensity-matched cohort of 1099 pairs of patients receiving beta-blockers and no beta-blockers, balanced on 115 baseline characteristics. Evidence-based beta-blockers for HFrEF, namely, carvedilol, metoprolol succinate, and bisoprolol and their respective guideline-recommended target doses were 50, 200, and 10mg/day.", 
    "165": "During 6 years of follow-up, new discharge prescriptions for beta-blockers had no association with the primary composite endpoint of all-cause mortality or HF rehospitalization (hazard ratio, 1.03; 95% confidence interval {CI}, 0.94-1.13; p=0.569). This association did not vary by beta-blocker evidence class or daily dose. Hazard ratios for all-cause mortality and HF rehospitalization were 0.99 (95% CI, 0.90-1.10; p=0.897) and 1.17 (95% CI, 1.03-1.34; p=0.014), respectively. The latter association lost significance when higher EF cutoffs of ≥45%, ≥50% and ≥55% were used.", 
    "166": "Initiation of therapy with beta-blockers considered evidence-based for HFrEF and in target doses recommended for HFrEF had no association with the composite or individual endpoints of all-cause mortality or HF rehospitalization in HFpEF.", 
    "167": "To evaluate the safety and tolerability of the β3 -adrenoceptor agonist, mirabegron, in patients with overactive bladder (OAB).", 
    "168": "Tolerability and safety data from three 12-week, randomised, placebo-controlled, double-blind, Phase III trials (Studies 046, 047 and 074) were pooled by treatment group. The three studies were of a similar design, although the assessed doses of mirabegron [25, 50 or 100 mg once daily (qd)] varied, and tolterodine extended release (ER) 4 mg was included as an active-control arm in Study 046 only. Tolerability and safety data from a 1-year, randomised, double-blind, Phase III trial (Study 049) are also presented. Safety variables included the incidence and severity of treatment-emergent adverse events (TEAEs), vital signs and electrocardiogram data.", 
    "169": "Mirabegron (25, 50 or 100 mg qd) was safe and well-tolerated in patients with OAB over 12-week (n = 2736) and 1-year (n = 1632) periods. The incidence of TEAEs and treatment discontinuations as a result of TEAEs was low; the majority were mild in severity and few were serious. Hypertension, nasopharyngitis and urinary tract infection were the most common TEAEs with mirabegron. The mirabegron tolerability profile was similar to that seen with placebo and tolterodine ER 4 mg, except for dry mouth, which occurred, on average, five times less frequently with mirabegron than tolterodine ER 4 mg. In the pooled 12-week analysis, mirabegron 50 mg was associated with placebo-adjusted mean increases of 0.4-0.6 mmHg in blood pressure and approximately one beat per minute in pulse rate, both reversible upon treatment discontinuation. The incidence of Major Adverse Cardiovascular Events as adjudicated by an independent cardiovascular committee was low and similar across treatment groups.", 
    "170": "The favourable tolerability profile of mirabegron in patients with OAB may allow improved treatment compliance compared with antimuscarinics, with important implications for patient outcomes.", 
    "171": "To determine the association between systemic medication use and intraocular pressure (IOP) in a population of older British men and women.", 
    "172": "Population-based, cross-sectional study.", 
    "173": "We included 7093 participants from the European Prospective Investigation into Cancer-Norfolk Eye Study. Exclusion criteria were a history of glaucoma therapy (medical, laser, or surgical), IOP asymmetry between eyes of >5 mmHg, and missing data for any covariables. The mean age of participants was 68 years (range, 48-92) and 56% were women.", 
    "174": "We measured IOP using the Ocular Response Analyzer. Three readings were taken per eye and the best signal value of the Goldmann-correlated IOP value considered. Participants were asked to bring all their medications and related documentation to the health examination, and these were recorded by the research nurse using an electronic case record form. The medication classes examined were angiotensin-converting enzyme inhibitors, angiotensin-receptor blockers, α-blockers, β-blockers, calcium channel blockers, diuretics, nitrates, statins, insulin, biguanides, sulfonylureas, aspirin, and other nonsteroidal anti-inflammatory drugs. We examined associations between medication use and IOP using multivariable linear regression models adjusted for age, sex, and body mass index. Models containing diabetic medication were further adjusted for glycosylated hemoglobin levels.", 
    "175": "Mean IOP of the right and left eyes.", 
    "176": "Use of systemic β-blockers (-0.92 mmHg; 95% CI, -1.19, -0.65; P<0.001) and nitrates (-0.63 mmHg; 95% CI, -1.12, -0.14; P = 0.011) were independently associated with lower IOP. The observed associations between statin or aspirin use with IOP were no longer significant after adjustment for β-blocker use.", 
    "177": "This is the first population-based study to demonstrate and quantify clinically significant differences in IOP among participants using systemic β-blockers or nitrates. Lower IOP observed in participants using statins or aspirin was explained by concurrent systemic β-blocker use. The study findings may have implications for the management of glaucoma patients with comorbidity, and may provide insight into the pathophysiologic processes underlying IOP.", 
    "178": "Heart failure (HF) is a common end point for many underlying cardiovascular diseases. Down-regulation and desensitization of β-adrenergic receptors (β-AR) caused by G-protein-coupled receptor (GPCR) kinase 2 (GRK2) are prominent features of HF. Recent Advances and Critical Issues: Significant progress has been made to understand the pathological role of GRK2 in the heart both as a GPCR kinase and as a molecule that can exert GPCR-independent effects. Inhibition of cardiac GRK2 has proved to be therapeutic in the failing heart and may offer synergistic and additional benefits to β-blocker therapy. However, the mechanisms of how GRK2 directly contributes to the pathogenesis of HF need further investigation, and additional verification of the mechanistic details are needed before GRK2 inhibition can be used for the treatment of HF.", 
    "179": "The newly identified characteristics of GRK2, including the S-nitrosylation of GRK2 and the localization of GRK2 on mitochondria, merit further investigation. They may contribute to it being a pro-death kinase and result in HF under stressed conditions through regulation of intracellular signaling, including cardiac reduction-oxidation (redox) balance. A thorough understanding of the functions of GRK2 in the heart is necessary in order to finalize it as a candidate for drug development.", 
    "180": "Detectable levels of troponins are often found in serum of patients with atrial fibrillation (AF), and recent reports suggest that Tn concentrations are independently related to patient prognosis.", 
    "181": "We hypothesized that treatment with common rate-reducing drugs might lower the levels of cardiac troponin T (TnT) in patients with permanent AF. We also wanted to investigate whether the different drugs would impact the Tn levels differently.", 
    "182": "Sixty patients were included (mean age 71 ± 9 years, 18 women) in this randomized crossover study. All patients had stable, permanent AF without ischemic heart disease or congestive heart failure. Diltiazem 360 mg, verapamil 240 mg, metoprolol 100 mg, and carvedilol 25 mg were administered once daily for 3 weeks, in a randomized sequence. At baseline and on the last day of each treatment period, TnT concentrations were measured at rest and after a maximal exercise test.", 
    "183": "TnT was detectable in all patients. In 22% of the patients, TnT concentrations were above the threshold normally used for diagnosing myocardial infarction. All drugs reduced the levels of TnT significantly compared with baseline (P < 0.001 for all), but there were no significant differences between the treatments. Levels of TnT increased significantly in response to exercise testing (P < 0.001 for all).", 
    "184": "Elevated TnT was demonstrated in a large proportion of stable patients with permanent AF without ischemic heart disease. A moderate reduction of heart rate by the study drugs was associated with a significant reduction in levels of TnT.", 
    "185": "To study the effect of γ irradiation on β-adrenergic receptors of the lung.", 
    "186": "Healthy Sprague-Dawley rats were used as an animal model. Cell membrane proteins of lung tissue were harvested after the whole lung received 20 Gy of 60Co γ irradiation. 125I-labeled iodopindolol (125I-IPIN) was used as a ligand of β-adrenergic receptors. The numbers of the β-adrenergic receptors were determined by radioligand-receptor binding assay (RBA). Data were compared with irreversible blockage using antagonist bromoacetylalprenololmenthan (BAAM).", 
    "187": "The post-radiation RBA assay showed that the number of β-adrenergic receptors in lung tissue decreased at a steady rate. It decreased to 48% of the normal level at the 15th day after irradiation. At 40 days after radiation the level of β-adrenergic receptors started to increase at a steady rate and reached to the normal level around 70 days after radiation. There were significant differences in receptor synthesis, degradation and regeneration rates between irradiation group and BAMM group.", 
    "188": "The whole lung irradiation could severely affect the levels of β-adrenergic receptors. The potential clinical implications of radiation-induced changes of β-adrenergic receptors warrant further investigation.", 
    "189": "We sought to determine the effectiveness of angiotensin-converting enzyme (ACE) inhibition and β-blocker treatment as a function of the degree of coronary artery disease (CAD) obstruction at angiography. The Evaluation of Methods and Management of Acute Coronary Events registry enrolled patients who had been hospitalized for an acute coronary syndrome. There were 1,602 patients who had cardiac catheterization that were used for this analysis. The main outcome measures were evidence-based therapies prescribed at discharge and 6-month incidence of all-cause mortality. The cohort consisted of 1,252 patients with obstructive CAD (>50% luminal diameter obstructed) and 350 patients with nonobstructive CAD. Multivariate logistic regression analysis adjusted for further medications and other clinical factors was performed. Patients with nonobstructive CAD had significantly (p <0.001) higher rates of β-blocker (77.8% vs 63.3%) and lower rates of ACE-inhibitor (57.7% vs 66.4%) prescriptions. In patients with nonobstructive CAD, ACE-inhibitor therapy was clearly associated with a lower 6-month mortality (odds ratio [OR] 0.31, 95% confidence interval [CI] 0.03 to 0.78, p = 0.004). No significant association between β-blocker use and death was found. In patients with obstructive CAD, both β blockers (OR 0.47, 95% CI 0.32 to 0.67, p <0.001) and ACE inhibitors (OR 0.47, 95% CI 0.26 to 0.87, p = 0.01) were significantly associated with a reduced risk of 6-month mortality. In conclusion, ACE-inhibitor therapy seems to be an effective first-line treatment for preventing the occurrence of mortality in patients with nonobstructive CAD.", 
    "190": "Blood pressure plays an important role in the development and progression of cardiovascular disease. Among hypertensive patients, those with African ancestry present with distinctive metabolic characteristics and cardiovascular profile. As a result, the need for individualized antihypertensive treatment strategy is of great importance. Lifestyle modifications as well as low sodium diet will play a major role in controlling blood pressure. The initiation of antihypertensive treatment with calcium channel blockers or diuretics is favored over angiotensin receptor blockers, angiotensin-converting enzyme inhibitors or β-blockers, provided no specific indications for the latter drugs are present. Moreover, the need for combination treatment often arises. As a result, the effective and safe hypertension management of patients with African ancestry is of critical importance for reducing cardiovascular morbidity and mortality.", 
    "191": "Spontaneous coronary artery dissection (SCAD) is a rare cause of the acute coronary syndrome. It occurs mostly in patients without atherosclerotic coronary artery disease, carrying fairly high early mortality rate. The treatment of choice (interventional, surgical, or medical) for this serious condition is not well-defined.", 
    "192": "A 41-year old woman was admitted to our hospital after the initial, unsuccessful thrombolytic treatment for anterior myocardial infarction administered in a local hospital without cardiac catheterization laboratory. Immediate coronary angiography showed spontaneous coronary dissection of the left main and left anterior descending coronary artery. Follow-up coronary angiography performed 5 days after, showed extension of the dissection into the circumflex artery. Because of preserved coronary blood flow (thrombolysis in myocardial infarction - TIMI II-III), and the absence of angina and heart failure symptoms, the patient was treated medicaly with dual antiplatelet therapy, a low molecular weight heparin, a beta-blocker, an angiotensin-converting enzyme (ACE) inhibitor and a statin. The patient was discharged after 12 days. On follow-up visits after 6 months and 2 years, the patient was asymptomatic, and coronary angiography showed the persistence of dissection with preserved coronary blood flow.", 
    "193": "Immediate coronary angiography is necessary to assess the coronary anatomy and extent of SCAD. In patients free of angina or heart failure symptoms, with preserved coronary artery blood flow, medical therapy is a viable option. Further evidence is needed to clarify optimal treatment strategy for this rare cause of acute coronary syndrome.", 
    "194": "The mechanisms underlying drug induced QT prolongation and the immediate treatment of torsade de pointes have been extensively studied but the post-acute management of the Acquired Long QT Syndrome (ALQTS) remains to be addressed. We aimed to review the state of the art data regarding risk stratification, arrhythmic prevention and treatment of patients with ALQTS. A comprehensive review of the scientific data collectable from MEDLINE, EMBASE and COCHRANE (from inception to April 2013) was performed, and descriptive and qualitative information was extracted from the most relevant manuscripts. QT prolonging drugs are widely used in hospital clinical practice, and several studies have shown a high prevalence of QT interval prolongation in patients admitted to hospital and a high rate of prescription of QT interval prolonging drugs to patients presenting with QT interval prolongation. Therefore, the acute and post-acute management of ALQTS is of the utmost importance. Avoidance of offending triggers, electrocardiographic screening, pacing at a relatively fast lower rate limit and using pause prevention programming (preferably with concomitant β blocker treatment), implantable defibrillators in the highest risk patients, genetic testing and counselling in selected cases, and family screening are among the potentially applicable strategies. The latter is justifiable by the fact that some studies unveiled a surprisingly similar positive mutation rate in drug induced LQTS compared with congenital LQTS, supporting the hypothesis that the former can be regarded as a latent form of the latter. Drug challenge with D,L-sotalol in suspected LQTS and treatment with a carvedilol analogue, verapamil or an Ikr activating drug are still in need of further investigation. The post-acute management of patients with ALQTS has received scarce attention in the past, probably due to the fact that it is considered a reversible phenomenon in most cases. Considering the relatively high risk of arrhythmic recurrence in the highest risk ALQTS patients, effective preventive and treatment strategies are warranted, and further research is needed.", 
    "195": "The most recent European Society of Cardiology (ESC) update on atrial fibrillation has introduced vernakalant (VER) for pharmacological cardioversion of atrial fibrillation. The aim of the present study was to investigate the safety profile of VER in a sensitive model of proarrhythmia.", 
    "196": "In 36 Langendorff-perfused rabbit hearts, VER (10, 30 µM, n = 12); ranolazine (RAN, 10, 30 µM, n = 12), or sotalol (SOT, 50; 100 µM, n = 12) were infused after obtaining baseline data. Monophasic action potentials and a 12-lead electrocardiogram showed a significant QT prolongation after application of VER as compared with baseline (10 µM: +25 ms, 30 µM: +50 ms, P < 0.05) accompanied by an increase of action potential duration (APD). The increase in APD90 was accompanied by a more marked increase in effective refractory period (ERP) leading to a significant increase in post-repolarization refractoriness (PRR, 10 µM: +30 ms, 30 µM: +36 ms, P < 0.05). Vernakalant did not affect the dispersion of repolarization. Lowered potassium concentration in bradycardic hearts did not provoke early afterdepolarizations (EADs) or polymorphic ventricular tachycardia (pVT). Comparable results were obtained with RAN. Hundred micromolars of SOT led to an increase in QT interval (+49 ms) and APD90 combined with an increased ERP and PRR (+23 ms). In contrast to VER, 100 µM SOT led to a significant increase in dispersion of repolarization and to the occurrence of EAD in 10 of 12 and pVT in 8 of 12 hearts.", 
    "197": "In the present study, application of VER and SOT led to a comparable prolongation of myocardial repolarization. Both drugs increased the PRR. However, VER neither affect the dispersion of repolarization nor induce EAD and therefore did not cause proarrhythmia.", 
    "198": "We investigated the utility of three-dimensional (3D) spheroid cultures of human hepatocytes in discovering drug metabolites. Metabolites of acetaminophen, diclofenac, lamotrigine, midazolam, propranolol and salbutamol were analyzed by liquid chromatography-tandem mass spectrometry (LC/MS/MS) to measure enzyme activities in this system cultured for 2 and 7 days. Sequential metabolic reactions by Phase I and then Phase II enzymes were found in diclofenac [CYP2C9 and UDP-glucuronyltransferases (UGTs)], midazolam (CYP3A4 and UGTs) and propranolol (CYP1A2/2D6 and UGTs). Moreover, lamotrigine and salbutamol were metabolized to lamotrigine-N-glucuronide and salbutamol 4-O-sulfate, respectively. These metabolites, which are human specific, could be observed in clinical studies, but not in conventional hepatic culture systems as in previous reports. Acetaminophen was metabolized to glucuronide and sulfate conjugates, and N-acetyl-p-benzo-quinoneimine (NAPQI) and its metabolites were not observed. In addition, mRNA of drug-metabolism enzymes [CYP1A2, CYP2C9, CYP2C19, CYP2D6, CYP2E1, CYP3A4, UGT1A1, UGT2B7, sulfotransferase 1A1 (SULT1A1) and glutathione S-transferase pi 1 (GSTP1)], which were measured by qRT-PCR, were expressed in the human hepatocyte spheroids. In conclusion, these results suggest that human hepatocyte spheroids are useful in discovering drug metabolites.", 
    "199": "Niosomes have been reported as possible approach to improve the low corneal penetration and bioavailability characteristics for many drugs. The purpose of this study was to prepare and characterize an effective ocular niosomal hydrogel containing 0.5% (w/v) atenolol which is β1 adrenoceptor blocker for treatment of glaucoma. Thin film hydration method was used for the preparation of niosomes using Span 60 and cholesterol at different molar ratios. Niosomes were characterized using laser diffraction particle size analyzer, transmission electron microscopy, and differential scanning calorimetry. The results showed that higher entrapment efficiency (80.7%±1.2) was obtained from niosomes prepared using Span 60/cholesterol at a 2 : 1 molar ratio. Stability study revealed that a fairly high retention of atenolol inside vesicles (83.1%±2.35) up to a period of 3 months at 4°C. It was found that niosomal hydrogel formulation using carbopol 934P significantly exhibited sustained in vitro release of the drug compared with free drug solution and other polymeric hydrogels. The intraocular pressure (IOP) lowering activity of selected atenolol formulations was determined and compared with that of atenolol solution. It is worth noting that niosomal hydrogel formulation was found to show the most significant prolonged decrease in IOP, suggesting that niosomal hydrogel could be a promising delivery system for atenolol.", 
    "200": "The goal of this trial was to study the long-term effects of intravenous (IV) metoprolol administration before reperfusion on left ventricular (LV) function and clinical events.", 
    "201": "Early IV metoprolol during ST-segment elevation myocardial infarction (STEMI) has been shown to reduce infarct size when used in conjunction with primary percutaneous coronary intervention (pPCI).", 
    "202": "The METOCARD-CNIC (Effect of Metoprolol in Cardioprotection During an Acute Myocardial Infarction) trial recruited 270 patients with Killip class ≤II anterior STEMI presenting early after symptom onset (<6 h) and randomized them to pre-reperfusion IV metoprolol or control group. Long-term magnetic resonance imaging (MRI) was performed on 202 patients (101 per group) 6 months after STEMI. Patients had a minimal 12-month clinical follow-up.", 
    "203": "Left ventricular ejection fraction (LVEF) at the 6 months MRI was higher after IV metoprolol (48.7 ± 9.9% vs. 45.0 ± 11.7% in control subjects; adjusted treatment effect 3.49%; 95% confidence interval [CI]: 0.44% to 6.55%; p = 0.025). The occurrence of severely depressed LVEF (≤35%) at 6 months was significantly lower in patients treated with IV metoprolol (11% vs. 27%, p = 0.006). The proportion of patients fulfilling Class I indications for an implantable cardioverter-defibrillator (ICD) was significantly lower in the IV metoprolol group (7% vs. 20%, p = 0.012). At a median follow-up of 2 years, occurrence of the pre-specified composite of death, heart failure admission, reinfarction, and malignant arrhythmias was 10.8% in the IV metoprolol group versus 18.3% in the control group, adjusted hazard ratio (HR): 0.55; 95% CI: 0.26 to 1.04; p = 0.065. Heart failure admission was significantly lower in the IV metoprolol group (HR: 0.32; 95% CI: 0.015 to 0.95; p = 0.046).", 
    "204": "In patients with anterior Killip class ≤II STEMI undergoing pPCI, early IV metoprolol before reperfusion resulted in higher long-term LVEF, reduced incidence of severe LV systolic dysfunction and ICD indications, and fewer heart failure admissions. (Effect of METOprolol in CARDioproteCtioN During an Acute Myocardial InfarCtion. The METOCARD-CNIC Trial; NCT01311700).", 
    "205": "Obesity is a known risk factor for type 2 diabetes (T2D). We conducted a case-control study to assess the association between body mass index (BMI) and the risk of being diagnosed with T2D in the United States.", 
    "206": "We selected adults (≥ 18 years old) who were diagnosed with T2D (defined by ICD-9-CM diagnosis codes or use of anti-diabetic medications) between January 2004 and October 2011 (\"cases\") from an electronic health records database provided by an integrated health system in the Middle Atlantic region. Twice as many individuals enrolled in the health system without a T2D diagnosis during the study period (\"controls\") were selected based on age, sex, history of cardiac comorbidities or hyperinflammatory state (defined by C-reactive protein and erythrocyte sedimentation rate), and use of psychiatric or beta blocker medications. BMI was measured during one year prior to the first observed T2D diagnosis (for cases) or a randomly assigned date (for controls); individuals with no BMI measure or BMI < 18.5 kg/m2 were excluded. We assessed the impact of increased BMI (overweight: 25-29.9 kg/m2; Obesity Class I: 30-34.9 kg/m2; Obesity Class II: 35-39.9 kg/m2; Obesity Class III: ≥40 kg/m2), relative to normal BMI (18.5-24.9 kg/m2), on a T2D diagnosis using odds ratios (OR) and relative risks (RR) estimated from multiple logistic regression results.", 
    "207": "We included 12,179 cases (mean age: 55, 43% male) and 25,177 controls (mean age: 56, 45% male). We found a positive association between BMI and the risk of a T2D diagnosis. The strength of this association increased with BMI category (RR [95% confidence interval]: overweight, 1.5 [1.4-1.6]; Obesity Class I, 2.5 [2.3-2.6]; Obesity Class II, 3.6 [3.4-3.8]; Obesity Class III, 5.1 [4.7-5.5]).", 
    "208": "BMI is strongly and independently associated with the risk of being diagnosed with T2D. The incremental association of BMI category on the risk of T2D is stronger for people with a higher BMI relative to people with a lower BMI.", 
    "209": "In managing acute coronary syndromes, physicians can draw on a large body of evidence from clinical trials. This article reviews clinical trials that inform current standards of practice regarding reperfusion, aggressive vs conservative initial approaches, and the appropriate use of aspirin, dual antiplatelet therapy, glycoprotein IIb/IIIa antagonists, anticoagulants, and statins.", 
    "210": "The aim was to investigate the use of cardioprotective drug therapies (aspirin or other antiplatelet agents, β-blockade, renin-angiotensin-aldosterone-system-blockade (RAAS-blockade) and statins) and treatment targets achieved in a large cohort of patients with established coronary artery disease and diabetes across Europe.", 
    "211": "EUROASPIRE III is an observational cross-sectional study of stable coronary artery disease patients aged 18-80 years from 76 centres in 22 European countries conducted in 2006-2007. The glycaemic status (prevalent, incident or no diabetes), the guideline treatment targets achieved and the use of pharmacotherapies were assessed at one visit 6-36 months after the index event. Of all 6588 patients investigated (women 25%), 4295 (65%) had no diabetes, 752 (11%) had incident diabetes and 1541 (23%) had prevalent diabetes. All four drugs were used in 44% of the patients with no diabetes, 51% with incident diabetes and 50% with prevalent diabetes respectively. Individual prescriptions for patients with no, incident and prevalent diabetes were respectively: aspirin or other antiplatelet agents 91, 93, and 91%; β-blockers: 81, 84, and 79%; RAAS-blockers: 77, 76, and 68%; statins: 80, 80, and 79%. The proportion of patients with coronary artery disease and prevalent diabetes reaching the treatment targets were 20% for blood pressure, 53% for low density lipoprotein cholesterol (LDL-cholesterol) and 22% for haemoglobin A1c (HbA1c).", 
    "212": "This European study demonstrates a low use of cardioprotective drug therapies among patients with a combination of coronary artery disease and diabetes, which will be contributing to the poor achievement of risk factor treatment targets for cardiovascular prevention.", 
    "213": "Cardiac microvascular rarefaction appears to be involved in hyperthyroidism-induced left ventricular hypertrophy and dysfunction. We investigated the effects of losartan, an AT1 receptor antagonist; diltiazem, a calcium channel blocker; and propranolol, a β-adrenergic receptor antagonist, on cardiac function and structural microcirculatory cardiac alterations in an experimental model of l-thyroxin-induced hyperthyroidism in rats. Hyperthyroidism (HYPER) was induced by intraperitoneal injections of l-thyroxin for 35 days (600 μg/kg/day; n = 32). The euthyroid group was treated with distilled water (EUT + VEH; n = 8). On the 14th day, the HYPER group was divided into four groups that received an oral treatment for 21 days with saline (HYPER + VEH; n = 8), losartan (10 mg/kg/day; HYPER + LOS, n = 8), diltiazem (10 mg/kg/day; HYPER + DILT, n = 8), or propranolol (10 mg/kg/day; HYPER + PROP, n = 8). An echocardiographic study was performed at baseline, at the beginning and at the end of the pharmacological treatment protocol (35th day). The structural capillary density in the left ventricle (LV) was analyzed using histochemical analysis with fluorescein isothiocyanate-conjugated Griffonia simplicifolia lectin. HYPER + VEH (182 ± 5 mmHg; P < 0.001) presented higher systolic blood pressure (SBP) compared with EUT + VEH (132 ± 3 mmHg). HYPER + LOS (144 ± 2 mmHg), HYPER + DILT (147 ± 3 mmHg) and HYPER + PROP (153 ± 4 mmHg) presented lower SBP compared with HYPER + VEH (P < 0.001). Chronic treatment with losartan, diltiazem, and propranolol reversed cardiac structural microvascular rarefaction (HYPER + VEH 0.16 ± 0.01; EUT + VEH 0.35 ± 0.02; HYPER + LOS 0.46 ± 0.03; HYPER + DILT 0.49 ± 0.02; HYPER + PROP 0.58 ± 0.04 (Vv[cap]/Vv[fib]); P < 0.001) and enhanced the LV ejection fraction of hyperthyroid rats (HYPER + VEH 71 ± 3; EUT + VEH 85 ± 2; HYPER + LOS 90 ± 3; HYPER + DILT 85 ± 3; HYPER + PROP 86 ± 2%; P < 0.05). In conclusion, chronic treatment with losartan, diltiazem, and propranolol improved the cardiac microcirculation and function in an experimental model of hyperthyroidism in rats.", 
    "214": "The International Society for the Study of Vascular Anomalies (ISSVA) classification divides vascular lesions into two major entities: neoplasms originating from the vascular endothelium and vascular malformations. Although this concept has been widely accepted, little has been established regarding vascular lesions in deep organs, such as infantile hepatic hemangioma (IHH). The current nationwide survey identified 19 critical infantile hemangiomas during the most recent 5 years. On histopathology all the lesions examined were neoplastic, but portovenos shunt was found histologically or clinically in some cases. High-output cardiac failure, consumption coagulopathy, and respiratory distress were the major symptoms, and treatment-resistant coagulopathy seemed to be the most reliable predictor of fatal outcome. Although steroid has been the gold standard treatment for these lesions, 25% of the patients were totally insensitive to steroids, whereas propranolol had a prompt effect in one case. For critical IHH with steroid-insensitive thrombocytopenia and prothrombin time prolongation, novel therapeutic options including beta-blocker therapy, surgery, and liver transplantation should be urgently considered as alterative treatment. The present review summarizes the results of the survey.", 
    "215": "This clinical study reports upon the efficacy of gabapentin (Neurontin) for treating severe akathisia (3 on the Barnes Akathisia Rating Scale) in two patients receiving quetiapine (Seroquel), one of whom also received olanzapine (Zyprexa) for a short period. The first patient participated in an open-label experiment in which the bedtime dose of gabapentin was discontinued three times at intervals 1 week apart, resulting in severe akathisia which was quickly terminated by taking his usual 1200 mg gabapentin dose. This patient was also taking high doses of two benzodiazepines and a beta blocker, without therapeutic effect upon his akathisia; only gabapentin was efficacious. The second case is a report of a woman taking a high dose of quetiapine for anxiety who experienced severe akathisia which was relieved by taking 1200 mg of gabapentin. Possible mechanisms of action of gabapentin are discussed. Particular attention is drawn to the difference between neuroleptic-induced akathisia and the neurological condition of restless legs syndrome."
}