{
    "0": "Drug-induced torsades de pointes (TdP), a life-threatening arrhythmia associated with prolongation of the QT interval, has been a significant reason for withdrawal of several medicines from the market. Prolongation of the QT interval is considered as the best biomarker for predicting the torsadogenic risk of a new chemical entity. Because of the difficulty assessing the risk for TdP during drug development, we evaluated the metabolic phenotype for predicting QT prolongation induced by sparfloxacin, and elucidated the metabolic pathway related to the QT prolongation. We performed electrocardiography analysis and liquid chromatography-mass spectroscopy-based metabolic profiling of plasma samples obtained from 15 guinea pigs after administration of sparfloxacin at doses of 33.3, 100, and 300 mg/kg. Principal component analysis and partial least squares modelling were conducted to select the metabolites that substantially contributed to the prediction of QT prolongation. QTc increased significantly with increasing dose (r = 0.93). From the PLS analysis, the key metabolites that showed the highest variable importance in the projection values (>1.5) were selected, identified, and used to determine the metabolic network. In particular, cytidine-5'-diphosphate (CDP), deoxycorticosterone, L-aspartic acid and stearic acid were found to be final metabolomic phenotypes for the prediction of QT prolongation. Metabolomic phenotypes for predicting drug-induced QT prolongation of sparfloxacin were developed and can be applied to cardiac toxicity screening of other drugs. In addition, this integrative pharmacometabolomic approach would serve as a good tool for predicting pharmacodynamic or toxicological effects caused by changes in dose.", 
    "1": "Systematic review of preventive pharmacologic treatments for community-dwelling adults with episodic migraine.", 
    "2": "Electronic databases through May 20, 2012.", 
    "3": "English-language randomized controlled trials (RCTs) of preventive drugs compared to placebo or active treatments examining rates of ≥50 % reduction in monthly migraine frequency or improvement in quality of life.", 
    "4": "We assessed risk of bias and strength of evidence and conducted random effects meta-analyses of absolute risk differences and Bayesian network meta-analysis.", 
    "5": "Of 5,244 retrieved references, 215 publications of RCTs provided mostly low-strength evidence because of the risk of bias and imprecision. RCTs examined 59 drugs from 14 drug classes. All approved drugs, including topiramate (9 RCTs), divalproex (3 RCTs), timolol (3 RCTs), and propranolol (4 RCTs); off-label beta blockers metoprolol (4 RCTs), atenolol (1 RCT), nadolol (1 RCT), and acebutolol (1 RCT); angiotensin-converting enzyme inhibitors captopril (1 RCT) and lisinopril (1 RCT); and angiotensin II receptor blocker candesartan (1 RCT), outperformed placebo in reducing monthly migraine frequency by ≥50 % in 200-400 patients per 1,000 treated. Adverse effects leading to treatment discontinuation (68 RCTs) were greater with topiramate, off-label antiepileptics, and antidepressants than with placebo. Limited direct evidence as well as frequentist and exploratory network Bayesian meta-analysis showed no statistically significant differences in benefits between approved drugs. Off-label angiotensin-inhibiting drugs and beta-blockers were most effective and tolerable for episodic migraine prevention.", 
    "6": "We did not quantify reporting bias or contact principal investigators regarding unpublished trials.", 
    "7": "Approved drugs prevented episodic migraine frequency by ≥50 % with no statistically significant difference between them. Exploratory network meta-analysis suggested that off-label angiotensin-inhibiting drugs and beta-blockers had favorable benefit-to-harm ratios. Evidence is lacking for long-term effects of drug treatments (i.e., trials of more than 3 months duration), especially for quality of life.", 
    "8": "Heart failure (HF) is a widespread syndrome due to left ventricular dysfunction with high mortality, morbidity and health-care costs. Beta-blockers, together with diuretics and ACE-inhibitors or angiotensin receptor blockers, are a cornerstone of HF therapy, as they reduce mortality and morbidity. Nevertheless, their efficacy varies among patients, and genetics is likely to be one of the modifying factors. In this article, literature on the role of candidate genes on the development of HF, its prognosis and pharmacogenomics of β-blockers in patients with HF is reviewed. The available findings do not support, at the present time, a role for genetic tests in the treatment of HF. More large-scale genome-wide studies with adequate methodology and statistical analysis are required before considering genetic tailoring of HF therapy in patients with systolic HF.", 
    "9": "Melatonin is currently considered a promising drug for glaucoma treatment because of its ocular hypotensive and neuroprotective effects. We have investigated the effect of melatonin and its analog 5-methoxycarbonylamino-N-acetyltryptamine, 5-MCA-NAT, on β₂/α(2A)-adrenergic receptor mRNA as well as protein expression in cultured rabbit nonpigmented ciliary epithelial cells. Quantitative polymerase chain reaction and immunocytochemical assays revealed a significant β₂-adrenergic receptor downregulation as well as α(2A)-adrenergic receptor up-regulation of treated cells (P < 0.001, maximal significant effect). In addition, we have studied the effect of these drugs upon the ocular hypotensive action of a nonselective β-adrenergic receptor (timolol) and a selective α₂-adrenergic receptor agonist (brimonidine) in normotensive rabbits. Intraocular pressure (IOP) experiments showed that the administration of timolol in rabbits pretreated with melatonin or 5-MCA-NAT evoked an additional IOP reduction of 14.02% ± 5.8% or 16.75% ± 5.48% (P < 0.01) in comparison with rabbits treated with timolol alone for 24 hours. Concerning brimonidine hypotensive action, an additional IOP reduction of 29.26% ± 5.21% or 39.07% ± 5.81% (P < 0.001) was observed in rabbits pretreated with melatonin or 5-MCA-NAT when compared with animals treated with brimonidine alone for 24 hours. Additionally, a sustained potentiating effect of a single dose of 5-MCA-NAT was seen in rabbits treated with brimonidine once daily for up 4 days (extra IOP decrease of 15.57% ± 5.15%, P < 0.05, compared with brimonidine alone). These data confirm the indirect action of melatoninergic compounds on adrenergic receptors and their remarkable effect upon the ocular hypotensive action mainly of α₂-adrenergic receptor agonists but also of β-adrenergic antagonists.", 
    "10": "International guidelines recommending antihypertensive prescriptions for the management of hypertension have been published in the past decade. Beta-blocker use was discouraged by a significant body of evidence and angiotensin-converting enzyme inhibitors (ACEIs) or angiotensin receptor blockers (ARBs) were found more effective among younger patients. This study aims to evaluate the trends in prescription profiles in a large Chinese population because patterns of antihypertensive agent dispensation represent important information for physicians and policymakers.", 
    "11": "From clinical databases consisting of all patient records in the public health-care system of Hong Kong, we examined all antihypertensive prescriptions according to the drug classes (thiazide diuretics, alpha-blockers, beta-blockers, calcium channel blockers (CCBs), ACEIs, ARBs, fixed-dose combinations, and polytherapy (2, ≥3)) between 2001 and 2010. We retrieved >6.3 million prescription episodes for 223,287 patients.", 
    "12": "The average age of the patients was 59.9 years (SD = 17.6), and 54.8% were women. According to prescription episodes, the most commonly prescribed medications were beta-blockers (31.7%) and CCBs (29.2%), followed by ACEIs (13.9%), thiazide diuretics (5.0%), and alpha-blockers (4.5%). Between 2001 and 2010, the prescription proportions of beta-blockers decreased from 41.5% to 21.5%, whereas that of ARBs increased from 0.5% to 1.0% (P < 0.001, χ(2) test for trend). It was found that the decline of beta-blockers (71.0% to 35.4%) and increase in ARB prescriptions (0.4% to 1.0%) were particularly marked among younger subjects aged <55 years.", 
    "13": "These findings provided information on the prescription patterns of antihypertensive agents in a large Chinese population. It sets a future research direction to study the various reasons influencing these drug class-specific trends.", 
    "14": "To study the influence of HPMC as hydrophilic matrix materials and controlled-layer components on the drug release of sustained-release matrix tablets and bilayer tablets.", 
    "15": "Diltiazem hydrochloride was chosen as the water-soluble model drug to prepare different kinds of matrix tablets and double layer tablets with different formulations, and evaluate how the levels and grades of HPMC affect the drug release in sustained-release tablets and bilayer tablets.", 
    "16": "HPMC with high viscosity and the amount of 20%-40% could delay the drug release to certain degree, but it was difficult to further slow down the drug release up to 24 h, especially for a water soluble drug. Combining HPMC with 5%-20% of CMC-Na was proven to be an effective way to achieve the 24 h release profile with the water soluble drug. HPMC was also investigated as a component in the double layer tablet as base layer. Drug release was complicated compared with EC as the base layer in the double layer tablet due to the great swelling ability of HPMC. HPMC's larger swilling let it form a big cap to retard the drug release, which could significantly affect the drug release with a large ratio of the base layer to the drug layer; furthermore increasing the quality of 10%-40% of the base layer and the proportion of HPMC could reduce the initial burst release.", 
    "17": "The grade/level of HPMC and combinations with other matrix materials had a big impact on the drug release. HPMC could be used in the base layer of the double tablet to alternate the drug release profile, and reduce the initial burst release of the double-layer matrix tablet, and potentially change the drug mechanism.", 
    "18": "Immunotherapies and targeted therapies are frequently associated with thyroid dysfunction, which is in contrast with the rare thyroid abnormalities induced by cytotoxic agents. Immunotherapy with NY-ESO-1, a tumor-associated antigen expressed by a number of malignancies, was reported to trigger hyperthyroidism or hypothyroidism in two HLA-A2 patients with ovarian cancer. We describe now a case of Graves' disease triggered by NY-ESO-1 in a HLA-A2-negative woman.", 
    "19": "A 32-year-old woman with a synovial sarcoma received radiotherapy, chemotherapy, and finally NY-ESO-1 vaccine. The patient was found to have HLA A11/A33(19), B13/B56(22), Cw3/-. One month after the beginning of immunotherapy, thyroid dysfunction was clinically suspected and Graves' disease was biochemically confirmed. Fearful of the antithyroid drugs' side effects, the patient was treated with a beta-blocker (propranolol, 80-20 mg/day). As hyperthyroidism progressively worsened, the patient underwent total thyroidectomy. We hypothesized that NY-ESO-1 shared partial homology with thyroid autoantigens (the so-called molecular mimicry mechanism) and that at least one pair of homologous sequences contained amino acid sequence binding motifs to a restricted number of HLA molecules. We used BLAST software to search amino acid sequence homologies between NY-ESO-1 and thyroid autoantigens (thyrotropin receptor [TSH-R], thyroperoxidase, and thyroglobulin), and the HLA ligand/motif database to look for HLA/T-cell receptor binding motifs in the regions of NY-ESO-1 and thyroid autoantigens that were homologous. We found 15 epitopic regions of NY-ESO-1 homologous to 15 regions of thyroid autoantigens, some of which epitopic: 5 of TSH-R, 8 of thyroglobulin, and 2 of thyroperoxidase. These homologous sequences contain binding motifs belonging to several HLA class I antigens, including HLA A2 and the patient's A11 and A33.", 
    "20": "Genetically predisposed patients who receive NY-ESO-1 vaccination are at risk to develop thyroid dysfunction.", 
    "21": "Considering the increasing use of NY-ESO-1, thyroid dysfunctions induced by NY-ESO-1 are expected to increase in cancer patients over the next years.", 
    "22": "Propofol causes considerable pain upon injection, although different methods and propofol formulations have been used to decrease this pain. We aimed to investigate the effect of i.v. esmolol pretreatment on propofol injection pain.", 
    "23": "Ninety ASA I-II patients undergoing elective surgery under general anesthesia were randomly assigned into three groups of thirty each. A 20 G cannula was inserted into the dorsum of the nondependent hand. After venous occlusion for one minute, groups E, L and S were pretreated with 5 mg/ml (total 2 ml) esmolol, 40 mg lidocaine and 2 ml saline i.v. respectively. After release of venous occlusion, one fourth of the total propofol dose was administered at a rate of 0.5 ml/sec. During the injection of both pretreatment solution and propofol, patient pain was assessed by using 4 point scale. Heart rate and noninvasive arterial blood pressure values were recorded before induction, just after entubation and five minutes after entubation.", 
    "24": "Demographic values were similar among groups. Incidence of pain on injection of propofol in the control, esmolol and lidocaine groups was 90%, 33.3%, 50% respectively (p<0.05). Heart rate, systolic arterial pressure, and diastolic arterial pressure values were not different between the groups.", 
    "25": "Pretreatment with low dose esmolol i.v. Seems to be effective in attenuating pain during propofol injection.", 
    "26": "A drug interaction is defined as any alteration, pharmacokinetics and/or pharmacodynamics, produced by different substances, other drug treatments, dietary factors and habits such as drinking and smoking. These interactions can affect the antihypertensive drugs, altering their therapeutic efficacy and causing toxic effects. The aim of this study was to conduct a review of available data about interactions between antihypertensive agents and food.", 
    "27": "The purpose of this review was to report an update of main findings with respect to the interactions between food and antihypertensive drugs by way of a search conducted in PubMed, which yielded a total of 236 articles initially.", 
    "28": "After excluding different articles, which were not focusing on the specific objective, the main results refer to interactions between antihypertensive drugs and food (in general) as well as between antihypertensive agents and grapefruit juice.", 
    "29": "Food may affect the bioavailability of antihypertensive drugs and this should be carefully considered. Advising patients to remove the grapefruit juice from their diet when treatment with these drugs seems to be the best recommendation. Given these interactions and the associated potential adverse effects the anamnesis must include detailed information about the specific eating habits of the patients.", 
    "30": "The effects of differences among β-blockers and initiation times in patients undergoing noncardiac surgery (NCS) remain unknown. On June 1, 2012, the authors searched PubMed, MEDLINE, EMBASE and the Cochrane Central Register of Controlled Trials to identify all trials of perioperative β-blockers in patients undergoing NCS published between January 1960 and June 2012. The authors included only randomized, double-blind and placebo-controlled trials of perioperatively administered β-blockers (ie, during the pre-, intra- and/or postoperative period) in patients with at least 1 risk factor for coronary artery disease undergoing NCS. The endpoints of these trials had to include all-cause mortality, myocardial infarction (MI) and/or stroke. The authors identified 8 English-language publications, involving 11,180 patients, which fulfilled our inclusion criteria. Perioperative β-blocker therapy was associated with a significant decrease in patient risk of developing MI (relative risk [RR] = 0.73; 95% confidence interval [CI], 0.61-0.86) but a significant increase in risk of developing stroke (RR = 2.17; 95% CI, 1.35-3.50) versus placebo, resulting in a nonsignificant decrease in overall mortality (RR = 0.91; 95% CI, 0.60-1.36). Indirect comparisons demonstrated that perioperative atenolol therapy was associated with lower mortality and incidence of MI. β-blocker therapy initiated >1 week before surgery was associated with improved postoperative mortality. Perioperative β-blocker treatment of patients undergoing NCS increases the incidence of stroke but decreases the incidence of MI, leading to a nonsignificant decrease in mortality. The authors also observed that atenolol treatment or β-blocker therapy initiated >1 week before NCS was associated with improved outcomes.", 
    "31": "Systemic hypertension is highly prevalent in stable coronary artery disease, a pervasive comorbidity complicating the diagnostic performance and interpretation of non-invasive provocative tests in chest pain patients because of the ischaemic signals generated, despite normal or near normal coronary arteries, by hearts structurally readapted by long-term exposure to raised systemic blood pressure. Additional and unresolved problems posed by arterial hypertension in patients with stable coronary artery disease regard the benefits of antihypertensive treatment due to reports of irrelevant, if not detrimental, effect of blood pressure (BP) lowering in averting coronary relapses as well as the lack of association between BP levels and incident coronary events in survivors from acute myocardial infarction. Uncertainties extend to BP-independent cardioprotective effects of antihypertensive drugs, although the efficacy of renin-angiotensin system blockers in the long-term prevention of cardiovascular events in stable coronary artery disease patients has been shown by several studies, particularly when combined with amlodipine, a dihydropiridine calcium channel blocker. In contrast, the long-term effect of beta-blockers, the antihypertensive class most used in that clinical category, is not supported by strong evidence except that generated in patients with systolic dysfunction and early postmyocardial infarction recovery periods.", 
    "32": "The widely reported stimulation of the cardiac Na(+)-K(+) pump by protein kinase A (PKA) should oppose other effects of PKA to increase contractility of the normal heart. It should also reduce harmful raised myocyte Na(+) levels in heart failure, yet blockade of the β1 adrenergic receptor (AR), coupled to PKA signalling, is beneficial. We treated rabbits with the β1 AR antagonist metoprolol to modulate PKA activity and studied cardiac myocytes ex vivo. Metoprolol increased electrogenic pump current (Ip) in voltage clamped myocytes and reduced glutathionylation of the β1 pump subunit, an oxidative modification causally related to pump inhibition. Activation of adenylyl cyclase with forskolin to enhance cAMP synthesis or inclusion of the catalytic subunit of PKA in patch pipette solutions abolished the increase in Ip in voltage clamped myocytes induced by treatment with metoprolol, supporting cAMP/PKA-mediated pump inhibition. Metoprolol reduced myocardial PKA and protein kinase C (PKC) activities, reduced coimmunoprecipitation of cytosolic p47(phox) and membranous p22(phox) NADPH oxidase subunits and reduced myocardial O2(•-)-sensitive dihydroethidium fluorescence. Treatment also enhanced coimmunoprecipitation of the β1 pump subunit with glutaredoxin 1 that catalyses de-glutathionylation. Since angiotensin II induces PKC-dependent activation of NADPH oxidase, we examined the effects of angiotensin-converting enzyme inhibition with captopril. This treatment had no effect on PKA activity but reduced the activity of PKC, reduced β1 subunit glutathionylation and increased Ip. The PKA-induced Na(+)-K(+) pump inhibition we report should act with other mechanisms that enhance contractility of the normal heart but accentuate the harmful effects of raised cytosolic Na(+) in the failing heart. This scheme is consistent with the efficacy of β1 AR blockade in the treatment of heart failure.", 
    "33": "Although hypertensive patients with low baseline HDL cholesterol levels have a higher incidence of diabetes mellitus, whether changing levels of HDL over time are more strongly related to the risk of new diabetes in hypertensive patients has not been examined.", 
    "34": "Incident diabetes mellitus was examined in relation to baseline and in-treatment HDL levels in 7485 hypertensive patients with no history of diabetes randomly assigned to losartan- or atenolol-based treatment.", 
    "35": "During 4.7 ± 1.2 years follow-up, 520 patients (6.9%) developed new diabetes. In univariate Cox analyses, compared with the highest quartile of HDL levels (> 1.78 mmol/l), baseline and in-treatment HDL in the lowest quartile (< 1.21 mmol/l) identified patients with > 5-fold and > 9 fold higher risks of new diabetes, respectively; patients with baseline or in-treatment HDL in the 2nd and 3rd quartiles had intermediate risk of diabetes. In multivariable Cox analyses, adjusting for randomized treatment, age, sex, race, prior anti-hypertensive therapy, baseline uric acid, serum creatinine and glucose entered as standard covariates, and in-treatment non-HDL cholesterol, Cornell product left ventricular hypertrophy, diastolic and systolic pressure, BMI, hydrochlorothiazide and statin use as time-varying covariates, the lowest quartile of in-treatment HDL remained associated with a nearly 9-fold increased risk of new diabetes (hazard ratio 8.7, 95% CI 5.0-15.2), whereas the risk of new diabetes was significantly attenuated for baseline HDL < 1.21 mmol/l (hazard ratio 3.9, 95% CI 2.8-5.4).", 
    "36": "Lower in-treatment HDL is more strongly associated with increased risk of new diabetes than baseline HDL level.", 
    "37": "Stress alters immunological and neuroendocrinological functions. An increasing number of studies indicate that chronic stress can accelerate tumor growth, but its role in colorectal carcinoma (CRC) progression is not well understood. The aim of this study is to investigate the effects of chronic restraint stress (CRS) on CRC cell growth in nude mice and the possible underlying mechanisms. In this study, we showed that CRS increased the levels of plasma catecholamines including epinephrine (E) and norepinephrine (NE), and stimulated the growth of CRC cell-derived tumors in vivo. Treatment with the adrenoceptor (AR) antagonists phentolamine (PHE, α-AR antagonist) and propranolol (PRO, β-AR antagonist) significantly inhibited the CRS-enhanced CRC cell growth in nude mice. In addition, the stress hormones E and NE remarkably enhanced CRC cell proliferation and viability in culture, as well as tumor growth in vivo. These effects were antagonized by the AR antagonists PHE and PRO, indicating that the stress hormone-induced CRC cell proliferation is AR dependent. We also observed that the β-AR antagonists atenolol (ATE, β1- AR antagonist) and ICI 118,551 (ICI, β2- AR antagonist) inhibited tumor cell proliferation and decreased the stress hormone-induced phosphorylation of extracellular signal-regulated kinases-1/2 (ERK1/2) in vitro and in vivo. The ERK1/2 inhibitor U0126 also blocked the function of the stress hormone, suggesting the involvement of ERK1/2 in the tumor-promoting effect of CRS. We conclude that CRS promotes CRC xenograft tumor growth in nude mice by stimulating CRC cell proliferation through the AR signaling-dependent activation of ERK1/2.", 
    "38": "β-Adrenergic antagonist (β-blocker) use in patients with chronic obstructive pulmonary disease (COPD) has been avoided as a result of potential risk of pulmonary adverse effects. However, recent studies indicate that β-blocker use in patients with COPD can decrease outpatient visits and either decrease or have no effect on the number of hospitalizations. Long-term treatment with β-blockers has been shown to increase survival and decrease exacerbations in patients with COPD.", 
    "39": "To assess the impact of β-blocker use on the incidence of exacerbations in patients with COPD.", 
    "40": "In a retrospective cohort study of patients with COPD from 2 academic primary care practice sites who were seen in 2010, patients were identified using International Classification of Diseases, 9th revision, Clinical Modification codes for COPD and reviewing active medication lists for COPD-specific medications (tiotropium). Patients were classified as either a β-blocker user or a nonuser. Primary outcomes were incidence and severity of COPD exacerbations. Secondary outcomes included COPD exacerbations distinguished by β-blocker cardioselectivity and all-cause hospitalizations.", 
    "41": "The study enrolled 412 patients. Of those, 166 patients were β-blocker users and 246 were β-blocker nonusers. β-Blocker users were less likely to have a COPD exacerbation (OR 0.61, 95% CI 0.40-0.93) and had fewer mild exacerbations (OR 0.56; 95% CI 0.34-0.89). There was no significant difference in COPD exacerbations based on β-blocker cardioselectivity (OR 0.84, 95% CI 0.38-1.83). When controlled for, using a backwards stepwise logistic regression, β-blocker use was a variable in the model that predicted exacerbations but alone was not statistically significant (adjusted OR 0.62, 95% CI 0.39-1.01).", 
    "42": "Patients with COPD prescribed a β-blocker were significantly less likely to have a COPD exacerbation and had fewer mild COPD exacerbations.", 
    "43": "The term \"proteome\" was first introduced by referring to the complete determination of proteins expressed in a given cell, tissue, or organism. In HPLC-based proteomics technique, the mixture of the cleaved peptides are bonded, separated sequentially on the multidimensional columns based on charge or hydrophobicity of the ionized analytes, and then eluted into the MS for identification. Among the developed stable isotope-based quantification methods, iTRAQ has recently gained popularity as its simple iTRAQ labeling procedures and up to eight labeled samples examined in a single experiment.", 
    "44": "To determine the distribution and the predominant gene carrying model of drug inactive enzyme genes in bacterial isolates, and the mechanism of its induction and inhibition.", 
    "45": "The β-lactam, aminoglycosides and macrolides inactive enzyme genes were detected by PCR and sequencing in S. aureus, E.coli, K. pneumoniae, A. baumannii and E. cloacae isolates. The expression of inactive enzyme genes were examined by real-time fluorescent quantitative RT-PCR when the bacterial isolates were treated with antibiotics or a histidine kinase blocker closantel.", 
    "46": "In 63 isolates of E.coli, 4 kinds of β-lactam, 2 aminoglycosides and 1 macrolides inactive enzyme-encoding genes were detected and the predominant gene-carrying models were [TEM+CTX-M]+aac(3)-II+mphA (25.4 %) and [TEM+CTX-M]+ aac (6')-I b (20.6%). In 24 isolates of S.aureus, 2 kinds of β-lactam and 3 aminoglycosides inactive enzyme-encoding genes were detected and the predominant gene-carrying models were aph (3')(41.7%) or aac (6)-I e-aph (2)-I a (25.0%). In 28 isolates of K.pneumoniae, 4 kinds of β-lactam and 2 aminoglycosides inactive enzyme-encoding genes were detected and the predominant gene-carrying models were [TEM+SHV]+[aac(6')-I b+aac (3)-II](28.6 %) and [TEM+SHV]+[aac(6')-I b+aac (3)-II]+ mphA (17.8 %). The isolates of A.baumannii and E.cloacae also had a predominant model to carry 2 or 3 kinds of inactive enzyme-encoding genes. 1/4 MIC of penicillin, cefotaxime or streptomycin induced the up-regulation of expression of 3 β-lactam or 4 aminoglycosides inactive enzyme-encoding genes (P<0.05), and this effect was inhibited by closantel (P<0.05).", 
    "47": "The bacterial isolates frequently carry multiple kinds of inactive enzyme-encoding genes with different predominant gene-carrying models.Low concentration antibiotics can induce the up-regulation of inactive enzyme gene expression, which can be inhibited by histidine kinase blocker.", 
    "48": "This study sought to evaluate the efficacy of enalapril and carvedilol to prevent chemotherapy-induced left ventricular systolic dysfunction (LVSD) in patients with hematological malignancies.", 
    "49": "Current chemotherapy may induce LVSD. Angiotensin-converting enzyme inhibitors and beta-blockers prevent LVSD in animal models of anthracycline-induced cardiomyopathy.", 
    "50": "In this randomized, controlled study, 90 patients with recently diagnosed acute leukemia (n = 36) or patients with malignant hemopathies undergoing autologous hematopoietic stem cell transplantation (HSCT) (n = 54) and without LVSD were randomly assigned to a group receiving enalapril and carvedilol (n = 45) or to a control group (n = 45). Echocardiographic and cardiac magnetic resonance (CMR) imaging studies were performed before and at 6 months after randomization. The primary efficacy endpoint was the absolute change from baseline in LV ejection fraction (LVEF).", 
    "51": "The mean age of patients was 50 ± 13 years old, and 43% were women. At 6 months, LVEF did not change in the intervention group but significantly decreased in controls, resulting in a -3.1% absolute difference by echocardiography (p = 0.035) and -3.4% (p = 0.09) in the 59 patients who underwent CMR. The corresponding absolute difference (95% confidence interval [CI]) in LVEF was -6.38% (95% CI: -11.9 to -0.9) in patients with acute leukemia and -1.0% (95% CI: -4.5 to 2.5) in patients undergoing autologous HSCT (p = 0.08 for interaction between treatment effect and disease category). Compared to controls, patients in the intervention group had a lower incidence of the combined event of death or heart failure (6.7% vs. 22%, p = 0.036) and of death, heart failure, or a final LVEF <45% (6.7% vs. 24.4%, p = 0.02).", 
    "52": "Combined treatment with enalapril and carvedilol may prevent LVSD in patients with malignant hemopathies treated with intensive chemotherapy. The clinical relevance of this strategy should be confirmed in larger studies. (Prevention of Left Ventricular Dysfunction During Chemotherapy [OVERCOME]; NCT01110824).", 
    "53": "Randomized trials have established the efficacy of antianginal medications in the treatment of chronic stable coronary disease. Using data from the Global Registry of Acute Coronary Events (GRACE) and Canadian Registry of Acute Coronary Events (CANRACE), we examined the temporal trends in antianginal use (beta blockers, calcium antagonists, and nitrates) before non-ST-elevation acute coronary syndrome presentation from 1999 to 2008 in 10,019 patients. The relationships among previous antianginal use, clinical characteristics on presentation, and in-hospital management and outcomes were examined. Beta blockers were the most commonly used agents, and there was a significant decline in the use of nitrates over time. Compared with patients not on any antianginal therapy before presentation, those on treatment were more likely to be older, female, and have a history of hypertension, diabetes, previous angina, and myocardial infarction; they were less likely to present with positive biomarkers (all p <0.001). Patients not on antianginal therapy before presentation were more likely to undergo coronary angiography and percutaneous coronary intervention and less likely to have recurrent ischemia during hospitalization (all p <0.001). In multivariable analysis, previous antianginal use was independently associated with lower use of coronary angiography in hospital (p = 0.034) but not with in-hospital mortality. In conclusion, there has significant temporal decline in nitrate use before non-ST-elevation acute coronary syndrome. Patients receiving antianginal therapy before presentation more frequently had preexisting cardiovascular disease and previous revascularization and were less likely to present with non-ST-segment elevation MI compared with patients on no antianginal therapies. Previous antianginal use was independently associated with a lower use of coronary angiography in hospital.", 
    "54": "The Pediatric Heart Network is conducting a large international randomized trial to compare aortic root growth and other cardiovascular outcomes in 608 subjects with Marfan syndrome randomized to receive atenolol or losartan for 3 years. The authors report here the echocardiographic methods and baseline echocardiographic characteristics of the randomized subjects, describe the interobserver agreement of aortic measurements, and identify factors influencing agreement.", 
    "55": "Individuals aged 6 months to 25 years who met the original Ghent criteria and had body surface area-adjusted maximum aortic root diameter (ROOTmax) Z scores > 3 were eligible for inclusion. The primary outcome measure for the trial is the change over time in ROOTmaxZ score. A detailed echocardiographic protocol was established and implemented across 22 centers, with an extensive training and quality review process.", 
    "56": "Interobserver agreement for the aortic measurements was excellent, with intraclass correlation coefficients ranging from 0.921 to 0.989. Lower interobserver percentage error in ROOTmax measurements was independently associated (model R(2) = 0.15) with better image quality (P = .002) and later study reading date (P < .001). Echocardiographic characteristics of the randomized subjects did not differ by treatment arm. Subjects with ROOTmaxZ scores ≥ 4.5 (36%) were more likely to have mitral valve prolapse and dilation of the main pulmonary artery and left ventricle, but there were no differences in aortic regurgitation, aortic stiffness indices, mitral regurgitation, or left ventricular function compared with subjects with ROOTmaxZ scores < 4.5.", 
    "57": "The echocardiographic methodology, training, and quality review process resulted in a robust evaluation of aortic root dimensions, with excellent reproducibility.", 
    "58": "The role of atenolol, a non-vasodilating beta-blocker drug, on long-term mortality in hypertensive older adults is still unclear. The aim of the present study was to evaluate long-term mortality in community-dwelling hypertensive older adults taking atenolol.", 
    "59": "Long-term mortality after 12-year follow up in isolated hypertensive older adults (n = 972) was analyzed. The patients were stratified in the presence and absence of atenolol use. Systolic, diastolic and pulse arterial pressure were measured.", 
    "60": "Older adults taking atenolol showed a greater mortality and higher pulse arterial pressure values than those not taking atenolol (73.9% vs 55.0%; P = 0.047 and 74.7 ± 14.1 vs 63.0 ± 14.2 mmHg, P < 0.001, respectively). Cox regression analysis showed that atenolol use (hazard risk 1.91; 95% confidence interval 1.04-4.31; P = 0.04) and pulse arterial pressure (hazard risk 1.02; 95% confidence interval 1.01-1.03; P = 0.032) were predictive of long-term mortality.", 
    "61": "Atenolol use was related to increased mortality in community-dwelling hypertensive Older adults. This increase in mortality risk seems to be related to an increase of pulse arterial pressure.", 
    "62": "Nearly four decades ago, a circadian pattern of acute myocardial infarction (AMI) with a peak in the early morning waking hours was described. The goal of the present study was to determine whether major changes in lifestyle and significant advances in medical therapy have altered this pattern in the intervening years.", 
    "63": "Retrospective chart review.", 
    "64": "Tertiary care hospital in central Wisconsin.", 
    "65": "We examined circadian patterns of ST elevation myocardial infarction (STEMI) in 519 patients diagnosed with STEMI over a 5-year period. Time of symptom onset was obtained from patient self-reports in the medical record and was recorded over 24 hours.", 
    "66": "We observed a circadian pattern of STEMI occurrence with a morning peak at approximately 11:30 AM. This pattern was highly significant in patients who were not using beta-blockers (P <0.0001) and had no history of diabetes (P <0.0001), but was otherwise absent. The circadian pattern appeared to be attenuated in patients of a younger age, female gender, or who used statins or aspirin. Peak STEMI occurrence was earlier in smokers than non-smokers.", 
    "67": "Despite significant lifestyle changes and medical advances in the nearly four decades since a circadian pattern of AMI occurrence was first described, patients with STEMI had a circadian pattern of symptom onset with a morning peak. Use of beta-blockers and a history of diabetes mellitus abolished this pattern. Other modifying factors, including medications, age, and gender attenuated, but did not abolish, the circadian pattern.", 
    "68": "Mitral regurgitation (MR) produces sympathetic nervous system activation which is detrimental in other causes of heart failure. However, whether β-blockade is beneficial in MR has not been determined.", 
    "69": "Eighty-seven rats with significant organic MR were randomized to the β-blockade group (n=43) or the control group (n=44). Carvedilol was started in week 2 post MR induction and given for 23 to 35 weeks in the β-blockade group. Echocardiography was performed at baseline and at weeks 2, 6, 12, 24, 30, and 36 after MR induction. After 23 weeks of β-blockade, heart rates were significantly reduced by carvedilol (308 ± 25 versus 351 ± 31 beats per minute; P<0.001). Left ventricular end-diastolic (2.2 ± 0.7 versus 1.59 ± 0.6 mL; P<0.001), end-systolic volumes (0.72 ± 0.42 versus 0.40 ± 0.19 mL; P<0.001), and mass index (2.40 ± 0.55 versus 2.06 ± 0.62 g/kg; P<0.001) were significantly higher, and left ventricular fraction shortening (33 ± 7% versus 38 ± 7%; P<0.001) and ejection fraction (69 ± 11% versus 75 ± 7%; P<0.001) were significantly lower in the β-blockade group than in the control group. Systolic blood pressure was lower in the β-blockade group than in the control group (114 ± 10 versus 93 ± 12 mm Hg; P<0.005). Survival probability was significantly lower in the early β-blockade group than in the control group (88% versus 96%; P=0.03).", 
    "70": "Early and long-term nonselective β-blockade was associated with adverse left ventricular remodeling, systolic dysfunction, and a reduction in survival in the experimental rat model of organic MR.", 
    "71": "Cardiovascular disease is a leading cause of death worldwide. Many pharmacologic therapies are available that aim to reduce the risk of cardiovascular disease but there is significant inter-individual variation in drug response, including both efficacy and toxicity. Pharmacogenetics aims to personalize medication choice and dosage to ensure that maximum clinical benefit is achieved whilst side effects are minimized. Over the past decade, our knowledge of pharmacogenetics in cardiovascular therapies has increased significantly. The anticoagulant warfarin represents the most advanced application of pharmacogenetics in cardiovascular medicine. Prospective randomized clinical trials are currently underway utilizing dosing algorithms that incorporate genetic polymorphisms in cytochrome P450 (CYP)2C9 and vitamin k epoxide reductase (VKORC1) to determine warfarin dosages. Polymorphisms in CYP2C9 and VKORC1 account for approximately 40 % of the variance in warfarin dose. There is currently significant controversy with regards to pharmacogenetic testing in anti-platelet therapy. Inhibition of platelet aggregation by aspirin in vitro has been associated with polymorphisms in the cyclo-oxygenase (COX)-1 gene. However, COX-1 polymorphisms did not affect clinical outcomes in patients prescribed aspirin therapy. Similarly, CYP2C19 polymorphisms have been associated with clopidogrel resistance in vitro, and have shown an association with stent thrombosis, but not with other cardiovascular outcomes in a consistent manner. Response to statins has been associated with polymorphisms in the cholesterol ester transfer protein (CETP), apolipoprotein E (APOE), 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase, calmin (CLMN) and apolipoprotein-CI (APOC1) genes. Although these genes contribute to the variation in lipid levels during statin therapy, their effects on cardiovascular outcomes requires further investigation. Polymorphisms in the solute carrier organic anion transporter 1B1 (SLCO1B1) gene is associated with increased statin exposure and simvastatin-induced myopathy. Angiotensin-converting enzyme (ACE) inhibitors and β-adrenoceptor antagonists (β-blockers) are medications that are important in the management of hypertension and heart failure. Insertion and deletion polymorphisms in the ACE gene are associated with elevated and reduced serum levels of ACE, respectively. No significant association was reported between the polymorphism and blood pressure reduction in patients treated with perindopril. However, a pharmacogenetic score incorporating single nucleotide polymorphisms (SNPs) in the bradykinin type 1 receptor gene and angiotensin-II type I receptor gene predicted those most likely to benefit and suffer harm from perindopril therapy. Pharmacogenetic studies into β-blocker therapy have focused on variations in the β1-adrenoceptor gene and CYP2D6, but results have been inconsistent. Pharmacogenetic testing for ACE inhibitor and β-blocker therapy is not currently used in clinical practice. Despite extensive research, no pharmacogenetic tests are currently in clinical practice for cardiovascular medicines. Much of the research remains in the discovery phase, with researchers struggling to demonstrate clinical utility and validity. This is a problem seen in many areas of therapeutics and is because of many factors, including poor study design, inadequate sample sizes, lack of replication, and heterogeneity amongst patient populations and phenotypes. In order to progress pharmacogenetics in cardiovascular therapies, researchers need to utilize next-generation sequencing technologies, develop clear phenotype definitions and engage in multi-center collaborations, not only to obtain larger sample sizes but to replicate associations and confirm results across different ethnic groups.", 
    "72": "This paper describes the development and application of a multi-residue chiral liquid chromatography coupled with tandem mass spectrometry method for simultaneous enantiomeric profiling of 18 chiral pharmaceuticals and their active metabolites (belonging to several therapeutic classes including analgesics, psychiatric drugs, antibiotics, cardiovascular drugs and β-agonists) in surface water and wastewater. To the authors' knowledge, this is the first time an enantiomeric method including such a high number of pharmaceuticals and their metabolites has been reported. Some of the pharmaceuticals have never been studied before in environmental matrices. Among them are timolol, betaxolol, carazolol and clenbuterol. A monitoring programme of the Guadalquivir River basin (South Spain), including 24 sampling sites and five wastewater treatment plants along the basin, revealed that enantiomeric composition of studied pharmaceuticals is dependent on compound and sampling site. Several compounds such as ibuprofen, atenolol, sotalol and metoprolol were frequently found as racemic mixtures. On the other hand, fluoxetine, propranolol and albuterol were found to be enriched with one enantiomer. Such an outcome might be of significant environmental relevance as two enantiomers of the same chiral compound might reveal different ecotoxicity. For example, propranolol was enriched with S(-)-enantiomer, which is known to be more toxic to Pimephales promelas than R(+)-propranolol. Fluoxetine was found to be enriched with S(+)-enantiomer, which is more toxic to P. promelas than R(-)-fluoxetine.", 
    "73": "Sepsis is a serious medical condition that is characterized by a whole-body inflammatory state and the presence of a known or suspected infection. Amiodarone is a class III antiarrhythmic agent, a multichannel blocker (Ca++, Na+, and K+), and a noncompetitive α- and β-adrenergic blocker in cardiac cells. The present study aimed to determine whether amiodarone was protective against experimentally induced cecal ligation and puncture sepsis in rat lung tissue. The relationship between its probable protective effect and antioxidant/anticytokine action biochemically and histopathologically was also examined. Five groups of rats were used, each composed of 20 rats: (1) the sham-operated control group; (2) the CLP group; (3) the 25-mg/kg amiodarone-treated control healthy group; (4) the 50-mg/kg amiodarone-treated CLP group; and (5) the 50-mg/kg amiodarone-treated CLP group. A CLP polymicrobial sepsis model was applied to the rats. All groups were sacrificed 16 h later, and lung and blood samples were analyzed histopathologically and biochemically. Twenty-five and 50 mg/kg amiodarone decreased the level of interleukin (IL)-1β, IL-6, and tumor necrosis factor-α in serum and 8-iso-prostaglandin F2α level in lung tissue. They increased the activities of superoxide dismutase and levels of total glutathione in lung tissues of rats. Histopathological scores and examinations were in accordance with the biochemical results. Histopathological analysis revealed significant differences in inflammation scores between the sepsis group and the other groups. The CLP + amiodarone 50 mg/kg group had the lowest inflammation score among CLP groups. Our results indicate that administration of amiodarone prevented oxidative stress and cytokine action and protected lung tissue during sepsis cascade.", 
    "74": "Few studies have examined exercise capacity or cardiovascular responses to maximal exercise testing and recovery in patients with sleep-disordered breathing (SDB), and results from these studies are conflicting. The objective of this cross-sectional study conducted at a tertiary referral center was to examine the association between SDB and exercise testing outcomes independent of body mass index (BMI) and other cardiopulmonary risk factors. Between January 1, 2005 and January 1, 2010, 1,424 adults underwent exercise testing and within 6 months before first-time diagnostic polysomnography. Subjects were categorized by apnea-hypopnea index (AHI) into 4 groups: <5, 5 to 14, 15 to 29, and ≥30. A logistic regression model incorporated age, gender, BMI, smoking, hypertension, diabetes, beta-blocker use, and cardiac and pulmonary disease as covariates. The primary variable of interest was functional aerobic capacity (FAC). Mean age was 56.4 ± 12.4 years; 75% were men. Mean BMI was 32.4 ± 7.1 kg/m², and mean AHI 19.5 ± 22.1 per hour. On multivariate analysis, AHI as a continuous variable showed a negative correlation with FAC (R²adj = 0.30, p <0.001) and postexercise SBP (R²adj = 0.23, p = 0.03), and positively correlated with resting and peak DBP (R²adj = 0.09, p = 0.01 and R²adj = 0.09, p = 0.04 respectively). When comparing patients with severe SDB (AHI ≥30) with those without SDB (AHI <5), FAC and heart rate recovery were significantly lower, and resting, peak, and postexercise DBP were higher in those with severe apnea (all p <0.05), after accounting for confounders. In conclusion, SDB severity was associated with reduced FAC and increased resting and peak DBP. Even after accounting for confounders, severe SDB was associated with attenuated FAC, impaired heart rate recovery, and higher resting, peak, and postexercise DBP.", 
    "75": "The aim of this study is to formulate an extemporaneous pediatric oral solution of propranolol hydrochloride (PRO) 2 mg/ml for the therapy of infantile haemangioma or hypertension in a target age group of 1 month to school children and to evaluate its stability. A citric acid solution and/or a citrate-phosphate buffer solution, respectively, were used as the vehicles to achieve pH value of about 3, optimal for the stability of PRO. In order to mask the bitter taste of PRO, simple syrup was used as the sweetener. All solutions were stored in tightly closed brown glass bottles at 5 ± 3 °C and/or 25 ± 3 °C, respectively. The validated HPLC method was used to evaluate the concentration of PRO and a preservative, sodium benzoate, at time intervals of 0-180 days. All preparations were stable at both storage temperatures with pH values in the range of 2.8-3.2. According to pharmacopoeial requirements, the efficacy of sodium benzoate 0.05 % w/v was proved (Ph.Eur., 5.1.3). The preparation formulated with the citrate-phosphate buffer, in our experience, had better palatability than that formulated with the citric acid solution.", 
    "76": "propranolol hydrochloride pediatric preparation extemporaneous preparation solution stability testing HPLC.", 
    "77": "Exudative pericarditis, and in particular a purulent type, is a rare condition which requires emergency medical intervention. In our paper we present a case report concerning a patient with purulent pericarditis.", 
    "78": "The vaginal epithelium provides a barrier to pathogens and recruits immune defenses through the secretion of cytokines and chemokines. Several studies have shown that mucosal sites are innervated by norepinephrine-containing nerve fibers. Here we report that norepinephrine potentiates the proinflammatory response of human vaginal epithelial cells to products produced by Staphylococcus aureus, a pathogen that causes menstrual toxic shock syndrome. The cells exhibit immunoreactivity for catecholamine synthesis enzymes and the norepinephrine transporter. Moreover, the cells secrete norepinephrine and dopamine at low concentrations. These results indicate that norepinephrine may serve as an autocrine modulator of proinflammatory responses in the vaginal epithelium.", 
    "79": "Atrial fibrillation (AF) is increased in patients with heart failure resulting from myocardial infarction (MI). We aimed to determine the effects of chronic ventricular MI in rabbits on the susceptibility to AF, and underlying atrial electrophysiological and Ca(2+)-handling mechanisms.", 
    "80": "In Langendorff-perfused rabbit hearts, under β-adrenergic stimulation with isoproterenol (ISO; 1 µM), 8 weeks MI decreased AF threshold, indicating increased AF susceptibility. This was associated with increased atrial action potential duration (APD)-alternans at 90% repolarization, by 147%, and no significant change in the mean APD or atrial global conduction velocity (CV; n = 6-13 non-MI hearts, 5-12 MI). In atrial isolated myocytes, also under β-stimulation, L-type Ca(2+) current (I(CaL)) density and intracellular Ca(2+)-transient amplitude were decreased by MI, by 35 and 41%, respectively, and the frequency of spontaneous depolarizations (SDs) was substantially increased. MI increased atrial myocyte size and capacity, and markedly decreased transverse-tubule density. In non-MI hearts perfused with ISO, the I(CaL)-blocker nifedipine, at a concentration (0.02 µM) causing an equivalent I(CaL) reduction (35%) to that from the MI, did not affect AF susceptibility, and decreased APD.", 
    "81": "Chronic MI in rabbits remodels atrial structure, electrophysiology, and intracellular Ca(2+) handling. Increased susceptibility to AF by MI, under β-adrenergic stimulation, may result from associated production of atrial APD alternans and SDs, since steady-state APD and global CV were unchanged under these conditions, and may be unrelated to the associated reduction in whole-cell ICaL. Future studies may clarify potential contributions of local conduction changes, and cellular and subcellular mechanisms of alternans, to the increased AF susceptibility.", 
    "82": "The influx transport of propranolol across the inner blood-retinal barrier (BRB) was investigated. In the in vivo analysis of carotid artery single-injection method, [(3) H]propranolol uptake by the retina was greater than that of an internal reference compound, and was reduced by several organic cations. In the in vitro uptake study, TR-iBRB2 cells, an in vitro model of the inner BRB, showed a time-, concentration-, pH- and temperature-dependent [(3) H]propranolol uptake, suggesting the involvement of a carrier-mediated transport process in the influx of propranolol across the inner BRB. In the inhibition study, various organic cations, including drugs and candidates for the treatment of the retinal diseases, inhibited the [(3) H]propranolol uptake by TR-iBRB2 cells with no significant effects by the substrates and inhibitors of well-characterized organic cation transporters, suggesting that the influx transport of propranolol is performed by a novel transporter at the inner BRB. An analysis of the relationship between the inhibitory effect and the lipophilicity of inhibitors suggests a lipophilicity-dependent inhibitory effect of amines on the [(3) H]propranolol uptake by TR-iBRB2 cells. These results showed that influx transport of propranolol across the inner BRB is performed by a carrier-mediated transport process, suggesting the involvement of a novel organic cation transporter.", 
    "83": "The natriuretic peptides BNP and NT-proBNP are potent cardiac markers, but knowledge of long-term changes is sparse. We thus quantified determinants of change in BNP and NT-proBNP in a study of south German residents (KORA).", 
    "84": "A total of 1005 men and women (age 25-74 years, mean 48 years) underwent physical examination and echocardiography at baseline and at follow-up after 10 years. The current analysis comprised 877 subjects with dual measurements of BNP and NT-proBNP. Both markers increased in both sexes (P < 0.001) during the 10-year follow-up, and higher levels in women persisted across time (P for sex difference <0.001). Among baseline covariates, predictors for 10-year change of NT-proBNP, BNP, or both were age, sex, diabetes status, and heart rate (multivariable regression analysis, each P < 0.05). However, changes of covariates over the 10-year follow-up were much stronger determinants. Specifically, incident myocardial infarction, new beta-blocker medication, and increased cardiac parameters (left atrial diameter, LV end-diastolic diameter, and LV mass index) were associated with increasing BNP, NT-proBNP, or both, whereas increased heart rate, haematocrit, and body mass index (BMI) were associated with decreasing BNP and NT-proBNP (all P < 0.05).", 
    "85": "Next to ageing and sex, a variety of changes in covariates reflecting the sequelae of cardiac remodelling as well as myocardial infarction and diabetes influence long-term changes of BNP and NT-proBNP. Of note, diabetes and increased BMI exert opposite effects. For interpretation of individual marker concentrations, a host of covariates needs to be considered, especially in subjects without prevalent or incident cardiac disease.", 
    "86": "Infliximab is a TNFα inhibiting recombinant monoclonal antibody, which provides an efficient therapeutic opportunity in the treatment of psoriasis and other immune-mediated inflammatory diseases. It is well tolerated and improves quality of life significantly. The authors present a case of drug-induced lupus erythematosus as a possible side effect of this medication. The patient developed psoriasis 9 years ago when she was on beta-receptor blocker therapy. The symptoms deteriorated despite topical and systemic treatments and, therefore, biological therapy was introduced. In the third year of treatment drug-induced lupus erythematosus was diagnosed on the background of general symptoms. After cessation of the biologic treatment a low dose corticosteroid therapy was introduced which proved to be effective. Symptoms as well as pathological laboratory parameters showed an improvement. The authors conclude that biologicals are effective and safe in the treatment of psoriasis, nevertheless, they have risks too. To reduce side effects a meticulous follow-up of patients is essential. Any general symptom requires careful examination since they might be linked to serious side effects of the biological therapy.", 
    "87": "Older patients with comorbid mental illness are shown to receive less appropriate care for their medical conditions. This study analyzed Medicare patients hospitalized for acute myocardial infarction (AMI) and determined whether those with comorbid mental illness were more likely to present to hospitals with lower quality of AMI care.", 
    "88": "Retrospective analyses of Medicare claims in 2008. Hospital quality was measured using the five \"Hospital Compare\" process indicators (aspirin at admission/discharge, beta-blocker at admission/discharge, and angiotension-converting enzyme inhibitor or angiotension receptor blocker for left ventricular dysfunction). Multinomial logit model determined the association of mental illness with admission to low-quality hospitals (rank of the composite process score <10(th) percentile) or high-quality hospitals (rank>90(th) percentile), compared to admissions to other hospitals with medium quality. Multivariate analyses further determined the effects of hospital type and mental diagnosis on outcomes.", 
    "89": "Among all AMI admissions to 2,845 hospitals, 41,044 out of 287,881 patients were diagnosed with mental illness. Mental illness predicted a higher likelihood of admission to low-quality hospitals (unadjusted rate 2.9% vs. 2.0%; adjusted odds ratio [OR]1.25, 95% confidence interval [CI] 1.17-1.34, p<0.01), and an equal likelihood to high-quality hospitals (unadjusted rate 9.8% vs. 10.3%; adjusted OR 0.97, 95% CI 0.93-1.01, p = 0.11). Both lower hospital quality and mental diagnosis predicted higher rates of 30-day readmission, 30-day mortality, and 1-year mortality.", 
    "90": "Among Medicare myocardial infarction patients, comorbid mental illness was associated with an increased risk for admission to lower-quality hospitals. Both lower hospital quality and mental illness predicted worse post-AMI outcomes.", 
    "91": "The aim of this study was to comparatively analyze the effects of topical intraocular pressure (IOP)-lowering drugs on the ocular surface and to elucidate whether the main causative factor of toxicity is associated with benzalkonium chloride (BAK) or an active compound.", 
    "92": "The medical records of 300 eyes in 187 glaucoma patients that had instilled IOP-lowering drugs were cross-sectionally reviewed. Corneal epithelial punctuate erosion and tear break-up time (BUT) were quantitatively assessed. Durations of glaucoma, sums of concentrations of BAK in current medication (BAK(%sum)), and the presence of beta-blockers were investigated as risk factors (Institutional Review Board of Seoul National University Hospital, Seoul - IRB number: H-1007-103-324).", 
    "93": "Age-adjusted BAK(%sum) was found to be significantly and positively correlated with corneal epithelial punctate erosion (P = 0.001, r = 0.208) and negatively correlated with BUT (P = 0.042, r = 0.131). BAK(%sum) adjusted corneal epithelial erosion was found to be significantly greater in beta-blocker containing eyedrop-instilled eyes (P = 0.016). No difference in ocular toxicity was found between carbonic anhydrase inhibitor and prostaglandin analog or between latanoprost- and travoprost-treated eyes.", 
    "94": "Long-term treatment with BAK-containing antiglaucoma medication appears to be the main contributor to corneal toxicity and to do so in a dose-dependent manner. Formulations containing beta-blockers also appear to contribute to corneal toxicity.", 
    "95": "To compare the adherence between monotherapy and politherapy in prophylactic migraine treatment.", 
    "96": "Five hundred consecutive patients with migraine from a tertiary center were retrospectively studied as to the number of preventive medications prescribed during the first visit. Adherence, defined as returning for the next consultation after 4 to 6 weeks and following the prescribed regimens, were also evaluated and compared between patients.", 
    "97": "71.8% were women, and 6% of the patients did not receive any preventive medication, 11.4% received one drug, 22.2% two drugs, 41.4% three drugs, and 19% four drugs for the prevention of migraine. The overall adherence was 79.6%. Respectively, 73.7, 71.8, 82.6 and 86.3% of those who received the prescription of one, two, three and four drugs returned, complying with the treatment.", 
    "98": "There is no difference in adherence to monotherapy or politherapy (one to four drugs) for the prophylaxis of migraine.", 
    "99": "Heavy physical exertion, emotional stress, heavy meals, and respiratory infection transiently increase the risk of myocardial infarction, sudden cardiac death, and stroke; however, it remains uncertain how to use this information for disease prevention. We determined whether it was feasible for those with either risk factors for cardiovascular disease (CVD) or known CVD to take targeted medication for the hazard duration of the triggering activity to reduce their risk. After a run-in of 1 month, 20 subjects (12 women and 8 men) aged 68.6 years (range 58 to 83) recorded for 2 months all episodes of physical and emotional stress, heavy meal consumption, and respiratory infection. For each episode, the subjects were instructed to take either aspirin 100 mg and propranolol 10 mg (for physical exertion and emotional stress) or aspirin 100 mg alone (for respiratory infection and heavy meal consumption) and to record their adherence. Adherence with taking the appropriate medication was 86% according to the diary entries, with 15 of 20 subjects (75%) achieving ≥80% adherence. Propranolol taken before exertion reduced the peak heart rate compared with similar exercise during the run-in period (118 ± 21 vs 132 ± 16 beats/min, p = 0.016). Most subjects (85%) reported that it was feasible to continue taking the medication in this manner. In conclusion, it is feasible for those with increased CVD risk to identify potential triggers of acute CVD and to take targeted therapy at the time of these triggers.", 
    "100": "In the current work, a new setup including two cathodes and one anode was designed and employed for the first time for pulsed electromembrane extraction (PEME) of atenolol (ATE) and betaxolol (BET) from water, urine, and plasma samples. Because these analytes have different lipophilicities, the composition of supported liquid membrane (SLM) should be optimized for each drug and it is impossible to extract them simultaneously using common electromembrane setups. The SLMs employed for the extraction of BET and ATE were pure 2-nitrophenyl octyl ether (NPOE) and a mixture of 90% NPOE and 10% di-(2-ethylhexyl) phosphate (DEHP), respectively, which were immobilized in the pores of two different hollow fibers. An electric field of 100V was applied to transfer the analytes from the sample solution across the SLMs into acidic acceptor solutions with pH 1.0 that were located inside the lumens of hollow fibers. Preconcentration factors in the range of 69 to 363 and satisfactory repeatabilities (2.2 < relative standard deviation [RSD] < 7.4) were obtained in different matrices. The method offered a good linearity with correlations of determination (R2) higher than 0.9944 and was applied for determination and quantification of the analytes in some real samples. Finally, satisfactory results were obtained.", 
    "101": "The clinical management of takotsubo cardiomyopathy is challenging. Its diagnosis must be made on clinical grounds and differentiated from alternative diagnoses with echocardiography, serum biomarkers, cardiac catheterization, and cardiac magnetic resonance imaging. Acute therapy includes supportive care, targeting the precipitating trigger if known, b-blockade, inhibitors of the renin-angiotensin system, and consideration of systemic anticoagulation in all patients. Recovery of left ventricular function to normal is expected regardless of early therapy. Although the prognosis is generally favorable, monitoring for early dangerous complications is essential. There is no evidence to support use of long-term medical therapy to reduce the risk of recurrence.", 
    "102": "A considerable amount of evidence has shown that the major acute cardiovascular diseases, ie, myocardial infarction, sudden cardiac death, stroke, pulmonary embolism, and rupture or dissection of aortic aneurysms do not occur randomly in time, but exhibit specific temporal patterns in their onset, according to time of day, month or season, and day of the week. This contributes to the definition of \"chronorisk\", where several factors, not harmful if taken alone, are capable of triggering unfavorable events when presenting all together within the same temporal window. This article reviews the actual knowledge about time of onset of takotsubo cardiomyopathy.", 
    "103": "Dobutamine stress echocardiography (DSE) is a successful technique for detection of ischemia in patients with suspected coronary artery disease (CAD). There are some data that administration of β-blocker after peak infusion of dobutamine can improve sensitivity. The goal of this manuscript is to review the current literature in regard to the mechanism and accuracy of post-dobutamine β-blocker administration for ischemia detection. In this review, we present 2 case reports followed by detailed review of the literature.", 
    "104": "Bisoprolol fumarate (bisoprolol) is a β-blocker widely used to treat chronic heart failure (CHF). However, few studies have compared its efficacy and safety with those of the widely used β-blocker carvedilol in Japanese patients with CHF. We designed a confirmatory trial of bisoprolol using carvedilol as a control drug; however, the trial was discontinued after an off-label use of bisoprolol was approved during the study. Bisoprolol and carvedilol were administered for 32 weeks in 31 and 28 patients, respectively. The mean maintenance doses of bisoprolol and carvedilol were 3.3 and 13.6 mg/day, respectively, and the mean durations of treatment were 188.2 and 172.9 days, respectively. Heart-rate changes were similar in both groups. The mean changes from baseline to Week 32 in left ventricular (LV) ejection fraction (EF) (bisoprolol vs carvedilol groups; 11.7 % ± 8.6 % vs 10.1 % ± 10.5 %), LV end-diastolic volume (-37.5 ± 48.7 vs -24.7 ± 29.4 ml), and LV end-systolic volume (-41.9 ± 43.0 vs -29.3 ± 25.9 ml) revealed a decrease in LV volume and an increase in LVEF in both groups. The cumulative event-free rate for a composite of cardiovascular death or admissions to hospital for worsening of CHF was 92.4 % and 94.7 % in the bisoprolol and carvedilol groups, respectively. Overall, 90.3 % and 85.7 % of patients were titrated up to the maintenance doses of bisoprolol and carvedilol, respectively. Bisoprolol, at half the dose used in other countries, is well tolerated and is as effective as carvedilol for treating Japanese patients with mild to moderate CHF.", 
    "105": "The role of inflammatory and hemodynamic stress biomarkers in heart failure (HF) patients treated de novo with beta-blockers has been poorly studied.", 
    "106": "A total of 86 patients (age 56 ± 9 years, 81 men) with left ventricular ejection fraction (LVEF) < 40% and previously not treated with beta-blockers were initiated on carvedilol. At baseline and 12 months later we performed echocardiography, cardiopulmonary exercise testing, and determined serum levels of B-type natriuretic peptide (BNP), endothelin-1 (ET-1), C-reactive protein (CRP), interleukin-6, and tumor necrosis factor alpha (TNF -a). Patients were followed up over a total period of 9 ± 3 years from baseline.", 
    "107": "Increased baseline CRP and its on-treatment decrease were associated with improvement of LVEF (est. coefficient per one SD: 1.6; 95% CI: -0.05,3.28; p = 0.056, and -1.80; -3.43, -0.18; p = 0.030, respectively) and diminishing of LV end-systolic volume index [mL/m2] (-6.83; -11.32; -2.34; p = 0.003, and 5.85; 1.23; -10.46; p = 0.014, respectively). Higher baseline ET-1 and on-treatment increase in TNF-a predicted frequent admissions (> 1) for cardiac complications (odds ratio per one SD: 1.98; 95% CI: 1.09-3.59; p = 0.025, and 2.07, 1.12-3.84, p = 0.021, respectively) whereas higher baseline BNP was associated with increased mortality (hazard ratio per one SD: 2.09, 95% CI: 1.26-3.45; p = 0.004).", 
    "108": "Serum biomarkers may have different roles in prediction of clinical outcomes among HF patients treated de novo with carvedilol.", 
    "109": "Elderly patients with non-ST-segment elevation myocardial infarction (NSTEMI) are rarely included in randomized trials due to concomitant diseases. As a result, invasive treatment and aggressive pharmacotherapy are used less frequently in this group. The aim of the study was to analyze the impact of invasive treatment used for elderly patients (≥ 80 years) with NSTEMI from 2003-2009 and its impact on 24-month outcomes.", 
    "110": "We performed analysis of 13,707 elderly patients, out of 78,422 total NSTEMI patients, enrolled in the prospective, nationwide, Polish Registry of Acute Coronary Syndromes (PL-ACS) from 2003 to 2009.", 
    "111": "The percentage of elderly NSTEMI population was 17.5%. Invasive treatment received 24% of them. In-hospital complications (stroke, reinfarction and death) were significantly less frequent in the invasive group, with the exception of major bleeding, which occurred almost three times more frequently (2.9% vs. 1.1%, p < 0.0001) in the invasive group. The 24-month mortality was lower (29.4% vs. 50.4%, p < 0.0001) in the invasive group and remained so after matching patients by the propensity score method (31.1% vs. 40.9%, p < 0.0001). From 2003 to 2009 the use of thienopyridines, beta-blockers and statins rose significantly. The frequency of invasive strategy increased significantly, from 10% in to over 50% in 2009. The frequency of major bleeding increased twofold, however a significant reduction in the 24-month mortality was observed over the years.", 
    "112": "Elderly patients with NSTEMI benefit significantly from invasive strategies and modern pharmacotherapy recommended by treatment guidelines. Nevertheless, this approach is associated with an increased incidence of major bleeding.", 
    "113": "The aim of this study was to evaluate the long-term outcome (4 years) of high-intensity-focused-ultrasound (HIFU) cardiac ablation, the significance of postablation antiarrhythmic drugs (AADs) and predictors of successful sinus rhythm (SR) restoration.", 
    "114": "103 patients were prospectively enrolled in a single-center study. The preoperative atrial fibrillation (AF) type was paroxysmal in 36%, permanent in 53%, persistent in 5% and flutter in 6% patients. The left atrial diameter was <50 mm in 78 patients and >50 mm in 25. Long-term results, up to 4 years, and postablation antiarrhythmics were evaluated. Follow-up studies including 12-lead electrocardiogram (ECG) and 24-h Holter ECG obtained at 3 and 6 months in our institute, and 12, 24, and 48 months during outpatient visits.", 
    "115": "No device- or procedure-related complications or deaths were observed. A pacemaker was implanted in 5% patients. Freedom from AF and flutter at 6-/12-/and 48-month visit were 66%/63%/68% for the entire population, 84%/77%/90% in patients with paroxysmal AF, 50%/46%/40% in patients with permanent AF and at any time in all 6 patients with flutter. No significant changes were noted at 2 years.Postablation results were not statistically different in patients on or not on antiarrhythmic therapy. At discharge, 53% of patients on antiarrhythmics and 55%, not on AADs were free of AF. At the 6-month visit, 66% of patients on AADs versus 69% of patients, not on AADs presented with SR, an improved outcome by 13 percentage points with AADs versus 14 percentage points without AADs (p = 0.65). Patients taking a β-blocker showed better results in restoration/maintenance of SR after 6 months. No significant difference was noted regarding the use of UltraWand.Sixty-seven percent with a left atrium (LA) diameter <50 mm were successfully converted into SR, vs. 48% with an LA diameter >50 mm. Best results were achieved in patients with paroxysmal AF and LA <50 mm with 81% freedom of AF.", 
    "116": "AF treatment with HIFU ablation during concomitant cardiac surgery is a safe and effective procedure for restoring SR, especially in patients with AF and especially in patients with a smaller left atrial diameter. No significant difference was noted between the antiarrhythmic and non drug groups regarding restoration and maintaining SR; however, better results were achieved by those taking a β-blocker.", 
    "117": "To characterise and correlate crystalline precipitations implicated in non-healing corneal ulceration in two patients with a previous history of acanthamoeba keratitis.", 
    "118": "Persistence of acanthamoeba and secondary bacterial infection was excluded with negative corneal scrapes. Confocal microscopy identified crystal-like deposits within the corneal stroma. To investigate possible precipitating combinations, all concurrent treatments at the time of presentation were mixed in wells, with observation of precipitate formation. Precipitates were observed with phase-contrast microscopy, and subsequently characterised via crystallography techniques and electrospray ionisation mass spectrometry.", 
    "119": "Combinations of dexamethasone 0.1% minims and chlorhexidine gluconate 0.2% formed an amorphous material characterised by electrospray ionisation mass spectrometry as an insoluble chlorhexidine salt. Combinations of chloramphenicol drops and timolol 0.5% formed a crystal identified via X-ray crystallography as santite (K(B₅O₆(OH)₄).(H₂O)₂). This is a borate mineral identified in nature, arising from thermal springs, but never reported in biological tissues. Clinical improvement was observed following the cessation of the implicated precipitating combinations.", 
    "120": "Our observations suggest iatrogenic precipitate formation, with a potential deleterious effect upon healing. The substrates for these precipitates include several frequently prescribed topical ophthalmic treatments. These findings shed new light on the aetiopathogenesis of non-healing corneal ulceration, and have broad implications on topical prescribing for this challenging condition.", 
    "121": "Portal venous aneurysm (PVA) is a rare condition characterized by dilatation of the portal venous system. PVA manifestation of symptoms is varied and depends on the aneurysm size, location and related-complications, such as thrombosis. While the majority of reported cases of PVA are attributed to portal hypertension, very little is known about the condition's pathophysiology and clinical management remains a challenge. Here, we describe a 67-year-old woman who presented with complaint of dyspepsia and without a significant medical history, for whom PVA was incidentally diagnosed. The initial upper abdominal ultrasound revealed marked dilatation of the main portal vein, and subsequent contrast-enhanced computed tomography with angiography revealed a large aneurysm arising from the extrahepatic troncus portion of the portal vein, as well as gastroesophageal varices. A conservative approach using beta-blocker therapy was chosen. The patient was followed-up for 60 mo, during which time the asymptomatic status was unaltered and the PVA remained stable.", 
    "122": "Experimental studies have identified a complex link between neurodegeneration, β-amyloid (Aβ) and calcium homeostasis. Here we asked whether early phase β-amyloid pathology in transgenic hAPPSL mice exaggerates the ischemic lesion and remote secondary pathology in the thalamus, and whether a non-selective calcium channel blocker reduces these pathologies. Transgenic hAPPSL (n = 33) and non-transgenic (n = 30) male mice (4-5 months) were subjected to unilateral cortical photothrombosis and treated with the non-selective calcium channel blocker bepridil (50 mg/kg, p.o., once a day) or vehicle for 28 days, starting administration 2 days after the operation. Animals were then perfused for histological analysis of infarct size, Aβ and calcium accumulation in the thalamus. Cortical photothrombosis resulted in a small infarct, which was associated with atypical Aβ and calcium accumulation in the ipsilateral thalamus. Transgenic mice had significantly smaller infarct volumes than non-transgenic littermates (P<0.05) and ischemia-induced rodent Aβ accumulation in the thalamus was lower in transgenic mice compared to non-transgenic mice (P<0.01). Bepridil decreased calcium load in the thalamus (P<0.01). The present data suggest less pronounced primary and secondary pathology in hAPPSL transgenic mice after ischemic cortical injury. Bepridil particularly decreased calcium pathology in the thalamus following ischemia.", 
    "123": "Therapeutic targeting of the beta-adrenergic receptors has recently shown remarkable efficacy in the treatment of benign vascular tumors such as infantile hemangiomas. As infantile hemangiomas are reported to express high levels of beta adrenergic receptors, we examined the expression of these receptors on more aggressive vascular tumors such as hemangioendotheliomas and angiosarcomas, revealing beta 1, 2, and 3 receptors were indeed present and therefore aggressive vascular tumors may similarly show increased susceptibility to the inhibitory effects of beta blockade. Using a panel of hemangioendothelioma and angiosarcoma cell lines, we demonstrate that beta adrenergic inhibition blocks cell proliferation and induces apoptosis in a dose dependent manner. Beta blockade is selective for vascular tumor cells over normal endothelial cells and synergistically effective when combined with standard chemotherapeutic or cytotoxic agents. We demonstrate that inhibition of beta adrenergic signaling induces large scale changes in the global gene expression patterns of vascular tumors, including alterations in the expression of established cell cycle and apoptotic regulators. Using in vivo tumor models we demonstrate that beta blockade shows remarkable efficacy as a single agent in reducing the growth of angiosarcoma tumors. In summary, these experiments demonstrate the selective cytotoxicity and tumor suppressive ability of beta adrenergic inhibition on malignant vascular tumors and have laid the groundwork for a promising treatment of angiosarcomas in humans.", 
    "124": "FOXO1 is involved in glucocorticoid- and sepsis-induced muscle wasting, in part reflecting regulation of atrogin-1 and MuRF1. Mechanisms influencing FOXO1 expression in muscle wasting are poorly understood. We hypothesized that the transcription factor peroxisome proliferator-activated receptor β/δ (PPARβ/δ) upregulates muscle FOXO1 expression and activity with a downstream upregulation of atrogin-1 and MuRF1 expression during sepsis and glucocorticoid treatment and that inhibition of PPARβ/δ activity can prevent muscle wasting. We found that activation of PPARβ/δ in cultured myotubes increased FOXO1 activity, atrogin-1 and MuRF1 expression, protein degradation and myotube atrophy. Treatment of myotubes with dexamethasone increased PPARβ/δ expression and activity. Dexamethasone-induced FOXO1 activation and atrogin-1 and MuRF1 expression, protein degradation, and myotube atrophy were inhibited by PPARβ/δ blocker or siRNA. Importantly, muscle wasting induced in rats by dexamethasone or sepsis was prevented by treatment with a PPARβ/δ inhibitor. The present results suggest that PPARβ/δ regulates FOXO1 activation in glucocorticoid- and sepsis-induced muscle wasting and that treatment with a PPARβ/δ inhibitor may ameliorate loss of muscle mass in these conditions.", 
    "125": "Objectives of this study were (1) to evaluate preoperative predictors of systolic and diastolic heart failure in patients undergoing liver transplantation (LT) and (2) to describe the prognostic implications of systolic and diastolic heart failure in these patients. The onset of heart failure after orthotopic LT remains poorly understood. Data were obtained for all LT recipients between January 2000 and December 2010. The primary outcome was post-LT heart failure: systolic (ejection fraction ≤ 50%), diastolic, or mixed heart failure. Patients underwent echocardiographic evaluation before and after LT. Pretransplant variables were evaluated as predictors of heart failure with Cox proportional hazards model. 970 LT recipients were followed for 5.3 ± 3.4 years. Ninety-eight patients (10.1%) developed heart failure in the posttransplant period. There were 67 systolic (6.9%), 24 diastolic (2.5%), and 7 mixed systolic/diastolic (0.7%) heart failures. Etiology was ischemic in 18 (18.4%), tachycardia-induced in 8 (8.2%), valvular in 7 (7.1%), alcohol-related in 4 (4.1%), hypertensive heart disease in 3 (3.1%), and nonischemic in majority of patients (59.2%). Pretransplant grade 3 diastolic dysfunction, diabetes, hypertension, mean arterial pressure ≤ 65 mm Hg, mean pulmonary artery pressure ≥ 30 mm Hg, mean pulmonary capillary wedge pressure ≥ 15 mm Hg, hemodialysis, brain natriuretic peptide level and QT interval > 450 ms were found to be predictive for the development of new-onset systolic heart failure. However beta-blocker use before LT and tacrolimus after LT were associated with reduced development of new-onset systolic heart failure. In conclusion, pretransplant risk factors, hemodynamic variables, and echocardiographic variables are important predictors of post-LT heart failure. In patients undergoing LT, postoperative onset of systolic or diastolic heart failure was found to be an independent predictor of mortality.", 
    "126": "Fat mass may be modulated by the number of brown-like adipocytes in white adipose tissue (WAT) in humans and rodents. Bone remodeling is dependent on systemic energy metabolism and, with age, bone remodeling becomes uncoupled and brown adipose tissue (BAT) function declines. To test the interaction between BAT and bone, we employed Misty (m/m) mice, which were reported be deficient in BAT. We found that Misty mice have accelerated age-related trabecular bone loss and impaired brown fat function (including reduced temperature, lower expression of Pgc1a, and less sympathetic innervation compared to wild-type (+/ +)). Despite reduced BAT function, Misty mice had normal core body temperature, suggesting heat is produced from other sources. Indeed, upon acute cold exposure (4°C for 6 hours), inguinal WAT from Misty mice compensated for BAT dysfunction by increasing expression of Acadl, Pgc1a, Dio2, and other thermogenic genes. Interestingly, acute cold exposure also decreased Runx2 and increased Rankl expression in Misty bone, but only Runx2 was decreased in wild-type. Browning of WAT is under the control of the sympathetic nervous system (SNS) and, if present at room temperature, could impact bone metabolism. To test whether SNS activity could be responsible for accelerated trabecular bone loss, we treated wild-type and Misty mice with the β-blocker, propranolol. As predicted, propranolol slowed trabecular bone volume/total volume (BV/TV) loss in the distal femur of Misty mice without affecting wild-type. Finally, the Misty mutation (a truncation of DOCK7) also has a significant cell-autonomous role. We found DOCK7 expression in whole bone and osteoblasts. Primary osteoblast differentiation from Misty calvaria was impaired, demonstrating a novel role for DOCK7 in bone remodeling. Despite the multifaceted effects of the Misty mutation, we have shown that impaired brown fat function leads to altered SNS activity and bone loss, and for the first time that cold exposure negatively affects bone remodeling.", 
    "127": "Bone remodeling allows the conservation of normal bone mass despite constant changes in internal and external environments. The adaptation of the skeleton to these various stimuli leads credence to the notion that bone remodeling is a true homeostatic function, and as such is under the control of specific centers in the central nervous system (CNS). Hypothalamic and brainstem centers, as well as the sympathetic nervous system (SNS), have been identified as regulators of bone remodeling. However, the nature of the afferent CNS stimuli that may modulate CNS centers involved in the control of bone remodeling, with the exception of leptin, remains unclear. Based on the partial efficacy of exercise and mechanical stimulation regimens to prevent microgravity-induced bone loss and the known alterations in vestibular functions associated with space flights, we hypothesized that inner ear vestibular signals may contribute to the regulation of bone remodeling. Using an established model of bilateral vestibular lesions and microtomographic and histomorphometric bone analyses, we show here that induction of bilateral vestibular lesion in rats generates significant bone loss, which is restricted to weight-bearing bones and associated with a significant reduction in bone formation, as observed in rats under microgravity conditions. Importantly, this bone loss was not associated with reduced locomotor activity or metabolic abnormalities, was accompanied with molecular signs of increased sympathetic outflow, and could be prevented by the β-blocker propranolol. Collectively, these data suggest that the homeostatic process of bone remodeling has a vestibulosympathetic regulatory component and that vestibular system pathologies might be accompanied by bone fragility.", 
    "128": "In order to examine the reversibility of heart failure due to myocardial infarction (MI) by β-adrenoceptor blockade, 12 weeks infarcted rats were treated with or without metoprolol (50 mg/kg/day) for 8 weeks. The depressed left ventricular (LV) systolic pressure, positive and negative rates of changes in pressure development, ejection fraction, fractional shortening and cardiac output, as well as increased LV end-diastolic pressure in 20 weeks MI animals were partially reversed by metoprolol. MI-induced decreases in septum (systolic) thickness as well as increase in LV posterior wall thickness and LV internal diameter were partially or fully reversible by metoprolol. Treatment of MI animals with metoprolol partially reversed the elevated levels of plasma norepinephrine and dopamine without affecting the elevated levels of epinephrine. Although sarcoplasmic reticular (SR) Ca(2+)-uptake, as well as protein content for SR Ca(2+)-pump and phospholamban, were reduced in the infarcted hearts; these changes were partially reversible with metoprolol. Depressed myofibrillar Ca(2+)-stimulated ATPase activity, as well as mRNA levels for SR Ca(2+)-pump, phospholamban and α-myosin heavy chain, were unaffected whereas increased mRNA level for β-myosin heavy chain was partially reversed by metoprolol. The results suggest that partial improvement of cardiac performance by β-adrenoceptor blockade at advanced stages of heart failure may be due to partial reversal of changes in SR Ca(2+)-pump function whereas partial to complete reverse cardiac remodeling may be due to partial reduction in the elevated levels of plasma catecholamines.", 
    "129": "Hypertension is recognized as a major risk factor for cardiovascular and renal diseases and represents the leading cause of mortality worldwide. In spite of proven benefits of hypertension treatment, blood pressure control rates are poor, even in high-income countries with virtually full-access to therapies. Nearly 75% of hypertensive patients do not achieve adequate control with monotherapy, thus needing combination treatment. Strategies to improve blood pressure control include the prompt shift from monotherapy to combination therapy, the initial treatment with a two-drug combination, and the use of fixed-dose combinations in a single pill. Currently, preferred combinations include a renin-angiotensin blocker, either an angiotensin-converting enzyme inhibitor or an angiotensin-receptor blocker plus a calcium channel blocker or a diuretic. Some patients will also require a triple combination to achieve blood pressure control.", 
    "130": "Hematohidrosis is a rare condition of excreting blood in sweat, tears or any other part of the body, with varied underlying etiologies and variable success to different available treatment modalities. We are reporting one such case of an adult female who could secrete blood from eyes and ears simultaneously either due to crying as a result of emotional outburst or even sometimes voluntarily. Considering her origin from tribal culture, she was often thought to be victim of some evil spell. The lady had taken various spiritual treatments from Pirs and various forms of medical treatments from homeopaths, quacks and medical doctors, but of no relief. She was treated for 2 months with non-selective beta blocker (propanolol 10 mg thrice daily) along with psychotherapy. She did improve symptomatically but did not get complete cure. Eventually she was lost to follow-up as is common in female patients of tribal background. To our knowledge, this is the first such reported case from Pakistan.", 
    "131": "Reptile embryos tolerate large decreases in the concentration of ambient oxygen. However, we do not fully understand the mechanisms that underlie embryonic cardiovascular short- or long-term responses to hypoxia in most species. We therefore measured cardiac growth and function in snapping turtle embryos incubated under normoxic (N21; 21% O₂) or chronic hypoxic conditions (H10; 10% O₂). We determined heart rate (fH) and mean arterial pressure (Pm) in acute normoxic (21% O₂) and acute hypoxic (10% O₂) conditions, as well as embryonic responses to cholinergic, adrenergic, and ganglionic pharmacological blockade. Compared with N21 embryos, chronic H10 embryos had smaller bodies and relatively larger hearts and were hypotensive, tachycardic, and following autonomic neural blockade showed reduced intrinsic fH at 90% of incubation. Unlike other reptile embryos, cholinergic and ganglionic receptor blockade both increased fH. β-Adrenergic receptor blockade with propranolol decreased fH, and α-adrenergic blockade with phentolamine decreased Pm. We also measured cardiac mRNA expression. Cholinergic tone was reduced in H10 embryos, but cholinergic receptor (Chrm2) mRNA levels were unchanged. However, expression of adrenergic receptor mRNA (Adrb1, Adra1a, Adra2c) and growth factor mRNA (Igf1, Igf2, Igf2r, Pdgfb) was lowered in H10 embryos. Hypoxia altered the balance between cholinergic receptors, α-adrenoreceptor and β-adrenoreceptor function, which was reflected in altered intrinsic fH and adrenergic receptor mRNA levels. This is the first study to link gene expression with morphological and cardioregulatory plasticity in a developing reptile embryo.", 
    "132": "Burns remain a leading cause of injury in the paediatric population in Australia despite efforts in prevention. Advances in surgical management include novel debridement methods and blood conserving techniques. Patients with severe burns (>20%) remain significantly more complex to manage as a result of extensive alterations in metabolic processes. There appears increasing evidence to support the use of pharmacological modulators of the hyper-metabolic state in these patients. The management of a child with burns involves acute, subacute and long-term planning. This holistic approach seems optimally co-ordinated by a Burns Unit in which each discipline required to provide care to these children in order to achieve optimal outcomes is represented.", 
    "133": "To determine the adjunctive 24-h efficacy obtained with brinzolamide/timolol, or brimonidine/timolol fixed combinations (FCs) in open-angle glaucoma patients insufficiently controlled on travoprost monotherapy.", 
    "134": "Prospective, observer-masked, active controlled, crossover, comparison. Qualified primary open-angle or exfoliative glaucoma patients with a baseline intraocular pressure (IOP) >18 mm Hg at 10:00 on travoprost monotherapy were randomized for 3 months to either brinzolamide/timolol, or brimonidine/timolol FC therapy adjunct to travoprost. Patients were then crossed-over to the opposite therapy for another 3 months. At baseline and at the end of each treatment period, the patients underwent 24-h IOP monitoring.", 
    "135": "Fifty patients completed the study. The mean 24-h baseline IOP on travoprost monotherapy was 20.1 mm Hg [95% confidence interval (CI): 19.6, 20.7 mm Hg]. Both adjunctive FC therapies significantly reduced the IOP at each time point and for the mean 24-h IOP (P<0.001) compared with travoprost monotherapy. Brinzolamide/timolol FC provided a significantly lower mean 24-h IOP (17.2 mm Hg, 95% CI: 16.4, 17.9 mm Hg) than brimonidine/timolol FC (18.0 mm Hg, 95% CI: 17.3, 18.8 mm Hg) (P<0.001). For all the 3 timepoints between 18:00 and 02:00, the brinzolamide/timolol FC provided a significantly lower IOP than the brimonidine/timolol FC (P≤0.036). For the other 3 timepoints, no significant differences were detected.", 
    "136": "This study demonstrated that both FCs provide statistically and clinically significant incremental 24-h IOP lowering to travoprost monotherapy. The brinzolamide/timolol FC however achieves a better mean 24-h IOP control owing to the greater efficacy in late afternoon and during the night.", 
    "137": "Takotsubo cardiomyopathy (TTC) is a recently recognized clinical syndrome characterized by transient ventricular dysfunction in the absence of obstructive coronary artery disease. TTC primarily affects postmenopausal women; TTC in children and adolescents is only rarely reported. Furthermore, simultaneous occurrence of Takotsubo cardiomyopathy and primary electrical diseases has been previously reported in only four recent cases of female patients with congenital long QT syndrome. Here, we report the novel association of catecholaminergic polymorphic ventricular tachycardias and a midventricular type of TTC observed in a young female patient.", 
    "138": "The purpose of this study was to evaluate the effect of the systemically administered betablocker metipranolol on the course of central serous chorioretinopathy (CSC).", 
    "139": "A prospective double-blind study involving 48 patients with a first attack of CSC not exceeding two weeks and who agreed to the follow-up ophthalmology examinations every week. The group was divided into a metipranolol group (n=23), receiving 10 mg of drug twice per day and a placebo group (n=25). The outcome measure was time in weeks from drug intervention (metipranolol vs. placebo) to reattachment of macula neuroepithelium.", 
    "140": "There was no statistically significant difference in duration of CSC in patients who used metipranolol and those who used placebo (P=0.341).", 
    "141": "In a prospective double-blind study, we found no effect of the betablocker metipranolol on the duration of central serous chorioretinopathy.", 
    "142": "Aim of the study was to assess effect of monotherapy with nebivolol, bisoprolol, carvedilol for 2 months on sexual function in men with arterial hypertension (AH). Men with 1-2 degree of AH (n=75, age 35-55 years, mean age 48+/-3,5 years) received monotherapy with these drugs for 2 months. Registration of parameters of heart rate variability (HRV), Dopplerography of penile arteries, and the Vasilchenko questionnaire were implemented at the end of 4 months of placebo period and after 2 months of therapy with a study drug. Therapy with bisoprolol, carvedilol, and nebivolol was associated with significant elevation of parasympathetic part of vegetative nervous system tone, improvement of systolic blood flow in cavernous and dorsal arteries. Analysis of data obtained by Vasilchenko questionnaire demonstrated improvement of psychic and erectile components of sexual function. Thus bisoprolol, carvedilol, and nebivolol did not worsen sexual function of men with AH, improved spectral parameters of HRV and vascular blood flow in arteries of cavernous bodies.", 
    "143": "Treatment with carvedilol is an established primary therapy for patients with heart failure (HF). However, its most common adverse effects, dizziness and hypotension, often discourage continuation or dosage increase. The aim of this study was to examine whether switching to bisoprolol from carvedilol would help to avoid adverse symptoms and signs related to carvedilol administration.", 
    "144": "Data were retrospectively collected from 23 patients with HF [age 57±18 years, left ventricular ejection fraction (LVEF) 33±15%] who could not increase the dosage of carvedilol because of dizziness or hypotension, defined as systolic blood pressure<90 mmHg. Before and immediately after, and 6 months after switching to bisoprolol, we examined symptoms, vital signs, laboratory data, and New York Heart Association functional class. Furthermore, left ventricular (LV) dimension and ejection fraction (EF) were evaluated in 19 patients using echocardiography.", 
    "145": "All 13 patients with dizziness (100%) and 9 of 16 with hypotension (56%) were relieved of adverse symptoms or signs. The mean dose of carvedilol before switching was 5.60±3.43 mg. Immediately after the switch, the mean dose of bisoprolol was 1.84±1.08 mg and then increased to 3.13±1.74 mg after 6 months (p<0.01). At 6-month follow-up examinations, LV function determined by LVEF was significantly improved, which was accompanied by increased exercise tolerance.", 
    "146": "Switching from carvedilol to bisoprolol may help with continuation of β-blocker treatment as well as dosage increase in HF patients with adverse symptoms or signs, allowing them to reach the target dose.", 
    "147": "Some actual problems of arterial hypertension (AH) in metabolic disturbances and type 2 diabetes mellitus are considered in this review. Target arterial pressure levels and principles of correction of AH are specifically analyzed. Metaanalysis of large studies of efficacy of various groups of antihypertensive drugs in patients with AH and diabetes mellitus is presented. Special attention is given to results of multicenter clinical studies of effectiveness of carvediolol in patients with comorbid state.", 
    "148": "In young healthy humans, sympathetic vasoconstriction is markedly blunted during exercise to optimize blood flow to the metabolically active muscle. This phenomenon known as functional sympatholysis is impaired in hypertensive humans and rats by angiotensin II-dependent mechanisms, involving oxidative stress and inactivation of nitric oxide (NO). Nebivolol is a β1-adrenergic receptor blocker that has NO-dependent vasodilatory and antioxidant properties. We therefore asked whether nebivolol would restore functional sympatholysis in hypertensive humans. In 21 subjects with stage 1 hypertension, we measured muscle oxygenation and forearm blood flow responses to reflex increases in sympathetic nerve activity evoked by lower body negative pressure at rest, and during rhythmic handgrip exercise at baseline, after 12 weeks of nebivolol (5-20 mg/d) or metoprolol (100-300 mg/d), using a double-blind crossover design. We found that nebivolol had no effect on lower body negative pressure-induced decreases in oxygenation and forearm blood flow in resting forearm (from -29±5% to -30±5% and from -29±3% to -29±3%, respectively; P=NS). However, nebivolol attenuated the lower body negative pressure-induced reduction in oxygenation and forearm blood flow in exercising forearm (from -14±4% to -1±5% and from -15±2% to -6±2%, respectively; both P<0.05). This effect of nebivolol on oxygenation and forearm blood flow in exercising forearm was not observed with metoprolol in the same subjects, despite a similar reduction in blood pressure. Nebivolol had no effect on sympathetic nerve activity at rest or during handgrip, suggesting a direct effect on vascular function. Thus, our data demonstrate that nebivolol restored functional sympatholysis in hypertensive humans by a mechanism that does not involve β1-adrenergic receptors. Clinical Trial Registration- URL: http://www.clinicaltrials.gov. Unique identifier: NCT01502787.", 
    "149": "β2 Adrenergic receptor (β2AR) is a kind of G-protein coupled receptors (GPCRs) which transduce a wide range of extracellular signals into intracellular messages responsible for the regulation of diverse cell functions. Because of their functional ubiquity, GPCR is one of the most important drug targets in pharmaceutical industry. Although recent crystallographic studies provided both the active and the inactive states of some families of GPCRs, the influence of lipid composition of bilayer membrane on their activation is still poorly understood. In this work, we address the influence of lipid composition on the structural stability of GPCR, performing molecular dynamics simulations of three kinds of states: apo-, and agonist epinephrine-, or antagonist alprenolol-bound β2AR. These three kinds of β2ARs were embedded in four types of lipid membranes: (i) pure palmitoyl-oleoyl-phosphatidyl-choline (POPC), (ii) POPC/cholesterol (CHL), (iii) POPC/CHL/GM1 (GM1 ganglioside), (iv) POPC/palmitoyl-oleoyl-phosphatidyl-ethanolamine (POPE)/CHL/sphingomyeline (SM). The side chains of Lys267(6.29) and Asp331(7.58) showed different conformations among the three states in all types of lipid membranes. The distances between Lys267(6.29) and Asp331(7.58) of apo- and alprenolol-bound β2ARs are smaller than that of the epinephrine-bound β2AR. In contrast, β2ARs in POPC/CHL bilayer were unstable in which the salt bridge; i.e., ionic lock, was not formed between Arg131(3.50) and Glu268(6.30). We have also examined the distribution of lipid molecules. A stable hydrophobic interaction between CHL and β2AR was observed at transmembrane helix5 in POPC/CHL/GM1 and POPC/POPE/CHL/SM membranes. These results suggest that the lipid composition strongly affects the conformation of GPCR and essentially concerns the GPCR activation.", 
    "150": "To investigate the effect of estrogen exerted through the autonomic system in the nucleus tractus solitarii (NTS) on increasing the sensitivity of the baroreflex under conditions of acute hypertension in ovariectomized rats.", 
    "151": "In this experimental study, conducted in Kerman University of Medical Sciences, Kerman, Iran from March 2010 to October 2010, 36 female rats were ovariectomized and then estrogen capsules were implanted beneath their skin. After 2 weeks, the left femoral vein and artery were cannulated for phenylephrine infusion and recording of mean arterial pressure and heart rate. Subsequently, atropine, propranolol, and saline were injected into the NTS, followed by measurements of changes in heart rate and changes in mean arterial pressure just prior to phenylephrine infusion.", 
    "152": "Estrogen increased the bradycardia response and inhibited the rise of mean arterial pressure; namely, after phenylephrine infusion, the change in heart rate was significantly lower in the estrogen-receiving group compared with the control group (p<0.05). Baroreflex sensitivity was significantly increased in the estrogen-receiving group compared with the control group (p<0.01). Baroreflex sensitivity was significantly attenuated in both groups (estrogen-receiving and control) after atropine injection, compared with after propranolol or saline injection (p<0.01).", 
    "153": "It is probable that under conditions of acute hypertension, estrogen affects the NTS through the parasympathetic system and enhances baroreflex sensitivity.", 
    "154": "Variceal bleeding remains a life-threatening condition with a 6-week mortality rate of ∼20%. Prevention of variceal bleeding can be achieved using nonselective β-blockers (NSBBs) or endoscopic band ligation (EBL), with NSBBs as the first-line treatment. EBL should be reserved for cases of intolerance or contraindications to NSBBs. Although NSBBs cannot be used to prevent varices, if the hepatic venous pressure gradient (HVPG) is ≤10 mmHg, prognosis is excellent. Survival after acute variceal bleeding has improved over the past three decades, but patients with Child-Pugh grade C cirrhosis remain at greatest risk. Vasoactive drugs combined with endoscopic therapy and antibiotics are the best therapeutic strategy for these patients. Transjugular intrahepatic portosystemic shunts (TIPS) should be used in patients with uncontrolled bleeding or those who are likely to have difficult-to-control bleeding. Rebleeding from varices occurs in ∼60% of patients 1-2 years after the initial bleeding episode, with a mortality rate of 30%. Secondary prophylaxis should start at day 6 after initial bleeding using a combination of NSBBs and EBL. TIPS with polytetrafluoroethylene-covered stents are the preferred option in patients who fail combined treatment with NSBBs and EBL. Despite the improvement in patient survival, further studies are needed to direct the management of patients with gastro-oesophageal varices and variceal bleeding.", 
    "155": "Solid-liquid equilibrium (SLE) for binary mixture of Propafenone Hydrocloride (PP) with Metoprolol Tartrate (MT) was investigated using differential scanning calorimetry (DSC) and corresponding activity coefficients were calculated. Simple eutectic behavior for this system was observed. The excess thermodynamic functions: G(E) and S(E) for the pre-, post-, and eutectic composition have been obtained using the computed activity coefficients data of the eutectic phase with their excess chemical potentials μi(E) (i=1, 2). The experimental solid-liquid phase temperatures were compared with predictions obtained from available eutectic equilibrium models. The results indicate non-ideality in this mixture. Also, the compatibility of each component and their eutectic mixture with usual excipients was investigated, and the DSC experiments indicate possible weak interactions with α-lactose monohydrate and compatibility with corn starch. The results obtained were confirmed by FT-IR measurements.", 
    "156": "Mammalian target of rapamycin (mTOR) is a serine/threonine kinase and member of the PI3K-related kinase (PIKK) family. It plays a central role in integrating signals from metabolism, energy homeostasis, cell cycle, and stress response. Aberrant PI3K/mTOR activation is commonly observed in diseases such as cancer, diabetes and Alzheimer's disease. Accordingly, we developed common feature binding hypotheses for a set of 6 potent mTOR antagonists. The generated models were validated using receiver operating characteristic (ROC) curve analyses. To gain better insight into ligand-mTOR interactions, a homology model for the kinase domain of mTOR was built using the crystallographic structure of PI3Kγ as template. The optimal pharmacophore model was further improved based on detailed docking studies of potent training compound in the homology model. The modified binding model was employed as 3D search query to screen our in-house-built database of established drugs. Subsequent in vitro screening of captured hits showed that six of them have submicromolar to low micromolar bioactivities, namely, glyburide, metipranolol, sulfamethizole, glipizide, pioglitazone, and sotalol.", 
    "157": "Impaired fasting glucose (IFG) is frequently present in hypertensive patients and might be induced or aggravated by antihypertensive treatment. However, it is unclear whether IFG is associated with increased cardiovascular risk in this population.", 
    "158": "We performed a cross-sectional study in 1,810 hypertensive patients and recorded the presence of IFG, coronary heart disease (CHD), and ischemic stroke.", 
    "159": "IFG was present in 567 patients (31.3%). The prevalence of CHD or ischemic stroke did not differ between patients with IFG and in patients with serum glucose levels <100 mg/dL. Among patients with IFG, 267 (47.0%) were on β-blockers, diuretics, or both β-blockers and diuretics. The prevalence of CHD was numerically but not significantly higher in patients with IFG treated with β-blockers or both β-blockers and diuretics than in patients with IFG treated with diuretics or not treated with either β-blockers or diuretics and patients with serum glucose levels <100 mg/dL (11.1%, 13.6%, 1.4%, 3.7%, and 5.9%, respectively; P=not significant). The prevalence of ischemic stroke did not differ among these groups.", 
    "160": "IFG does not appear to be associated with increased prevalence of cardiovascular disease in hypertensive patients, regardless if it is associated with the antihypertensive treatment or not.", 
    "161": "Danshen is a commonly used traditional Chinese medicine and has received considerable attention due to their beneficial effects on the health, including prevention of cardiovascular disease, and cancer. Tanshinone IIA, a major active constituent of Danshen, has been reported to have a neuroprotective profile.", 
    "162": "An excessive release of glutamate is considered to be related to neuropathology of several neurological diseases. In this study, we investigated whether tanshinone IIA could affect endogenous glutamate release and explored the possible mechanism.", 
    "163": "The experimental model was the isolated nerve terminals (synaptosomes) purified from the rat cerebral cortex. The release of glutamate was evoked by the K(+) channel blocker 4-aminopyridine (4-AP) and measured by one-line enzyme-coupled fluorometric assay. We also used a membrane potential-sensitive dye to assay nerve terminal excitability and depolarization, and a Ca(2+) indicator, Fura-2-acetoxymethyl ester, to monitor cytosolic Ca(2+) concentrations ([Ca(2+)]C).", 
    "164": "Tanshinone IIA inhibited the release of glutamate evoked by 4-AP in a concentration-dependent manner. Inhibition of glutamate release by tanshinone IIA was prevented by the chelating the extracellular Ca(2+) ions, and by the vesicular transporter inhibitor bafilomycin A1. However, the glutamate transporter inhibitor DL-threo-beta-benzyl-oxyaspartate did not have any effect on the action of tanshinone IIA. Tanshinone IIA decreased the depolarization-induced increase in [Ca(2+)]C, whereas it did not alter the resting synaptosomal membrane potential or 4-AP-mediated depolarization. Furthermore, the effect of tanshinone IIA on evoked glutamate release was prevented by the Cav2.2 (N-type) and Cav2.1 (P/Q-type) channel blocker ω-conotoxin MVIIC, but not by the ryanodine receptor blocker dantrolene or the mitochondrial Na(+)/Ca(2+) exchanger blocker CGP37157. Mitogen-activated protein kinase (MEK) inhibition also prevented the inhibitory effect of tanshinone IIA on evoked glutamate release.", 
    "165": "These results show that tanshinone IIA inhibits glutamate release from cortical synaptosomes in rats through the suppression of presynaptic voltage-dependent Ca(2+) entry and MEK signaling cascade.", 
    "166": "The information carried by heart period (HP) given systolic arterial pressure (SAP) changes was assessed to characterize spontaneous baroreflex (i.e. the relation linking SAP variability to HP variability): the larger the information carried by HP given SAP changes, the greater the unpredictability of HP given SAP variations, the smaller the strength of the causal coupling from SAP series to HP series. It was typified according to two parameters: i) the information carried by HP given SAP changes within the same heart cycle (i.e. 0-step-ahead information) describing immediate effects of SAP variations on HP; ii) the rate of increase of the information carried by HP given SAP changes as a function of the temporal distance, k, between the conditioning SAP pattern and future HP value (i.e. the rate of increase of k-step-ahead information with k) describing short-term effects of SAP modifications on HP. Both parameters were found under vagal control. Indeed, i) 0-step-ahead information suggested that HP and SAP variabilities were significantly coupled from SAP to HP at baseline and after the reduction of the inhibitory effect of sympathetic control on vagal influences performed through the administration of propranolol or clonidine; and ii) during vagal blockade induced by atropine or combined vagal and sympathetic blockade induced by the administration of propranolol after atropine k-step-ahead information reached a level incompatible with coupled HP and SAP dynamics regardless of k. In addition, it was found that the 0-step-ahead information at baseline and after propranolol and the rate of increase of k-step-ahead information with k at baseline could be exclusively explained in terms of linear HP-SAP interactions. Conversely, the same parameters after clonidine suggested the raise of nonlinear mechanisms probably unveiled by the central sympathetic blockade. Comparison with more traditional parameters describing the HP-SAP variability relation such as baroreflex sensitivity and squared HP-SAP coherence confirmed the complementary value of the proposed information domain analysis.", 
    "167": "The effect of rate versus rhythm control in patients with atrial fibrillation who have undergone previous pacemaker (PM) implantation is unknown. We evaluated the mortality in patients with atrial fibrillation and a PM randomized to rate or rhythm control treatment strategies. The Atrial Fibrillation Follow-up Investigation of Rhythm Management data set was stratified by the presence (n = 250) or absence (n = 3,810) of a PM at randomization into the rate or rhythm control arm. Kaplan-Meier curves were used for univariate analysis, and proportional hazards were used for multivariate analysis. The subjects with a PM (n = 250) were older (73 vs 69 years, p <0.01) and had a greater prevalence of coronary artery disease (53% vs 37%, p <0.01) and congestive heart failure (33% vs 23%, p <0.01). All-cause mortality was significantly greater in the PM patients who were randomized to the rhythm control arm (n = 128) than in the patients enrolled in the rate control arm with or without a PM (n = 2,027, p <0.01) and those in the rhythm control arm without a PM (n = 1,905, p <0.01). Multivariate analysis revealed that predictors of all-cause mortality included PM patients randomized to the rhythm control arm (hazard ratio 2.59, 95% confidence interval 1.46 to 4.58, p <0.01) and the presence of congestive heart failure (hazard ratio 2.42, 95% confidence interval 1.40 to 4.16, p <0.01). In conclusion, all-cause mortality was greater among patients with atrial fibrillation with a PM, who were randomized to the rhythm control arm of the Atrial Fibrillation Follow-up Investigation of Rhythm Management study compared with all other patients enrolled in the Atrial Fibrillation Follow-up Investigation of Rhythm Management study. The rhythm control strategy in patients with a PM was an independent predictor of mortality.", 
    "168": "The data about the complex examination and treatment of 64 patients is given. Proven the efficiency of prescribing angiotensin II receptor blocker compared with angiotensin-converting enzyme inhibitors and beta-blockers in combination with prebiotics, probiotics and L-arginine medical preparations. It is found that more manifested positive changes in indexes of intracardialy hemodynamics in patients with liver cirhhosis usage of valsartan (group III), namely: increased the left ventricular ejection fraction from (58.1 +/- 3.6) % to (65.1 +/- 1.1) % (P < 0.05), the beat index--from (28.99 +/- 2.20) ml/m2 to (36.1 +/- 3.5) ml/m2 (P < 0.05), the heart index to (3.26 +/- 0.70) l/(min2 x m2) from (2.59 +/- 0.80) l/(min2 x m2). Thus, the use of angiotensin II receptor blockers in patients with liver cirrhosis did not significantly reduce the systemic blood pressure, which must be considered in the treatment of this group of patients.", 
    "169": "Low baroreflex sensitivity (BRS) following coronary artery bypass graft (CABG) surgery increases the risk of sympathetically mediated cardiac arrhythmias. To reduce this risk, D,L-sotalol, a nonselective β-adrenergic receptor antagonist (Class II) and an antiarrhythmic (Class III), is prescribed postoperatively. However, its effect on BRS has not been reported. The purpose of this study was to characterize the influence of D,L-sotalol on BRS measures in supine and standing postures 4 days following CABG surgery. BRS was measured in 27 men and 10 women receiving D,L-sotalol and compared with archival data for 21 men and 10 women obtained prior to the routine administration of D,L-sotalol. In the latter (control) group, 61% had BRS of less than 3 ms/mmHg in the supine posture and 74% in the standing posture compared to 42% with less than 3 ms/mmHg in the supine posture and 65% in the standing posture in the D,L-sotalol group. Men in the D,L-sotalol group showed higher R-R interval and BRS in both supine and standing postures compared with controls. Women in the D,L-sotalol group had higher R-R interval in the supine posture. The higher BRS in men not only reduces the risk of arrhythmias after CABG surgery but may also allow a more rapid circulatory response to the standing posture, thereby decreasing the risk of syncope.", 
    "170": "The present study was conducted to compare the bioavailability of 2 formulations of fixed-dose combination of bisoprolol fumarate 5 mg and hydrochlorotiazide (HCT) 6.25 mg film-coated tablet (test and reference formulations).", 
    "171": "This study was a randomized, single-blind, 2-period, 2-sequence cross-over study which included 18 healthy adult male and female subjects under fasting condition. The pharmacokinetic parameters, AUCt, AUCinf, Cmax, tmax, and t½ were determined based on the concentrations of bisoprolol (CAS 66722-44-9) and HCT (CAS 58-93-5), using ultra-performance liquid chromatography with tandem mass spectrometer detector (UPLC-MS/MS). In each of the 2 study periods (with a washout of 1 week) a single dose of test or reference product was administered.", 
    "172": "The geometric mean ratios (90% CI) of the test drug/reference drug for bisoprolol were 97.22% (93.75-100.83%) for AUCt(0-48), 97.20% (93.97-100.54%) for AUCinf, and 100.36% (93.83-107.34%) for Cmax; while those for HCT were 93.22% (84.72-102.57%), 93.39% (85.43-102.10%) and 99.39% (85.45-115.61%), for AUCt(0-24), AUCinf, and Cmax, respectively. The differences between the test and reference drug products for tmax values of bisoprolol as well as t½ values of both bisoprolol and hydrochlorothiazide were not statistically significant; yet, the difference was statistically significant for the tmax values of hydrochlorothiazide. There was no adverse event encountered during this bioequivalence test.", 
    "173": "It was concluded that the 2 formulations of fixed dose combination of bisoprolol fumarate 5 mg and hydrochlorotiazide (HCT) 6.25 mg film-coated tablet (the test and reference products) were bioequivalent.", 
    "174": "/objective: Recurrent hemoptysis is a debilitating complication of cystic fibrosis (CF) and likely results from mucosal erosions into abnormal bronchial blood vessels due to chronic respiratory infection. We hypothesize that the use of beta-blockade will decrease mean arterial pressure resulting in lower bronchial artery blood flow and, subsequently, decrease the frequency and severity of hemoptysis, rate of hospitalizations, and usage of intravenous antibiotics.", 
    "175": "Retrospective chart review was performed on 12 CF patients with recurrent hemoptysis, aged 13-40 years old, along with a follow-up telephone survey to assess the effectiveness of beta-blockade for hemoptysis, tolerance of inhaled respiratory medications, activity tolerance, and potential adverse effects. A beta-blocker, specifically atenolol, was initiated in all subjects within 24 hours after experiencing recurrent hemoptysis episodes.", 
    "176": "A majority of patients (72.7%) had complete cessation of hemoptysis. There were significant decreases in the frequency of hemoptysis (p = 0.02) and the amount of hemoptysis (p = 0.004). The rate of hospitalizations significantly decreased from 1.33 to 0.67 (p = 0.05) after initiation of atenolol. There was a trend toward statistical significance in the reduction of intravenous antibiotics use (p = 0.08). No statistical difference was found when comparing the pre- and post-treatment means of forced expiratory volume in 1-second (p = 0.59). Very minimal adverse effects were observed with only one patient reporting intermittent facial flushing.", 
    "177": "Beta-blockade, particularly with atenolol, appears to successfully treat, if not resolve, recurrent hemoptysis refractory to conservative therapy in CF. Beta-blocker therapy appears to maintain an effective safety profile in CF.", 
    "178": "Cardiovascular disease (CVD) begins early in the course of chronic kidney disease (CKD) and is the leading cause of death in patients with CKD. Preventing the development of CVD and establishing new clinical tools for identifying high-risk individuals, particularly those with an increased risk for cardiac death, is of clinical importance. Abnormality of heart rate variability (HRV) has been shown to be associated with CVD and CKD. Assessment of HRV is based on analysis of consecutive normal R-R intervals and may provide quantitative information on the modulation of cardiac vagal and sympathetic nerve input. In this brief manuscript, increased CVD risk among CKD patients, mechanisms due to autonomic nerves dysfunction, changes of HRV and potential measures to ameliorate clinical prognostic of CKD patients will be discussed.", 
    "179": "A series of novel hybrids of natural isochroman-4-one bearing isopropanolamine moiety were designed, synthesized and evaluated for their antihypertensive activity. It was found that compound IIId, prepared by hybridizing N-isopropyl substituted isopropanolamine functionality to a phenolic oxygen of isochroman-4-one, exhibited potent β(1)-adrenoceptor blocking effect comparable to the well-known antihypertensive drug propranolol. Additionally, IIId significantly reduced the systolic and diastolic blood pressure in SHRs by over 40%, which was obviously stronger than the lead compounds 7,8-dihydroxy-3-methyl-isochroman-4-one (XJP) and its analogue XJP-B. Overall, IIId may be a promising antihypertensive candidate for further investigation.", 
    "180": "The goal of the present study was to determine if nitric oxide (NO) acting on the brain of bullfrog (Lithobates catesbeianus) is involved in arterial pressure and heart rate (HR) control by influencing sympathetic activity. We investigated the effect of intracerebroventricular injections of L-NMMA (a nonselective NO synthase inhibitor) on mean arterial blood pressure (MAP), HR and cutaneous vascular conductance (CVC) of pelvic skin after intravenous injection of α or β adrenergic blockers, prazosin or sotalol, respectively. Arterial pressure was directly measured by a telemetry sensor inserted in the aortic arch of animals. L-NMMA increased MAP, but did not change HR. This hypertensive response was inhibited by the pre-treatment with prazosin, but accentuated by sotalol. The effect of L-NMMA on MAP was also inhibited by i.v. injections of the ganglionic blocker, hexamethonium. Thus, NO acting on the brain of bullfrog seems to present a hypotensive effect influencing the sympathetic activity dependent on α and β adrenergic receptors in the periphery.", 
    "181": "Prior studies have suggested an association between higher heart rate and higher mortality, particularly in chronic heart failure (HF). Whether this relationship holds true in patients hospitalized with HF and differs between patients in sinus rhythm (SR) and atrial fibrillation (AF) has not been well studied.", 
    "182": "We examined 145,221 admissions for HF from 295 hospitals enrolled in Get With The Guidelines-Heart Failure from January 2005 through September 2011. The associations of admission heart rate with in-hospital outcomes were evaluated overall and by heart rhythm.", 
    "183": "Patients presenting at higher heart rate tended to be younger and have less comorbidities. In-hospital mortality had a J-shaped relationship with heart rate, with the lowest mortality rate associated with heart rates between 70 and 75. However, the relationship differed between patients presenting in SR and AF: at heart rates above 100, the mortality curve for AF plateaued, whereas that for SR continued to rise. Higher heart rate was independently associated with higher mortality (SR adjusted OR 1.21, 95% CI 1.15-1.28 per 10 beat per minute increase in heart rate between 70-105; AF adjusted OR 1.20, 95% CI 1.14-1.27). Findings were similar when stratifying patients by ischemic etiology, diabetes, ejection fraction, blood pressure, and β-blocker use.", 
    "184": "Higher admission heart rate is independently associated with worse outcomes in patients admitted for HF, including those in SR and AF. Whether early heart rate reduction improves outcomes in patients hospitalized with HF is worthy of investigation.", 
    "185": "Antihypertensive drugs are among the most commonly prescribed drugs for chronic disease worldwide. The response to antihypertensive drugs varies substantially between individuals and important factors such as race that contribute to this heterogeneity are poorly understood. In this study we use metabolomics, a global biochemical approach to investigate biochemical changes induced by the beta-adrenergic receptor blocker atenolol in Caucasians and African Americans. Plasma from individuals treated with atenolol was collected at baseline (untreated) and after a 9 week treatment period and analyzed using a GC-TOF metabolomics platform. The metabolomic signature of atenolol exposure included saturated (palmitic), monounsaturated (oleic, palmitoleic) and polyunsaturated (arachidonic, linoleic) free fatty acids, which decreased in Caucasians after treatment but were not different in African Americans (p<0.0005, q<0.03). Similarly, the ketone body 3-hydroxybutyrate was significantly decreased in Caucasians by 33% (p<0.0001, q<0.0001) but was unchanged in African Americans. The contribution of genetic variation in genes that encode lipases to the racial differences in atenolol-induced changes in fatty acids was examined. SNP rs9652472 in LIPC was found to be associated with the change in oleic acid in Caucasians (p<0.0005) but not African Americans, whereas the PLA2G4C SNP rs7250148 associated with oleic acid change in African Americans (p<0.0001) but not Caucasians. Together, these data indicate that atenolol-induced changes in the metabolome are dependent on race and genotype. This study represents a first step of a pharmacometabolomic approach to phenotype patients with hypertension and gain mechanistic insights into racial variability in changes that occur with atenolol treatment, which may influence response to the drug.", 
    "186": "To test the effect of ivabradine on the outcomes in a broad population with left-ventricular (LV) systolic dysfunction with coronary artery disease (CAD) and/or heart failure (HF).", 
    "187": "Individual trial data from BEAUTIFUL and SHIFT were pooled to evaluate the effect of ivabradine on the outcomes in patients with LV dysfunction and heart rate ≥ 70 b.p.m. The pooled population (n = 11 897; baseline age 62.3 ± 10.4 years, heart rate 79.6 ± 9.2 b.p.m., and LV ejection fraction 30.3 ± 5.6%) was well treated according to current recommendations (87% beta-blockers, 90% renin-angiotensin system inhibitors). Median follow-up was 21 months. Treatment with ivabradine was associated with a 13% relative risk reduction for the composite of cardiovascular mortality or HF hospitalization (P < 0.001 vs. placebo); this was driven by HF hospitalizations (19%, P < 0.001). There were also significant relative risk reductions for the composite of cardiovascular mortality, HF hospitalizations, or myocardial infarction (MI) hospitalization (15%, P < 0.001); cardiovascular mortality and non-fatal MI (10%, P = 0.023); and MI hospitalization (23%, P = 0.009). Similar results were found in patients with differing clinical profiles. Ivabradine was well tolerated.", 
    "188": "Ivabradine may be important for the improvement of clinical outcomes in patients with LV systolic dysfunction and heart rate ≥ 70 b.p.m., whatever the primary clinical presentation (CAD or HF) or clinical status (NYHA class).", 
    "189": "Beta-blockers (BB) and statins (S) independently have been shown to reduce perioperative mortality and myocardial infarction (MI) in patients undergoing vascular surgery. In this study we evaluated the benefits of adding aspirin (A) to BB and S (ABBS), with/without angiotensin-converting enzyme inhibitor (ACE-I) on postoperative outcome in high-risk patients undergoing major vascular surgery.", 
    "190": "Analysis of consecutive patients undergoing elective vascular surgery at the University of Michigan Cardiovascular Center was performed. Univariate and multivariate analyses were done using cardiac risk index [Revised Cardiac Risk Index (RCRI), coronary artery disease (CAD), insulin-dependent diabetes mellitus (IDDM), cerebral vascular disease, renal dysfunction, congestive heart failure, and major surgery]; pulmonary disease; and A, BB, S (ABBS)±ACE-I use. Baseline clinical characteristics and medication were adjusted using propensity scores. Endpoints were bleeding, 30-day MI, stroke, and 12-month mortality.", 
    "191": "Between 2003 and 2010, 4,149 arterial procedures were performed, 819 of which were risk stratified as RCRI≥3. The incidence of MI was 3-fold lower (2.5% vs. 7.8%, OR 0.31, 95% CI 0.15-0.61, P=0.001) in ABBS±ACE-I (n=513) as compared with non-ABBS±ACE-I (n=306). The 12-month mortality was 8-fold lower in ABBS±ACE-I as compared non-ABBS±ACE-I (5.9% vs. 37.5%, HR 0.13, 95% CI 0.08-0.20, P<0.0001). After adjustment for the propensity to use various therapies, A (HR 0.35, 95% CI 0.24-0.53, P<0.0001), BB (HR 0.65, 95% CI 0.43-1.0, P=0.05), and S (HR 0.36, 95% CI 0.25-0.53, P<0.0001) remained associated with improved 12-month survival. ACE-I use (HR 0.80, 95% CI 0.54-1.19, P=0.27) was not predictive. Aspirin did not predict severe/moderate bleeding.", 
    "192": "In high-risk patients undergoing major vascular surgery, ABBS therapy has superior 30-day and 12-month risk reduction benefits for MI, stroke, and mortality as compared with A, BB, or S independently. ACE-I did not demonstrate additional risk-reduction benefits.", 
    "193": "Although systemic hypertension is closely associated with aortic aneurysm (AA) formation, there are many patients with AA without hypertension. In these patients, an inflammation-mediated progression of aneurysmal disease is likely responsible for AA growth and eventual rupture. Unfortunately, there remains no reproducible and durable small animal model of aortic aneurysmal disease, the development of which would enable the investigation of the pathophysiology of this vexing condition. The first aim was to establish a useful wild-type mouse model of AA with low mortality. The second aim was to use this model to assess the protective effect of azelnidipine, a new calcium channel blocker, against the progression of the AA independent of its antihypertensive effect.", 
    "194": "Angiotensin II and β-aminopropionitrile (a lysyl oxidase inhibitor) were administrated subcutaneously in 7-week-old C57BL/6J mice using an osmotic minipump for 4 weeks to generate a wild-type mouse model of AA. Concurrently, azelnidipine (a calcium channel blocker) or a placebo was administrated orally for 4 weeks. Mice were humanely killed and assessed at the end of the 4 weeks of pharmacologic manipulation.", 
    "195": "The combined infusion of angiotensin II and β-aminopropionitrile induced degenerative aneurysm of the thoracic and/or abdominal aorta (11/12; 92%). The majority of aneurysms were located in the distal aortic arch and suprarenal abdominal aorta. Although there was no difference in systolic blood pressure between the control and azelnidipine-treated groups, azelnidipine significantly reduced the incidence of AA (2/11; 18%). Azelnidipine treatment reduced the pathologic findings normally associated with aneurysm formation within the aortic wall. Azelnidipine also reduced the number of macrophage antigen-3 (MAC-3)-positive cells in the periaortic adipose tissue and reduced the gene expression levels of tumor necrosis factor-alpha and matrix metalloproteinase-2 and -9 within the aortic wall.", 
    "196": "This study demonstrates that combined treatment with angiotensin II and β-aminopropionitrile induces degenerative AAs in wild-type mice, and azelnidipine prevents aneurysm progression via its anti-inflammatory effect.", 
    "197": "A highly sensitive, specific and rapid LC-ESI-MS/MS method has been developed and validated for simultaneous quantification of amlodipine (AMD) and atenolol (ATL) in human plasma (200 µl) using AMD-d4 and ATL-d7, respectively, as an internal standard (IS) as per the regulatory guidelines.", 
    "198": "The SPE method was used to extract the analytes and IS from human plasma. The chromatographic resolution of AMD, ATL and corresponding IS was achieved using an isocratic flow on a C18 column. The total chromatographic run time was 3 min. A linear response function was established for the range of concentrations 50-8000 pg/ml and 10-800 ng/ml for AMD and ATL, respectively, in human plasma.", 
    "199": "The intra- and inter-day accuracy and precision values for AMD and ATL met the acceptance as per regulatory guidelines. The validated assay was applied to a fixed-dose combination of AMD and ATL (Adopin-AT(®)) PK study in humans.", 
    "200": "The aim of this work was to develop a fully automated liquid extraction-based surface sampling system utilizing a commercially available autosampler coupled with HPLC-MS/MS detection.", 
    "201": "Discrete spots selected for droplet-based sampling and automated sample queue generation, for both the autosampler and MS, were enabled by using in-house developed software. In addition, co-registration of spatially resolved sampling positions and HPLC-MS information to generate heat maps of compounds monitored for subsequent data analysis was also available in the software. The system was evaluated with whole-body thin tissue sections from propranolol-dosed rats.", 
    "202": "The spatial distributions of both the drug and its hydroxypropranolol glucuronide metabolites were consistent with previous studies employing other liquid extraction-based surface sampling methodologies.", 
    "203": "To assess whether dorzolamide 2%-timolol 0.5% (D/T) and/or brimonidine 0.2%-timolol 0.5% (B/T) alters retinal vascular autoregulation (RVA) and seated ocular perfusion pressure (sOPP) in primary open angle glaucoma (POAG) patients who demonstrate retinal vascular dysregulation (RVD) on timolol 0.5% alone.", 
    "204": "In this prospective, observer-masked, crossover study, 21 POAG patients with untreated intraocular pressure (IOP) >21 mmHg were treated for 6 weeks with timolol 0.5%. Subsequently, we measured inferior temporal retinal artery blood flow in the left eye with subjects seated and then while reclined for 30 min using the Canon Laser Blood Flowmeter. Subjects with a change in retinal blood flow in response to posture change outside of the range previously found in healthy subjects were designated as having RVD and randomized to either D/T or B/T for 6 weeks and re-tested. This was followed by treatment with the opposite medication.", 
    "205": "Seven of the 21 subjects demonstrated RVD in response to posture change following timolol 0.5%. Multiple linear regression analysis indicated that lower sOPP was the main determinant of RVD (P=0.033). After treatment with D/T, all 7 converted from RVD to normal RVA status (P=0.001). Four of 6 subjects showed a similar return to normal RVA following B/T (P=0.066). Mid-morning sOPP was 41.1±5.5 mmHg post-timolol, 46.3±6.5 mmHg post-D/T, and 38.6±6.0 mmHg post-B/T (D/T vs. B/T, P=0.026).", 
    "206": "D/T significantly improved RVA in POAG patients exhibiting RVD while on timolol 0.5% alone. D/T also increased sOPP compared to B/T. There was no significant difference (P=0.37) between D/T and B/T in improving RVA.", 
    "207": "High dose insulin (HDI) has proven superior to glucagon and catecholamines in the treatment of poison-induced cardiogenic shock (PICS) in previous animal studies. Standard recommendations for dosing of insulin vary and the optimal dose of HDI in PICS has not been established. Our hypothesis was a dose of 10 U/kg/hr of HDI would be superior to 1 U/kg/hr with cardiac output (CO) as our primary outcome measure in pigs with propranolol-induced PICS.", 
    "208": "This was a blinded, prospective, randomized trial with 4 arms consisting of 4 pigs in each arm. The arms were as follows: placebo (P), 1 U/kg/hr (HDI-1), 5 U/kg/hr (HDI-5), and 10 U/kg/hr (HDI-10). Cardiogenic shock was induced with a bolus of 0.5 mg/kg of propranolol followed by an infusion of 0.25 mg/kg/min until the point of toxicity, defined as 0.75 x (HR x MAP) was reached. At this point the propranolol infusion was decreased to 0.125 mg/kg/min and a 20 mL/kg bolus of normal saline (NS) was administered. The protocol was continued for 6 hours or until the animals died.", 
    "209": "2 pigs died in the P arm, 1 pig died each in the HDI-1 and HDI-5 arms, and all pigs lived in the HDI-10 arm. There was a statistically significant difference in dose by time interaction on CO of 1.13 L/min over the 6 hr study period (p = < 0.001). There was also a statistically significant difference in dose by time interaction on MAP, HR, and systemic vascular resistance (SVR). No statistically significant difference was found between any of the arms regarding glucose utilization.", 
    "210": "HDI was statistically and clinically significantly superior to placebo in this propranolol model of PICS. Furthermore a dose response over time was found where CO increased corresponding to increases in doses of HDI."
}