{
    "0": "Primary hyperhidrosis commonly affects the axillae, palms, soles, scalp, face, and groin. Patients may have multiple areas involved making localized therapy challenging. Systemic therapy may be necessary and can be used as monotherapy or combined with other hyperhidrosis treatments for optimal outcomes. Systemic therapy can also be used to treat secondary hyperhidrosis and compensatory hyperhidrosis.", 
    "1": "In septic shock, high adrenergic stress is associated with cardiovascular and systemic adverse effects, which can negatively affect the results. Beta-adrenergic receptor block has been shown to be effective in controlling the disproportionate increase in heart rate, maintaining a favorable hemodynamic profile and apparently improving the efficiency of the cardiovascular system in order to maintain tissue perfusion. They have also been shown to modulate favorably catecholamine-induced immunosuppression and to decrease insulin resistance, protein catabolism, and proinflammatory cytokine expression associated with cardiovascular dysfunction. Selective beta-1 blockers appear to provide better results than non-selective blockers, even suggesting a positive impact on mortality. Future clinical trials are still needed to confirm these findings and define the scope of their benefits.", 
    "2": "The objective of the present study is to formulate and characterize propranolol hydrochloride (PPL · HCl) gel, and to evaluate the efficacy of this formulation in transdermal treatment for superficial infantile hemangioma (IH). The transdermal PPL · HCl gel was prepared by a direct swelling method, which chose hydroxypropyl methylcellulose (HPMC) as the matrix and used terpenes plus alcohols as permeation enhancer. Permeation studies of PPL · HCl were carried out with modified Franz diffusion cells through piglet skin. Our results pointed to that among all studied permeation enhancers, farnesol plus isopropanol was the most effective combination (Q24, 6027.4 ± 563.1 μg/cm(2), ER, 6.8), which was significantly higher than that of control gel (p < 0.05). High percutaneous penetration with related lower plasma drug level of PPL · HCl gel was confirmed by microdialysis technique in rats using the homemade PPL · HCl oral solution as a control. Clinical studies also confirmed the excellent therapeutic response and few side effects of the PPL · HCl gel. These results suggest that transdermal application of the PPL · HCl gel is an effective and safe formulation in treating superficial IH.", 
    "3": "The combination of angiotensin-converting enzyme (ACE) inhibitors and β-adrenergic receptor (βAR) blockers remains the essential component of heart failure (HF) pharmacotherapy. However, individual patient responses to these pharmacotherapies vary widely. The variability in response cannot be explained entirely by clinical characteristics, and genetic variation may play a role. The purpose of this chapter is to examine the current knowledge in the field of beta-blocker and ACE inhibitor pharmacogenetics in HF. β-blocker and ACE inhibitor pharmacogenetic studies performed in patients with HF were identified from the PubMed database from 1966 to July 2011. Thirty beta-blocker and 10 ACE inhibitor pharmacogenetic studies in patients with HF were identified.The ACE deletion variant was associated with greater survival benefit from ACE inhibitors and beta-blockers compared with the ACE insertion. Ser49 in the β1AR, the insertion in the α2CAR, and Gln41 in G protein-coupled receptor (GPCR) kinase (GRK)-5 are associated with greater survival benefit from β-blockers, compared with Gly49, the deletion, and Leu41, respectively. However, many of these associations have not been validated. The HF pharmacogenetic literature is still in its very early stages, but there are promising candidate genetic variants that may identify which HF patients are most likely to benefit from beta-blockers and ACE inhibitors and patients that may require additional therapies.", 
    "4": "We have previously shown the adjuvant activity of propranolol (PRP) (a beta-adrenergic receptor antagonist) using a vaccine model for Salmonella typhimurium. In this study PRP was used as an adjuvant in combination with Plasmodium berghei (P. berghei) whole blood stage (PWBS) antigens. BALB/c mice were immunized three times with a 2-week interval, either PWBS vaccine alone or in combination with the adjuvant alum or propranolol. The control group received phosphate buffered saline. Evaluation of the cellular and humoral immunity was performed by measurement of interferon (IFN)-γ, tumor necrosis factor (TNF)-α, lymphocyte proliferation, total IgG and IgG2a in the control and immunized groups. Furthermore, Clinical evaluations were carried out by analyze survival rate and parasitemia of the mice. Our results showed that the mice immunized with propranolol induced higher levels of antibody, IFN-γ and TNF-α as well as stronger lymphocyte proliferative responses compared with other groups. This resulted in improved protective immunity against Plasmodium berghei. Administration of the PRP as an adjuvant in combination with the PWBS Antigen vaccine can shift the immune responses to a T helper1 pattern and enhance the protective immunity.", 
    "5": "The aim of this study was to assess mRNA of IL-6, TNFα and IL-10 cytokines in bone marrow, possible mediators involved in altered bone remodeling with detrimental consequences on bone quality in NGR (Nutritional growth retardation) rats.", 
    "6": "Weanling male Wistar rats were assigned either to control (C) or experimental group (NGR) (n=20 each). C and NGR groups were assigned to 2 groups according to receiving saline solution (SS) or propranolol hydrochloride (P): C, C+P (CP), NGR or NGR+P (NGRP). For 4 weeks, NGR and NGRP rats received 80% of the amount of food consumed by C and CP, respectively, the previous day, corrected by body weight. P (7 mg/kg/day) was injected ip 5 days/week, for 4 weeks in CP and NGRP rats. Body weight and length were recorded. After 4 weeks, blood was drawn. Femurs were dissected for RNA isolation from bone marrow and mRNA of cytokines assays.", 
    "7": "Food restriction induced a significant negative effect on body growth in NGR and NGRP rats (p<0.001). P had no effects on zoometric parameters (p>0.05). CTX-I increased in NGR rats vs. C (p<0.001), but diminished in NGRP (p<0.01). Serum osteocalcin, PTH, calcium and phosphate levels remained unchanged between groups (p>0.05). In NGR, bone marrow IL-6 mRNA and IL-10 mRNA levels were low as compared to other groups (p<0.05). In contrast, bone marrow TNF-α mRNA levels were significantly high (p<0.05).", 
    "8": "This study provides evidences that NGR outcomes in a bone marrow proinflammatory microenvironment leading to unbalanced bone remodeling by enhancement of bone resorption reverted by propranolol.", 
    "9": "Materials which undergo self-assembly to form supramolecular structures can provide alternative strategies to drug loading problems in controlled release application. RADA 16 is a simple and versatile self-assembling peptide with a designed structure formed of two distinct surfaces, one hydrophilic and one hydrophobic that are positioned in such a well-ordered fashion allowing precise assembly into a predetermined organization. A \"smart\" architecture in nanostructures can represent a good opportunity to use RADA16 as a carrier system for hydrophobic drugs solving problems of drugs delivery. In this work, we have investigated the diffusion properties of Pindolol, Quinine and Timolol maleate from RADA16 in PBS and in BSS-PLUS at 37°C. A sustained, controlled, reproducible and efficient drug release has been detected for all the systems, which allows to understand the dependence of release kinetics on the physicochemical characteristics of RADA16 structural and chemical properties of the selected drugs and the nature of solvents used. For the analysis various physicochemical characterization techniques were used in order to investigate the state of the peptide before and after the drugs were added. Not only does RADA16 optimise drug performance, but it can also provide a solution for drug delivery issues associated with lipophilic drugs.", 
    "10": "Chronic kidney disease (CKD) and hypertension are intrinsically linked. Although 59% of the US population will be diagnosed with CKD during their lifetimes, mortality is usually due to a cardiovascular event. Sodium restriction and a combination of a renin-angiotensin-aldosterone medication and a calcium channel blocker are the most effective methods of managing hypertension in patients with CKD.", 
    "11": "Overdose of cardiovascular medications is increasingly associated with morbidity and mortality. We present a case of substantial atenolol, chlorthalidone, and lisinopril overdose treated by multiple modalities with an excellent outcome.", 
    "12": "Aggressive medical intervention did not provide sufficient hemodynamic stability in this patient with refractory cardiogenic and distributive shock. Impella® percutaneous left ventricular assist device and extracorporeal membrane oxygenation provided support while the effects of the overdose subsided. We present concentrations demonstrating removal of atenolol with continuous venovenous hemodiafiltration. This is the first report of esophagogastroduo denoscopy decontamination of this overdose with a large pill fragment burden.", 
    "13": "Myocardial bridging, which is defined as cardiac muscle overlying a part of a coronary artery, is the most common congenital coronary artery anomaly. Myocardial bridging is usually benign, but has been associated with exercise-related cardiac events. Guidelines for athletic participation in these patients are primarily based on reports from the general population with myocardial bridging. We performed a systematic literature search of PubMed, Ovid and Google Scholar for articles addressing exercise-related cardiac events associated with myocardial bridging. We identified 69 cases of which only 35 were well defined. We conclude that there are insufficient data to form definitive guidelines as to how physically active individuals with myocardial bridging should be managed. Prudence suggests that management should be individualized for those with possible symptoms. Beta adrenergic blockade is recommended as initial medical therapy. Surgery should be restricted to those with continued symptoms despite beta blocker therapy. There is no evidence that asymptomatic individuals without clinical evidence of ischemia should be restricted from vigorous activity.", 
    "14": "Constitutive activation of canonical WNT-TCF signaling is implicated in multiple diseases, including intestine and lung cancers, but there are no WNT-TCF antagonists in clinical use. We have performed a repositioning screen for WNT-TCF response blockers aiming to recapitulate the genetic blockade afforded by dominant-negative TCF. We report that Ivermectin inhibits the expression of WNT-TCF targets, mimicking dnTCF, and that its low concentration effects are rescued by direct activation by TCF(VP16). Ivermectin inhibits the proliferation and increases apoptosis of various human cancer types. It represses the levels of C-terminal β-CATENIN phosphoforms and of CYCLIN D1 in an okadaic acid-sensitive manner, indicating its action involves protein phosphatases. In vivo, Ivermectin selectively inhibits TCF-dependent, but not TCF-independent, xenograft growth without obvious side effects. Analysis of single semi-synthetic derivatives highlights Selamectin, urging its clinical testing and the exploration of the macrocyclic lactone chemical space. Given that Ivermectin is a safe anti-parasitic agent used by > 200 million people against river blindness, our results suggest its additional use as a therapeutic WNT-TCF pathway response blocker to treat WNT-TCF-dependent diseases including multiple cancers.", 
    "15": "The Surgical Care Improvement Project perioperative β-blocker (BB) (SCIP-BB) continuation measure was revised in 2012 to incorporate inpatient BB continuation after discharge from the postanesthesia care unit.", 
    "16": "To determine whether adherence to the original or revised SCIP-BB measure is associated with decreased adverse events.", 
    "17": "Retrospective cohort study using national Veterans Affairs patient-level data on adherence to the original SCIP-BB measure and inpatient BB continuation for operations between July 2006 and August 2009.", 
    "18": "Data for SCIP-BB measure adherence, inpatient BB continuation, and patient and procedure risk variables were used to estimate the associations between adherence to the original and revised SCIP-BB measures and outcomes of major adverse cardiovascular or cerebrovascular events (MACCEs) and their components of cardiovascular events, cerebrovascular events, and 30-day mortality. In addition to unadjusted estimates, propensity score matching and bootstrapping were used to estimate the associations and generate 95% CIs.", 
    "19": "Major adverse cardiovascular or cerebrovascular events.", 
    "20": "Of 14,420 nonemergent operations with at least 2 postoperative inpatient days, 13,170 (91.3%) adhered to the original SCIP-BB measure, and 480 (3.3%) experienced a MACCE. Propensity score-matched analyses showed that adherence to the original SCIP-BB measure was not associated with MACCEs (odds ratio [OR], 1.00; 95% CI, 0.66-1.54) but was associated with increased cerebrovascular events (OR, 3.01; 95% CI, 1.00-10.07). Adherence to the revised SCIP-BB measure occurred in 11,597 (80.4%), and in matched analysis adherence was associated with decreased MACCEs (OR, 0.75; 95% CI, 0.57-0.95), cardiovascular events (OR, 0.66; 95% CI, 0.46-0.93), and 30-day mortality (OR, 0.74; 95% CI, 0.53-0.98). Adherence to the revised SCIP-BB measure was not associated with increased cerebrovascular events (OR, 1.22; 95% CI, 0.62-2.38).", 
    "21": "Adherence to the original SCIP-BB measure was associated with increased cerebrovascular events but not improved cardiovascular event outcomes. β-Blocker continuation consistent with the revised SCIP-BB measure is associated with reduced MACCEs, cardiovascular events, and 30-day mortality. These data provide a cautionary tale of implementing performance measures before they have been rigorously tested. Although the observed associations between adherence to the revised SCIP-BB measure and outcomes are promising, they should be evaluated in the postimplementation period.", 
    "22": "To compare the safety and efficacy of U.S. Food and Drug Administration (FDA)-recommended doses of labetalol and nicardipine for hypertension (HTN) management in a subset of patients with renal dysfunction (RD).", 
    "23": "Randomized, open label, multicenter prospective clinical trial.", 
    "24": "Thirteen United States tertiary care emergency departments.", 
    "25": "Subgroup analysis of the Evaluation of IV Cardene (Nicardipine) and Labetalol Use in the Emergency Department (CLUE) clinical trial. The subjects were 104 patients with RD (i.e., creatinine clearance < 75 mL/min) who presented to the emergency department with a systolic blood pressure (SBP) ≥ 180 mmHg on 2 consecutive readings and for whom the emergency physician felt intravenous antihypertensive therapy was desirable.", 
    "26": "The FDA recommended doses of either labetalol or nicardipine for HTN management.", 
    "27": "The number of patients achieving the physician's predefined target SBP range within 30 minutes of treatment.", 
    "28": "Patients treated with nicardipine were within target range more often than those receiving labetalol (92% vs. 78%, P = 0.046). On 6 SBP measures, patients treated with nicardipine were more likely to achieve the target range on either 5 or all 6 readings than were patients treated with labetalol (46% vs. 25%, P = 0.024). Labetalol patients were more likely to require rescue medication (27% vs. 17%, P = 0.020). Adverse events thought to be related to either treatment group were not reported in the 30-minute active study period, and patients had slower heart rates at all time points after 5 minutes (P < 0.01).", 
    "29": "In severe HTN with RD, nicardipine-treated patients are more likely to reach a target blood pressure range within 30 minutes than are patients receiving labetalol.", 
    "30": "Within 30 minutes of administration, nicardipine is more efficacious than labetalol for acute blood pressure control in patients with RD.", 
    "31": "Our understanding of the effectiveness of cardioprotective medications in maintenance dialysis patients is based upon drug exposures assessed at a single point in time. We employed a novel, time-dependent approach to modeling medication use over time to examine outcomes in a large national cohort.", 
    "32": "We linked Medicaid prescription claims with United States Renal Data System registry data and Medicare claims for 52,922 hypertensive maintenance dialysis patients. All-cause mortality and a combined cardiovascular disease (CVD)-endpoint were modeled as functions of exposure to cardioprotective antihypertensive medications (renin angiotensin system antagonists, β-adrenergic blockers, and calcium channel blockers) measured with three time-dependent covariates (weekly exposure status, proportion of prior weeks with exposure, and number of switches in exposure status) and with propensity adjustment.", 
    "33": "Current cardioprotective medication exposure status as compared to not exposed was associated with lower adjusted hazard ratios (AHRs) for mortality, though the magnitude depended upon the proportion of prior weeks with medication (duration) and the number of switches between active and non-active use (switches) (AHR range 0.54-0.90). Combined CVD-endpoints depended upon the proportion of weeks on medication: AHR = 1.18 for 10% and AHR = 0.90 for 90% of weeks. Combined CVD-endpoint was also lower for patients with fewer switches.", 
    "34": "Effectiveness depends not only on having a drug available but is tempered by duration and stability of use, likely reflecting variation in clinical stability and patient behavior.", 
    "35": "This study aims to investigate trends of cardiovascular disease (CVD) risk factor profiles over 17 years in percutaneous coronary intervention (PCI) patients at the Mayo Clinic.", 
    "36": "We performed a time-trend analysis within the Mayo Clinic PCI Registry from 1994 to 2010. Results were the incidence and prevalence of CVD risk factors as estimate by the Framingham risk score.", 
    "37": "Between 1994 and 2010, 25 519 patients underwent a PCI. During the time assessed, the mean age at PCI became older, but the gender distribution did not change. A significant trend towards higher body mass index and more prevalent hypercholesterolemia, hypertension, and diabetes was found over time. The prevalence of current smokers remained unchanged. The prevalence of ever-smokers decreased among males, but increased among females. However, overall CVD risk according to the Framingham risk score (FRS) and 10-year CVD risk significantly decreased. The use of most of medications elevated from 1994 to 2010, except for β-blockers and angiotensin converting enzyme inhibitors decreased after 2007 and 2006 in both baseline and discharge, respectively.", 
    "38": "Most of the major risk factors improved and the FRS and 10-year CVD risk declined in this population of PCI patients. However, obesity, history of hypercholesterolemia, hypertension, diabetes, and medication use increased substantially. Improvements to blood pressure and lipid profile management because of medication use may have influenced the positive trends.", 
    "39": "This study aims to investigate trends of cardiovascular disease (CVD) risk factor profiles over 17 years in percutaneous coronary intervention (PCI) patients at the Mayo Clinic.", 
    "40": "We performed a time-trend analysis within the Mayo Clinic PCI Registry from 1994 to 2010. Results were the incidence and prevalence of CVD risk factors as estimate by the Framingham risk score.", 
    "41": "Between 1994 and 2010, 25 519 patients underwent a PCI. During the time assessed, the mean age at PCI became older, but the gender distribution did not change. A significant trend towards higher body mass index and more prevalent hypercholesterolemia, hypertension, and diabetes was found over time. The prevalence of current smokers remained unchanged. The prevalence of ever-smokers decreased among males, but increased among females. However, overall CVD risk according to the Framingham risk score (FRS) and 10-year CVD risk significantly decreased. The use of most of medications elevated from 1994 to 2010, except for β-blockers and angiotensin converting enzyme inhibitors decreased after 2007 and 2006 in both baseline and discharge, respectively.", 
    "42": "Most of the major risk factors improved and the FRS and 10-year CVD risk declined in this population of PCI patients. However, obesity, history of hypercholesterolemia, hypertension, diabetes, and medication use increased substantially. Improvements to blood pressure and lipid profile management because of medication use may have influenced the positive trends.", 
    "43": "Pancreatic islet blood perfusion varies according to the needs for insulin secretion. We examined the effects of blood lipids on pancreatic islet blood flow in anesthetized rats. Acute administration of Intralipid to anesthetized rats increased both triglycerides and free fatty acids, associated with a simultaneous increase in total pancreatic and islet blood flow. A preceding abdominal vagotomy markedly potentiated this and led acutely to a 10-fold increase in islet blood flow associated with a similar increase in serum insulin concentrations. The islet blood flow and serum insulin response could be largely prevented by pretreatment with propranolol and the selective β₃-adrenergic inhibitor SR-59230A. The nitric oxide synthase inhibitor N(G)-nitro-l-arginine methyl ester prevented the blood flow increase but was less effective in reducing serum insulin. Increased islet blood flow after Intralipid administration was also seen in islet and whole pancreas transplanted rats, i.e., models with different degrees of chronic islet denervation, but the effect was not as pronounced. In isolated vascularly perfused single islets Intralipid dilated islet arterioles, but this was not affected by SR-59230A. Both the sympathetic and parasympathetic nervous system are important for the coordination of islet blood flow and insulin release during hyperlipidemia, with a previously unknown role for β₃-adrenoceptors.", 
    "44": "Fixed-combination glaucoma medications are commonly used to achieve target intraocular pressure (IOP) reduction in patients uncontrolled with monotherapy; however, ocular discomfort associated with eye drops can decrease adherence. This study assessed the efficacy and tolerability of twice-daily fixed-combination brinzolamide 1%/timolol 0.5% (BRINZ/TIM-FC) in Latin American patients transitioned from fixed-combination brimonidine 0.2%/timolol 0.5% (BRIM/TIM-FC) because of insufficient IOP control or treatment intolerance.", 
    "45": "This 8-week, open-label, prospective study was conducted at six sites in Argentina, Chile, and Mexico. Enrolled patients were aged ≥18 years with open-angle glaucoma (including primary, exfoliative, or pigment-dispersion glaucoma) or ocular hypertension with IOP of 19-35 mmHg in ≥1 eye at baseline (on BRIM/TIM-FC). Patients self-administered BRINZ/TIM-FC to both eyes at 8 a.m. and 8 p.m. daily for 8 weeks. The primary and secondary efficacy endpoints were mean IOP change from baseline at week 8 and percentage of patients achieving target IOP (≤18 mmHg) at week 8, respectively. Exploratory endpoints included patient and investigator preference for treatment at week 8. Adverse events (AEs) were assessed as the safety endpoint.", 
    "46": "Fifty patients (mean ± SD age, 66.7 ± 11.5 years) received BRINZ/TIM-FC, and 49 were included in the intent-to-treat population. Mean ± SD IOP was significantly reduced from baseline after 8 weeks of treatment with BRINZ/TIM-FC (-3.6 ± 3.0 mmHg; P < 0.0001, Wilcoxon signed-rank test; 17.1% reduction). Overall, 55.3% of patients achieved IOP ≤18 mmHg at week 8. Significantly more patients (89.4%) and investigators (95.7%) preferred BRINZ/TIM-FC to BRIM/TIM-FC (both P < 0.0001, exact binomial test). Of the 13 AEs observed, 8 were related to BRINZ/TIM-FC; the most common treatment-related AEs were eye irritation (n = 4) and abnormal sensation in the eye (n = 2).", 
    "47": "BRINZ/TIM-FC provides an effective and well-tolerated treatment option for patients transitioned from BRIM/TIM-FC.", 
    "48": "Novel high affinity compounds for human β2-adrenergic receptor (β2-AR) were searched among the clean drug-like subset of ZINC database consisting of 9,928,465 molecules that satisfy the Lipinski's rule of five. The screening protocol consisted of a high-throughput pharmacophore screening followed by an extensive amount of docking and rescoring. The pharmacophore model was composed of key features shared by all five inactive states of β2-AR in complex with inverse agonists and antagonists. To test the discriminatory power of the pharmacophore model, a small-scale screening was initially performed on a database consisting of 117 compounds of which 53 antagonists were taken as active inhibitors and 64 agonists as inactive inhibitors. Accordingly, 7.3% of the ZINC database subset (729,413 compounds) satisfied the pharmacophore requirements, along with 44 antagonists and 17 agonists. Afterwards, all these hit compounds were docked to the inactive apo form of the receptor using various docking and scoring protocols. Following each docking experiment, the best pose was further evaluated based on the existence of key residues for antagonist binding in its vicinity. After final evaluations based on the human intestinal absorption (HIA) and the blood brain barrier (BBB) penetration properties, 62 hit compounds have been clustered based on their structural similarity and as a result four scaffolds were revealed. Two of these scaffolds were also observed in three high affinity compounds with experimentally known Ki values. Moreover, novel chemical compounds with distinct structures have been determined as potential β2-AR drug candidates.", 
    "49": "The effects of melatonin (MT) were examined on the isolated scale melanophores from dorso-lateral (D-L) and band regions of a tropical fish Rasbora daniconius. Our study primarily aimed for further depiction of the signaling receptors involved in MT mediated pigment translocations in the fish. Melanophore Size Index (MSI) was employed as a recording parameter for the responses of melanophores to MT and various antagonists. MT has induced aggregation as well as dispersion in D-L region and aggregation in band region melanophores during summer season. During winter, MT-induced responses were only of aggregatory type in D-L region, while in the band region there was an increase in the sensitivity. The responses of the melanophores to MT were reversible. The aggregation of innervated melanophores induced by MT on the D-L and band regions was partially mediated through the neurotransmitters released under the influence of MT and partially by the specific MT receptors. Luzindole and K185 have completely blocked the aggregatory responses of D-L and band region melanophores. Aggregatory receptors may be of the conventional α-MT type. Dispersion of D-L and band region melanophores induced by MT in the presence of various antagonists and on denervated band region could be the result of activation of β-MT receptors of dispersive nature. Presence of α and β MT receptors is thus indicated in this fish melanophores.", 
    "50": "In patients with conduction abnormalities or left ventricle (LV) dysfunction the use of β-blockers for post cardiac surgery rhythm control is difficult and controversial, with a paucity of information about other drugs such ivabradine used postoperatively. The objective of this study was to compare the efficacy and safety of ivabradine versus metoprolol used perioperatively in cardiac surgery patients with conduction abnormalities or LV systolic dysfunction.", 
    "51": "This was an open-label, randomized clinical trial enrolling 527 patients with conduction abnormalities or LV systolic dysfunction undergoing coronary artery bypass grafting or valvular replacement, randomized to take ivabradine or metoprolol, or metoprolol plus ivabradine. The primary endpoints were the composites of 30-day mortality, in-hospital atrial fibrillation (AF), in-hospital three-degree atrioventricular block and need for pacing, in-hospital worsening heart failure (HF; safety endpoints), duration of hospital stay and immobilization and the above endpoint plus in-hospital bradycardia, gastrointestinal symptoms, sleep disturbances, cold extremities (efficacy plus safety endpoint).", 
    "52": "Heart rate reduction and prevention of postoperative AF or tachyarrhythmia with combined therapy was more effective than with metoprolol or ivabradine alone during the immediate postoperative management of cardiac surgery patients. In the Ivabradine group, the frequency of early postoperative pacing and HF worsening was smaller than in the Metoprolol group and in combined therapy group. The frequency of primary combined endpoint was lower in the combined Ivabradine + Metoprolol group compared with the monotherapy groups.", 
    "53": "Considering efficacy and safety, the cardiac rhythm reduction after open heart surgery in patients with conduction abnormalities or LV dysfunction with ivabradine plus metoprolol emerged as the best treatment in this trial.", 
    "54": "Sympathetic adrenergic stimulation and the renin-angiotensin-aldosterone system are highly elevated in right heart failure. We evaluated if treatment with the adrenergic receptor blocker bisoprolol or the angiotensin II receptor blocker losartan could prevent the progression of right ventricular (RV) hypertrophy and failure in rats after pulmonary trunk banding (PTB).", 
    "55": "Male Wistar rats were randomized to severe PTB with a 0.5-mm banding clip (PTB0.5, n = 29), moderate PTB with a 0.6-mm banding clip (PTB0.6, n = 28), or sham operation (SHAM, n = 13). The PTB0.5 and PTB0.6 rats were randomized to 6 weeks of 10 mg/kg/d bisoprolol treatment, 20 mg/kg/d losartan treatment, or vehicle treatment. The PTB caused hypertrophy, dilation, and reduced function of the RV in all rats subjected to the procedure. Rats subjected to the more severe banding developed decompensated RV failure with extracardiac manifestations. Treatment with bisoprolol slowed the heart rate, and treatment with losartan lowered mean arterial pressure, confirming adequate dosing, but none of the treatments improved RV function or arrested the progression of RV hypertrophy and failure compared with vehicle.", 
    "56": "In our PTB model of pressure overload-induced RV hypertrophy and failure, treatment with bisoprolol and losartan did not demonstrate any beneficial effects in compensated or decompensated RV failure.", 
    "57": "Dose modification in renal impairment has traditionally been based on changes in estimated glomerular filtration rate (eGFR; estimated by creatinine clearance). However, many drugs are eliminated by tubular anionic and cationic transport where changes in eGFR may not necessarily reflect changes in tubular function. This study investigated the relationship between GFR and renal tubular function with reference to drug handling by using accepted drug probes.", 
    "58": "Three drug probes, (51)Cr-EDTA, fluconazole, and pindolol, were administered to patients who had varying degrees of renal impairment. Blood sampling, assays, and a pharmacokinetic analysis were performed for all drug probes and endogenous urate. Measured GFR ((51)Cr-EDTA clearance; mGFR) was compared to tubular anionic transport (urate clearance), tubular reabsorption (fluconazole clearance), and tubular cationic transport (S-pindolol clearance).", 
    "59": "A moderately strong association was demonstrated between the measured isotopic GFR and creatinine clearance (R(2) = 0.78). A moderate positive correlation was found between mGFR and proximal tubular anion transport and reabsorption (R(2) = 0.40-0.44, p < 0.0001). In contrast, cationic secretion correlated poorly with mGFR (R(2) = 0.11, p = 0.036).", 
    "60": "Given that drug dosing schedules utilise eGFR values as the basis for modifying drug dosing, our results would suggest that a recommendation of a dose reduction according to eGFR alone should be treated with caution.", 
    "61": "To evaluate the most cost-effectiveness strategy for preventing variceal growth and bleeding in patients with cirrhosis and small esophageal varices.", 
    "62": "A stochastic analysis based on decision trees was performed to compare the cost-effectiveness of beta-blockers therapy starting from a diagnosis of small varices (Strategy 1) with that of endoscopic surveillance followed by beta-blockers treatment when large varices are demonstrated (Strategy 2), for preventing variceal growth, bleeding and death in patients with cirrhosis and small esophageal varices. The basic nodes of the tree were gastrointestinal endoscopy, inpatient admission and treatment for bleeding, as required. All estimates were performed using a Monte Carlo microsimulation technique, consisting in simulating observations from known probability distributions depicted in the model. Eight-hundred-thousand simulations were performed to obtain the final estimates. All estimates were then subjected to Monte Carlo Probabilistic sensitivity analysis, to assess the impact of the variability of such estimates on the outcome distributions.", 
    "63": "The event rate (considered as progression of varices or bleeding or death) in Strategy 1 [24.09% (95%CI: 14.89%-33.29%)] was significantly lower than in Strategy 2 [60.00% (95%CI: 48.91%-71.08%)]. The mean cost (up to the first event) associated with Strategy 1 [823 £ (95%CI: 106 £-2036 £)] was not significantly different from that of Strategy 2 [799 £ (95%CI: 0 £-3498 £)]. The cost-effectiveness ratio with respect to this endpoint was equal to 50.26 £ (95%CI: -504.37 £-604.89 £) per event avoided over the four-year follow-up. When bleeding episodes/deaths in subjects whose varices had grown were included, the mean cost associated with Strategy 1 was 1028 £ (95%CI: 122 £-2581 £), while 1699 £ (95%CI: 171 £-4674 £) in Strategy 2.", 
    "64": "Beta-blocker therapy turn out to be more effective and less expensive than endoscopic surveillance for primary prophylaxis of bleeding in patients with cirrhosis and small varices.", 
    "65": "Monitoring sublethal effects of pharmaceuticals on nontarget species in aquatic environments has become an important topic in ecotoxicology, yet few studies have been conducted concerning the effects of beta-blockers on aquatic organisms. The present study investigated the effects of the beta-blocker sotalol (SOT) at 3 environmentally relevant concentrations on life-history traits of the New Zealand mudsnail Potamopyrgus antipodarum. Based on the pharmacodynamic properties of SOT, the authors hypothesized reduced numbers of embryos in the brood pouches, decelerated growth of adult snails, and smaller size of neonates, but no effect on mortality rates of adults. Contrary to the hypothesis, the total number of embryos was significantly higher after 56 d of exposure at nominal concentrations of 0.05 µg/L and 1.0 µg/L by 107% and 73%, respectively. No differences in embryo numbers were observed at earlier time-points. Therefore, the mode of action seems to be an extension of the reproductive period rather than an increase of the embryo production. Furthermore, our results indicate a hormetic dose-response relationship, because no effects were observed at the highest test-concentration (6.5 µg/L). Mortality, growth of adult snails, and neonate sizes were not affected by the beta-blocker. Given the strong influence on reproduction, the effects of sublethal concentrations of SOT and other beta-blockers deserve better consideration in ecotoxicological risk assessment.", 
    "66": "The aim of this study was evaluate the beta blocker atenolol (AT) and ischemic preconditioning (IPC) strategies for tissue protection against systemic effects of intestinal ischemia (I) and reperfusion (R) injury. Forty-two rats were pretreated with AT (1.5 mg · kg(-1)), 0.9% saline solution (SS; 0.1 mL), or IPC and then subjected to prolonged occlusion of the superior mesenteric artery for 60 minutes leading to I followed or not by 120 minutes of R, according to the group. For IPC, 5 minutes of I prior to 10 minutes of R were established. After this process of I or I-R, the right lung of each animal was adequately prepared for staining with hematoxylin and eosin and subsequent histologic analysis for quantification of inflammatory infiltrate was done. The left lung was frozen and prepared for assessment of oxidative stress by the quantification of thiobarbituric acid-reactivity substances (TBARS). Histologic analysis showed an important inflammatory infiltrate in the I-R + SS (I-R + SS = 4.5), which was significantly (P < .05) reduced by IPC (I-R + IPC = 3.0) or AT (I-R + AT = 3.0). Likewise, the TBARS levels were decreased by both strategies (I-R + SS = 0.63; I-R + IPC = 0.23; I-R + AT = 0.38; P < .05). Our results showed that AT and IPC attenuate pulmonary lesions caused by intestinal I and R process.", 
    "67": "Infantile hemangiomas (IH) present and evolve in a predictable way. In certain cases, however, they can be of clinical significance. IHs in the airway can cause significant respiratory distress. We present the first reported case of an intrathyroidal hemangioma to cause significant respiratory distress, which was successfully treated with propranolol and dexamethasone. A review of the literature was also performed.", 
    "68": "The β-adrenoceptor antagonist Propranolol has been successfully used to treat infantile hemangioma. However, its mechanism of action is so far unknown. The hypothesis of this research was that β-adrenoceptor antagonists may interfere with endothelial cell differentiation of stem cells. Specifically, the effects of the non-specific β-adrenergic receptor (β-adrenoceptor) antagonist Propranolol, the β1-adrenoceptor-specific antagonist Atenolol and the β2-adrenoceptor-specific antagonist ICI118,551 on vasculogenesis of mouse embryonic stem (ES) cells were investigated. All three β-blockers dose-dependently downregulated formation of capillary structures in ES cell-derived embryoid bodies and decreased the expression of the vascular cell markers CD31 and VE-cadherin. Furthermore, β-blockers downregulated the expression of fibroblast growth factor-2 (FGF-2), hypoxia inducible factor-1α (HIF-1α), vascular endothelial growth factor 165 (VEGF165), VEGF receptor 2 (VEGF-R2) and phospho VEGF-R2, as well as neuropilin 1 (NRP1) and plexin-B1 which are essential modulators of embryonic angiogenesis with additional roles in vessel remodelling and arteriogenesis. Under conditions of β-adrenoceptor inhibition, the endogenous generation of nitric oxide (NO) as well as the phosphorylation of endothelial nitric oxide synthase (eNOS) was decreased in embryoid bodies, whereas an increase in NO generation was observed with the NO donor S-nitroso-N-acetyl-D,L-penicillamine (SNAP). Consequently, vasculogenesis of ES cells was restored upon treatment of differentiating ES cells with β-adrenoceptor antagonists in the presence of NO donor. In summary, our data suggest that β-blockers impair vasculogenesis of ES cells by interfering with NO generation which could be the explanation for their anti-angiogenic effects in infantile hemangioma.", 
    "69": "We seek to examine the efficacy and safety of prereperfusion emergency medical services (EMS)-administered intravenous metoprolol in anterior ST-segment elevation myocardial infarction patients undergoing eventual primary angioplasty.", 
    "70": "This is a prespecified subgroup analysis of the Effect of Metoprolol in Cardioprotection During an Acute Myocardial Infarction trial population, who all eventually received oral metoprolol within 12 to 24 hours. We studied patients receiving intravenous metoprolol by EMS and compared them with others treated by EMS but not receiving intravenous metoprolol. Outcomes included infarct size and left ventricular ejection fraction on cardiac magnetic resonance imaging at 1 week, and safety by measuring the incidence of the predefined combined endpoint (composite of death, malignant ventricular arrhythmias, advanced atrioventricular block, cardiogenic shock, or reinfarction) within the first 24 hours.", 
    "71": "From the total population of the trial (N=270), 147 patients (54%) were recruited during out-of-hospital assistance and transferred to the primary angioplasty center (74 intravenous metoprolol and 73 controls). Infarct size was smaller in patients receiving intravenous metoprolol compared with controls (23.4 [SD 15.0] versus 34.0 [SD 23.7] g; adjusted difference -11.4; 95% confidence interval [CI] -18.6 to -4.3). Left ventricular ejection fraction was higher in the intravenous metoprolol group (48.1% [SD 8.4%] versus 43.1% [SD 10.2%]; adjusted difference 5.0; 95% CI 1.6 to 8.4). Metoprolol administration did not increase the incidence of the prespecified safety combined endpoint: 6.8% versus 17.8% in controls (risk difference -11.1; 95% CI -21.5 to -0.6).", 
    "72": "Out-of-hospital administration of intravenous metoprolol by EMS within 4.5 hours of symptom onset in our subjects reduced infarct size and improved left ventricular ejection fraction with no excess of adverse events during the first 24 hours.", 
    "73": "Acute decompensated heart failure (ADHF) is the most common cause of cardiovascular hospitalization. The presentation is characterized by different clinical profiles due to various underlying causes, volume balance and tissue perfusion status. Currently, a variety of pharmacological therapies, including diuretics, beta-blockers, ACE-inhibitors, angiotensin receptor blockers and digoxin, are usually prescribed in order to treat chronic heart failure (HF) syndromes caused by left ventricular systolic dysfunction. Despite the large number of HF patients with frequent hospitalizations for decompensation, only a few studies have evaluated the management of oral chronic therapies in the clinical setting of ADHF. This article summarizes the information derived from the few published trials on this subject and a therapeutic approach is suggested with respect to the continuation, dose modification or suspension of oral medications.", 
    "74": "Atenolol is a highly prescribed anti-hypertensive pharmaceutical and a member of the group of β-blockers. It has been detected at concentrations ranging from ng L(-1) to low μg L(-1) in waste and surface waters. The present study aimed to assess the sub-lethal effects of atenolol on rainbow trout (Oncorhynchus mykiss) and to determine its tissue-specific bioconcentration. Juvenile rainbow trout were exposed for 21 and 42 days to three concentration levels of atenolol (1 μg L(-1) - environmentally relevant concentration, 10 μg L(-1), and 1000 μg L(-1)). The fish exposed to 1 μg L(-1) atenolol exhibited a higher lactate content in the blood plasma and a reduced haemoglobin content compared with the control. The results show that exposure to atenolol at concentrations greater than or equal to 10 μg L(-1) significantly reduces both the haematocrit value and the glucose concentration in the blood plasma. The activities of the studied antioxidant enzymes (catalase and superoxide dismutase) were not significantly affected by atenolol exposure, and only the highest tested concentration of atenolol significantly reduced the activity of glutathione reductase. The activities of selected CYP450 enzymes were not affected by atenolol exposure. The histological changes indicate that atenolol has an effect on the vascular system, as evidenced by the observed liver congestion and changes in the pericardium and myocardium. Atenolol was found to have a very low bioconcentration factor (the highest value found was 0.27). The bioconcentration levels followed the order liver>kidney>muscle. The concentration of atenolol in the blood plasma was below the limit of quantification (2.0 ng g(-1)). The bioconcentration factors and the activities of selected CYP450 enzymes suggest that atenolol is not metabolised in the liver and may be excreted unchanged.", 
    "75": "Sotalol is a commonly prescribed antiarrhythmic drug (AAD) used for maintaining sinus rhythm in patients with atrial fibrillation (AF). Although randomized studies have found that sotalol can significantly delay time to AF recurrence, its association with mortality is less clear, particularly among those with coronary artery disease. We examined outcomes of 2,838 patients with coronary artery disease and AF. Using Cox proportional hazards modeling, landmark analysis, and time-dependent covariates for drug therapy, we compared cumulative survival among patients treated with sotalol (n = 226), amiodarone (n = 856), or no AAD (n = 1,756). Median follow-up was 4.2 years (interquartile range [IQR] 2.0-7.4). The median age was 68 years (IQR 60-75). Compared with those treated with amiodarone or no AAD, patients treated with sotalol were less likely to be black (6% vs 13% vs 13%) and have a previous myocardial infarction (35% vs 51% vs 48%) or a left ventricular ejection fraction <40% (13% vs 26% vs 21%). In follow-up, persistence of sotalol was limited; 97% of patients treated with sotalol were treated for <25% of the follow-up period. In adjusted analysis accounting for time on therapy, sotalol use was associated with an increased risk of all-cause death compared with no drug (hazard ratio 1.53, 95% confidence interval 1.19 to 1.96, p = 0.0009), but a decreased risk of death compared with amiodarone (hazard ratio 0.72, 95% confidence interval 0.55 to 0.91, p = 0.0141). In conclusion, sotalol therapy was more frequently used in patients with fewer co-morbidities, often discontinued early in follow-up, and was associated with increased mortality compared with no AAD but decreased mortality relative to amiodarone.", 
    "76": "Cerebral amyloid angiopathy resulting from the deposition of misfolded amyloid beta (Aβ) peptide in the walls of brain's blood vessels is exhibited by the majority of Alzheimer's disease (AD) patients, suggesting that alterations in protein quality control contribute to AD-associated vascular dysfunction. The present work addressed the role of ER stress in the amyloidogenic amyloid precursor protein (APP) processing and subsequent Aβ generation in brain endothelial cells (ECs). For that purpose, the RBE4 cell line was exposed to the classical ER stressors thapsigargin or brefeldin A to mimic the altered ER homeostasis observed in AD. In treated cells, an increase in the levels of markers of ER stress (XBP1 and GRP78) and of the ER stress-induced apoptotic pathway (caspase-12, JNK, and CHOP) was observed concomitantly with the accumulation of reactive oxygen species. Under these conditions, a significant ER-to-mitochondria Ca(2+) transfer was also found, which culminated in mitochondrial Ca(2+) overload and activation of mitochondria-dependent apoptosis. Moreover, it was showed that prolonged ER stress induces intracellular APP accumulation, which colocalizes with the ER chaperone GRP78, and activation of β-secretase, leading to increased intracellular Aβ levels, together with a decrease in secreted Aβ. Finally, it was demonstrated that ER stress-induced changes in Aβ levels and apoptotic cell death can be ameliorated by a blocker of the mitochondrial Bax channel. These observations suggest that chronic ER stress triggers APP accumulation in early comportments along the secretory pathway in brain ECs and increases its amyloidogenic processing and Aβ generation leading to apoptotic cell death.", 
    "77": "In a previous research, we described that vagal stimulation increases the infarct size by sympathetic co-activation. The aim of this study was to determine if hemodynamic changes secondary to the vagal stimulation are able to activate sympathetic compensatory neural reflexes, responsible for increasing the infarct size. A second goal was to determine if intermittent vagal stimulation avoids sympathetic activation and reduces infarct size by muscarinic activation of the Akt/glycogen synthase kinase 3 β (GSK-3β) pathway. Rabbits were subjected to 30 min of regional myocardial ischemia and 3 h of reperfusion without vagal stimulation, or the following protocols of right vagus nerve stimulation for 10 min before ischemia: (a) continuous vagal stimulation and (b) intermittent vagal stimulation (cycles of 10 s ON/50 s OFF). Continuous vagal stimulation increased the infarct size (70.7 ± 4.3 %), even after right vagal section (68.6 ± 4.1 %) compared with control group (52.0 ± 3.7 %, p < 0.05). Bilateral vagotomy, pacing, and esmolol abolished the deleterious effect, reaching an infarct size of 43.3 ± 5.1, 43.5 ± 2.1, and 46.0 ± 4.6 % (p < 0.05), respectively. Intermittent stimulation reduced the infarct size to 29.8 ± 3.0 % (p < 0.05 vs I/R). This effect was blocked with atropine (50.2 ± 3.6 %, p < 0.05). Continuous vagal stimulation induced bradycardia and increased the loading conditions and wall stretching of the atria. These changes provoked the co-activation reflex of the sympathetic nervous system, observed by the rise in plasmatic catecholamine levels, which increased the infarct size. Sympathetic co-activation was abolished by continuous vagal stimulation with constant heart rate or parasympathetic deafferentation. Intermittent vagal stimulation attenuated the sympathetic tone and reduced the infarct size by the muscarinic activation of the Akt pathway and GSK-3β inhibition. Continuous stimulation only phosphorylated Akt and GSK-3β when esmolol was administered.", 
    "78": "Acute dilated cardiomyopathy (ADCM) is a frequent cause for referral for cardiac transplantation yet its prognosis and natural history on contemporary therapy remain uncertain.", 
    "79": "The Multicenter Intervention in Myocarditis and Acute Cardiomyopathy (IMAC)-2 trial enrolled 373 patients at 12 academic medical centers with left ventricular ejection fraction (LVEF) ≤ 40%, heart failure symptoms < 6 months duration, and a diagnostic evaluation consistent with idiopathic cardiomyopathy or acute myocarditis. The natural history of ADCM in an earlier era (1975-2000) was also examined via a MEDLINE search of published observational studies.", 
    "80": "Mean age of the IMAC-2 study cohort was 45 ± 4 years and 38% were female. Mean initial LVEF was 24% ± 8% and increased to 40% ± 12% during treatment with ACE-I/ARB (82%), and a beta-blocker (94%). Transplantation-free survival at 1, 2, and 4 years was 94%, 92%, and 86%, respectively. This survival rate was substantially higher than the prior era. Multivariate predictors of improvement in LVEF were smaller LV dimension and higher systolic blood pressure whereas black race and higher initial New York Heart Association functional class were associated with lower final LVEF. Genotypic variation did not correlate with response to pharmacological therapy.", 
    "81": "Earlier diagnosis and aggressive pharmacologic and device-based therapy of ADCM has led to improved prognosis.", 
    "82": "Our objective was to compare the phase II and phase III (EMPOWER) studies of dexpramipexole in ALS and evaluate potential EMPOWER responder subgroups and biomarkers based on significant inter-study population differences. In a post hoc analysis, we compared the baseline population characteristics of both dexpramipexole studies and analyzed EMPOWER efficacy outcomes and laboratory measures in subgroups defined by significant inter-study differences. Results showed that, compared with phase II, the proportion of El Escorial criteria (EEC) definite participants decreased (p = 0.005), riluzole use increased (p = 0.002), and mean symptom duration increased (p = 0.037) significantly in EMPOWER. Baseline creatinine (p < 0.001) and on-study creatinine change (p < 0.001) correlated significantly with ALSFRS-R in EMPOWER. In the EMPOWER subgroup defined by EEC-definite ALS, riluzole use, and < median symptom duration (15.3 months), dexpramipexole-treated participants had reduced ALSFRS-R slope decline (p = 0.015), decreased mortality (p = 0.011), and reduced creatinine loss (p = 0.003). In conclusion, significant differences existed between the phase II and EMPOWER study populations in ALS clinical trials of dexpramipexole. In a post hoc analysis of EMPOWER subgroups defined by these differences, potential clinical benefits of dexpramipexole were identified in the subgroup of riluzole-treated, short-symptom duration, EEC-definite ALS participants. Creatinine loss correlated with disease progression and was reduced in dexpramipexole-treated participants, suggesting it as a candidate biomarker.", 
    "83": "The effect of beta blockers on myocardial blood flow (MBF) under vasodilators has been studied in several SPECT and PET myocardial perfusion imaging (MPI) studies with divergent results. The present study evaluated the effect of a beta blocker withdrawal on quantitative adenosine MBF and on MPI results.", 
    "84": "Twenty patients with beta blockers and CAD history were studied with quantitative adenosine N-13 ammonia PET. The first study was performed under complete medication and the second after beta blocker withdrawal. The PET studies were independently read with respect to MPI result and clinical decision making.", 
    "85": "Global MBF showed an increase from 180.2 ± 59.9 to 193.6 ± 60.8 mL·minute(-1)/100 g (P = .02) after beta blocker withdrawal. The segmental perfusion values were closely correlated (R(2) = 0.82) over the entire range of perfusion values. An essentially different interpretation after beta blocker discontinuation was found in two cases (10%).", 
    "86": "A beta blocker withdrawal induces an increase in adenosine MBF. In the majority of cases, MPI interpretation and decision making are independent of beta blocker intake. If a temporary beta blocker withdrawal before MPI is not possible or was not realized by the patient, it is appropriate to perform adenosine stress testing without loss of the essential MPI result.", 
    "87": "This study investigates the ability of functionalized multiwalled carbon nanotubes (MWCNTs) for enantio-separation of metoprolol chiral forms. 2Hydroxypropyl-β-cyclodextrin (2HP-β-CD) was applied as a chiral selector to functionalize carbon nanotubes (CNTs). The modified multiwalled CNT samples were characterized using scanning electron microscopy and Fourier transform infrared spectroscopy. The results of analyses showed that CNTs were successfully cross-linked with 2HP-β-CD. To evaluate the enantio-separation property of the products, the separation of metoprolol chiral forms on the initial and final products was examined. Further, UV-visible spectroscopy and polarimeter analyses were used for characterization. The results indicate that MWCNT does not have any intrinsic enantio-separation ability, although its selectivity for enantio-separation can be enhanced by cross-linking it to 2HP-β-CD. Moreover, the optimal mass of adsorbent as well as optimal mass of functional groups is estimated to achieve maximum enantio-separation efficiency. The results indicate that applying large amounts of 2HP-β-CD to CNTs functionalization decreases the cross-linking efficiency, which consequently reduces enantio-separation efficiency.", 
    "88": "To assess the safety and efficacy of systemic propranolol for the treatment of complicated infantile haemangiomas.", 
    "89": "Retrospective review of case notes of paediatric patients treated with propranolol for complicated infantile haemangiomas.", 
    "90": "Tertiary care children's hospital.", 
    "91": "All paediatric patients with complicated infantile haemangiomas who commenced treatment with propranolol from July 2008 to December 2011 and have completed treatment for at least 3 months.", 
    "92": "250 patients were treated with propranolol; 34.4% were premature and 5.6% postmature. Indications for propranolol included: vision compromise (42.0%), bleeding and/or ulceration (30.4%) airway obstruction (8.8%), feeding difficulty (8.4%), risk of permanent disfigurement (4.4%) and other (6%) (nasal obstruction, auditory canal obstruction, large haemangioma, compression of neck structure and spinal cord). Median age at beginning of treatment was 4.5 months. Median age at end of treatment was 16.7 months. Median length of therapy was 11.8 months. Adverse effects (such as wheezing, worsening of ulceration, sleep disturbance, diarrhoea) occurred in 38 patients (15.2%), leading to modifications in management in 26 patients (10.4%). 240 patients (96%) had good to excellent response to treatment. 20 patients (8%) experienced regrowth of the haemangioma on cessation of propranolol and six patients (2.4%) required propranolol to be restarted.", 
    "93": "In appropriately selected patients, propranolol is a safe and effective treatment for infantile haemangiomas.", 
    "94": "The authors report on the death of two women who were married to the same man one after the other. Exhumation and toxicological investigation of the first wife, who had died 7 years before, did not produce any conclusive evidence of homicide. With regard to the circumstances of death of the second wife the husband made different statements. According to the result of the chemical and toxicological investigations death was caused by acute intoxication with the beta-blocker metoprolol. The man was found guilty of killing on request (which is a criminal offence in Germany) by administering the beta-blocker metoprolol through a transnasal gastric tube.", 
    "95": "Clinical guidelines emphasize medical therapy as the initial approach to the management of patients with stable coronary artery disease (CAD). However, the extent to which medical therapy is applied before and after percutaneous coronary intervention (PCI) in contemporary clinical practice is uncertain. We evaluated medication use for patients with stable CAD undergoing PCI, and assessed whether the COURAGE study altered medication use in the Canadian healthcare system.", 
    "96": "A population-based cohort of 23 680 older patients >65 years old) with stable CAD undergoing PCI in Ontario between 2003 and 2010 was assembled. Optimal medical therapy (OMT) was defined as prescription for a β-blocker, statin, and either angiotensin-converting enzyme inhibitor or angiotensin II receptor blocker in the 90 days before PCI, and the same medications plus thienopyridine 90 days following PCI. Prior to PCI, 8023 (33.9%) patients were receiving OMT, 11 891 (50.2%) were on suboptimal therapy, and 3766 (15.9%) were not prescribed any medications of interest. There was significant improvement in medical therapy following PCI (OMT: 11 149 [47.1%], suboptimal therapy: 11 591 [48.9%], and none: 940 [4.0%], P<0.001). Utilization rate of OMT reduced significantly after the publication of COURAGE (34.9% before versus 32.8% after, P<0.001). Similarly, the rate of OMT following PCI was lower in the period after publication of COURAGE (47.3% before versus 46.9% after, P<0.001).", 
    "97": "OMT was prescribed in about 1 in 3 patients prior to PCI and less than half after PCI. In contrast to the anticipated impact of COURAGE, we found lower rates of medication use in PCI patients after its publication.", 
    "98": "In a typical randomized clinical study to compare a new treatment with a control, oftentimes each study subject may experience any of several distinct outcomes during the study period, which collectively define the \"risk-benefit\" profile. To assess the effect of treatment, it is desirable to utilize the entirety of such outcome information. The times to these events, however, may not be observed completely due to, for example, competing risks or administrative censoring. The standard analyses based on the time to the first event, or individual component analyses with respect to each event time, are not ideal. In this paper, we classify each patient's risk-benefit profile, by considering all event times during follow-up, into several clinically meaningful ordinal categories. We first show how to make inferences for the treatment difference in a two-sample setting where categorical data are incomplete due to censoring. We then present a systematic procedure to identify patients who would benefit from a specific treatment using baseline covariate information. To obtain a valid and efficient system for personalized medicine, we utilize a cross-validation method for model building and evaluation and then make inferences using the final selected prediction procedure with an independent data set. The proposal is illustrated with the data from a clinical trial to evaluate a beta-blocker for treating chronic heart failure patients.", 
    "99": "The use of discharge β-blockers after cardiac surgery is associated with a long-term mortality benefit. β-Blockers have been suggested to be less effective in black cardiovascular patients compared with whites. To date, racial differences in the long-term survival of coronary artery bypass grafting (CABG) patients who receive β-blockers at discharge have not been examined.", 
    "100": "A retrospective cohort study was conducted on patients undergoing CABG between 2002 and 2011. Long-term survival was compared in patients who were and who were not discharged with β-blockers. Hazard ratios (HR) and 95% confidence intervals (CI) were computed using a Cox regression model. P-for-interaction between race and discharge β-blocker use was computed using a likelihood ratio test.", 
    "101": "A total of 853 (88%) black (n = 970) and 3,038 (88%) white (n = 3,460) patients had a history of β-blocker use at discharge (N = 4,430). Black patients who received β-blockers survived longer than those not receiving β-blockers and the survival advantage was comparable with white patients (black, adjusted HR = 0.33, 95% CI = 0.23-0.46; white, adjusted HR = 0.48, 95% CI = 0.39-0.58; p-for-interaction = 0.74). Among patients discharged on β-blockers, we did not observe a long-term survival advantage for white compared with black patients (HR = 1.2, 95% CI = 0.95-1.5).", 
    "102": "β-Blocker use at discharge was associated with a survival advantage among black patients after CABG and a similar association was observed in white patients.", 
    "103": "Coronary artery disease (CAD) is one of the leading cause of the morbidity and mortality in India as well as worldwide and last decade has seen a steep rise in incidence of CAD in India. Direct visualization of the coronary arteries by invasive catheterization still represents the cornerstone of the evaluation of CAD. Cardiac imaging is a challenge of 21 (st) century and is being answered by 128 slice dual source CT as it has good temporal resolution, high scanning speed as well as low radiation dose.", 
    "104": "To assess the diagnostic accuracy of 128-slice dual source CT Cardiac Angiography in comparison with Conventional Catheter Cardiac Angiography.", 
    "105": "Forty patients attending the cardiology OPD with complaint of chest pain and suspected of having CAD were evaluated by CT coronary angiography and conventional invasive Catheter coronary angiography and the results were compared. All patients were checked for serum creatinine and ECG before the angiography. Computed Tomography (CT) coronary angiography was done using SIEMENS 128-slice Dual Source Flash Definition CT Scanner under either Retrospective or Prospective mode depending on the heart rate of the patient. Oral/IV beta-blocker were used whenever required.", 
    "106": "Coronary arteries were assessed as per 17- segment AHA model. A total of 600/ 609 segments were evaluable in 40 suspected patients on CT coronary angiography, of which 21 were false positives and 8 were false negatives with specificity of 95.12% and sensitivity and positive predictive value of 95.26% & 88.46% respectively.", 
    "107": "Non-invasive assessment of CAD is now possible with high accuracy on 128-slice dual source CT scanner.", 
    "108": "Hypertension, \"The silent killer\" is a multifactorial disorder which is asymptomatic and if left untreated leads to lethal complications. Nebivolol is a third generation beta blocker with additional vasodilating property due to nitric oxide release.", 
    "109": "The current study aims to assess efficacy and safety of Nebivolol and compare with Atenolol.", 
    "110": "This was prospective, double blind, comparative controlled clinical study. Total 90 patients were enrolled into study as per selection criteria. Patients were randomized to receive Atenolol and Nebivolol with 45 patients in each group for 12 weeks.", 
    "111": "The mean reduction diastolic blood pressure in Nebivolol and Atenolol group was 10.77±2.60 and 10.05±2.83 respectively. The number of patients with adverse effect events was higher in the Atenolol than in the Nebivolol group (36.84% of Atenolol Vs 12.82% of Nebivolol). Thus it can be concluded that, for the same antihypertensive effect, Nebivolol was better tolerated than Atenolol.", 
    "112": "Propranolol has been widely used in treating infantile hemangiomas (IHs). But recurrence of IHs was found in some cases on cessation of propranolol treatment. The other is that Chinese individuals reacted to propranolol differently from American Whites. Whether the difference of sensitivity is due to the β adrenoceptor (β-AR) expression pattern of hemangioma initiating cells remains unclear. In the present study, we isolated hemangioma-derived stem cells (hemSCs) from proliferative IHs and analyzed the biological characteristics and β-AR expression pattern of hemSCs by immunostaining, Western blotting and multilineage differentiation assay as well. We also tested the effects of propranolol on hemSCs by evaluating VEGF expression, proliferation and apoptosis related parameters. Our results indicated that CD133(+) hemSCs located pre-vascular in proiferative IH tissues. Both β1 and β2-AR were expressed, while β2-AR was dominant on hemSCs. Propranolol at 100-150 μM inhibited proliferation of hemSCs, not did 50 μM. Propranolol down-regulated VEGF expression of hemSCs, instead of inducing apoptosis. The adipogenic potential was enhanced by propranolol. Therefore, our current results suggested propranolol could not induce apoptosis of hemSCs, but played a curative role though suppressing VEGF synthesis and enhancement of adipogenesis of hemSCs. Our results might partially provide the insight of mechanism of relapse in some cases on cessation of propranolol treatment.", 
    "113": "A preliminary study of the feasibility of using near-infrared spectroscopy (NIRS) for the offline simultaneous determination of metoprolol tartrate (MTP) and hydrochlorothiazide (HTZ) in powders and tablets has been carried out. An industrial tableting process was simulated using an instrumented tablet press replicator - Presster™. Conventional reference analytics were replaced with gravimetric analysis. The NIRS models for powder and tablet analysis were developed using 55 samples, and tested on 80 independent samples. Powder mixture components were weighed in glass vials to collect reference values, mixed and manually transferred to a tablet press replicator and compacted to form tablets. NIRS calibration models were developed using spectral and gravimetric reference data. The two model drugs were simultaneously quantified exhibiting root mean-squared error of prediction (RMSEP) of 1.69 and 1.31 mg for HTZ powder and tablet samples, respectively, and RMSEP of 3.15 and 3.00 mg for MTP powder and tablet samples, respectively. NIRS analysis of MTP and HTZ in powder and tablet form has not been reported elsewhere.", 
    "114": "We describe the case of an 83-year-old lady with a known aneurysmal thoracic aorta, developing acute breathlessness and hypoxia, with no pain and unremarkable cardiovascular examination. As D-dimers were raised, she was treated with low-molecular-weight heparin (LMWH) for suspected pulmonary embolism. CT pulmonary angiography showed acutely dissecting, Type-A, thoracic aortic aneurysm. The patient was treated medically with β-blockers. Despite a poor prognosis, she remains well 2 months later. Observational studies of patients over 70 with Type-A dissection show only 75.3% experience pain, are offered surgery less and have higher mortality. d-Dimers are almost always elevated in aortic dissection. No previous studies document breathlessness as the only presenting symptom. This case emphasises the need, in older populations, for a low suspicion threshold for aortic dissection.", 
    "115": "The objective of this study was to evaluate the thermal behavior of crystalline and amorphous bisoprolol fumarate and its compatibility with amorphous valsartan. This pharmacologically relevant drug combination is a potential candidate for fixed-dose combination formulation.", 
    "116": "DSC and TMDSC were used to examine thermal behavior of bisoprolol fumarate. SSNMR and XRPD were applied to probe the solid state forms. The thermal behavior of physical mixtures with different concentrations of bisoprolol and valsartan were examined by DSC and TMDSC, and the observed interactions were investigated by XRPD, solution- and solid-state NMR.", 
    "117": "The phase transitions from thermal methods and solid-state NMR spectra of crystalline and amorphous bisoprolol fumarate are reported. Strong interactions between bisoprolol fumarate and valsartan were observed above 60 C, resulting in the formation of a new amorphous material. Solution- and solid-state NMR provided insight into the molecular nature of the incompatibility.", 
    "118": "A combined analysis of thermal methods, solution- and solid-state NMR and XRPD experiments allowed the investigation of the conformational and dynamic properties of bisoprolol fumarate. Since bisoprolol fumarate and valsartan react to form a new amorphous product, formulation of a fixed-dose combination would require separate reservoirs for bisoprolol and valsartan to prevent interactions. Similar problems might be expected with other excipients or APIs containing carboxylic groups.", 
    "119": "Infantile hemangiomas (IHs) are the most common tumor of infancy, yet there are no Food and Drug Administration-approved therapeutics to date. Recently, the nonselective β-adrenergic-blocker propranolol has been shown to be a safe and effective means of treating IHs, although its mechanism has yet to be elucidated. We have previously demonstrated that propranolol induces early and incomplete adipogenesis in stem cells derived from hemangiomas. We hypothesize that propranolol promotes dysregulated adipogenesis via the improper regulation of adipogenic genes.", 
    "120": "Hemangioma stem cells (HemSCs) isolated from resected IH specimens were treated with adipogenic medium for 1 or 4 days in either propranolol or vehicle. Cell death was measured by the incorporation of annexin V and propidium iodide by flow cytometry. Adipogenesis was assessed by visualizing lipid droplet formation by Oil Red O staining. Proadipogenic genes C/EBPα, C/EBPβ, C/EBPδ, PPARδ, PPARγ, RXRα, and RXRγ were analyzed by quantitative reverse transcription and polymerase chain reaction.", 
    "121": "Hemangioma stem cells treated with propranolol increased lipid droplet formation compared to vehicle-treated cells indicating increased adipogenesis. Cell death as measured by FACS analysis indicated that the propranolol-treated cells died due to necrosis and not apoptosis. During adipogenesis, transcript levels of PPARδ, PPARγ, C/EBPβ, and C/EBPδ were significantly increased (P<0.01) in propranolol-treated cells relative to control cells. In contrast, RXRα and RXRγ levels were significantly decreased (P<0.05), and C/EBPα, a gene required for terminal adipocyte differentiation, was strongly suppressed by propranolol when compared to vehicle-treated cells (P<0.01).", 
    "122": "In HemSCs, propranolol accelerated dysregulated adipogenic differentiation characterized by improper adipogenic gene expression. Consistent with accelerated adipogenesis, propranolol significantly increased the expression of the proadipogenic genes, PPARγ, C/EBPβ, and C/EBPγ compared to control. However, propranolol treatment also led to improper induction of PPARδ and suppression of C/EBPα, RXRα, and RXRγ. Taken together these data indicate that propranolol promoted dysregulated adipogenesis and inhibited the HemSCs from becoming functional adipocytes, ultimately resulting in cell death. Understanding this mechanism behind propranolol's effectiveness will be a vital factor in producing more effective therapies in the future.", 
    "123": "Beta-blockers are used to control the heart rate prior to coronary computed tomography (CT) angiography. However, in-hospital administration is time-consuming, and it is hard to decrease the heart rate to <60 beats per minute (bpm) when the initial heart rate is increased. In this study, we examined whether the single administration of long-acting β-blocker at bedtime before angiography is effective for achieving the target heart rate.", 
    "124": "A total of 314 consecutive patients with a resting heart rate >60bpm who underwent coronary CT angiography were retrospectively collected. Either bisoprolol or atenolol was orally administered the night before to 166 patients (beta group), and no additional medication was administered to the other 148 patients (control group). When the heart rate was >60bpm on arrival, a β-blocker or verapamil was orally administered at the discretion of the physician. Although the baseline heart rate was not significantly different between the groups, the β-blocker treatment the night before significantly reduced the heart rate compared to control group upon arrival at the hospital and at the time of angiography. The rate of achievement of a heart rate ≤60bpm on arrival at the hospital was significantly higher in the beta group, and even after the additional treatment.", 
    "125": "Bedtime administration of a long-acting β-blocker the night before coronary CT angiography is an effective option to achieve the target heart rate at the time of examination.", 
    "126": "It is currently discussed if beta-blockers exert harmful effects and increase mortality in patients with cirrhosis and refractory ascites. In this study, we provide an overview of the available literature in this field in combination with a retrospective analysis of 61 patients with cirrhosis and refractory ascites in a tertiary unit.", 
    "127": "We performed a systematic search of literature in May 2014. In addition, 61 patients with cirrhosis and ascites were identified and followed from development of refractory ascites until death or end of follow-up.", 
    "128": "Fourteen trials (9 trials on propranolol, 1 case-control study and 4 retrospective analyses) were identified. One trial suggested an increased mortality in patients treated with beta-blockers and refractory ascites. The results of the remaining trials were inconclusive. No increase in mortality among beta-blocker-treated patients was found in the present retrospective analysis.", 
    "129": "Treatment with beta-blockers may increase mortality in patients with cirrhosis and refractory ascites. However, the current evidence is sparse and high-quality studies are warranted to clarify the matter.", 
    "130": "Perioperative medical management of patients undergoing vascular surgery can be challenging because they represent the surgical population at highest risk. β-Blockers should be continued perioperatively in patients already taking them preoperatively. Statins may be used in the perioperative period in patients who are not on statin therapy preoperatively. Institutional guidelines should be used to guide insulin replacement. Recent research suggests that measurement of troponins may provide some risk stratification in clinically stable patients following vascular surgery. Multimodal pain therapy including nonopioid strategies is necessary to improve the efficacy of pain relief and decrease the risk of side effects and complications.", 
    "131": "The American Heart Association Get With the Guidelines (GWTG) program has improved care quality of acute myocardial infarction (AMI) with important implications for other countries in the world. This study evaluated the incidence and care of AMI in Taiwan and assessed the compliance of GWTG in Taiwan.", 
    "132": "We used the Taiwan National Health Insurance Research Database (1999-2008) to identify hospitalized patients ≥18 years of age presenting with AMI. The temporal trends of annual incidence and care quality of AMI were evaluated. The age-adjusted incidence of AMI (/100 000 person-years) increased from 28.0 in 1999 to 44.4 in 2008 (P<0.001). The use of guideline-based medications for AMI was evaluated. The use of dual antiplatelet therapy (DAPT) increased from 65% in 2004 to 83.9% in 2008 (P<0.001). Angiotensin-converting enzyme (ACE) inhibitor or angiotensin receptor blocker (ARB) was used in 72.6% in 2004 and 71.7% in 2008 (P=NS) and β-blocker was used in 60% in 2004 and 59.7% in 2008 (P=NS). Statin use increased from 32.1% to 50.1% from 2004 to 2008 (P<0.001). The in-hospital mortality decreased from 15.9% in 1999 to 12.3% in 2008 (P<0.0001). Multivariable analysis showed that DAPT, ACE inhibitor/ARB, β-blocker, and statin use during hospitalization were all associated with reduced in-hospital mortality in our AMI patients.", 
    "133": "AMI incidence was increasing, but the guideline-based medications for AMI were underutilized in Taiwan. Quality improvement programs, such as GWTG, should be promoted to improve AMI care and outcomes in Taiwan.", 
    "134": "Astrocytes modulate synaptic transmission via release of gliotransmitters such as ATP, glutamate, D-serine and L-lactate. One of the main problems when studying the role of astrocytes in vitro and in vivo is the lack of suitable tools for their selective activation. Optogenetic actuators can be used to manipulate astrocytic activity by expression of variants of channelrhodopsin-2 (ChR2) or other optogenetic actuators with the aim to initiate intracellular events such as intracellular Ca(2+) ([Ca(2+)]i) and/or cAMP increases. We have developed an array of adenoviral vectors (AVV) with ChR2-like actuators, including an enhanced ChR2 mutant (H134R), and a mutant with improved Ca(2+) permeability (Ca(2+) translocating channelrhodopsin, CatCh). We show here that [Ca(2+)]i elevations evoked by ChR2(H134R) and CatCh in astrocytes are largely due to release of Ca(2+) from the intracellular stores. The autocrine action of ATP which is released under these conditions and acts on the P2Y receptors also contributes to the [Ca(2+)]i elevations. We also studied effects evoked using light-sensitive G-protein coupled receptors (opto-adrenoceptors). Activation of optoα1AR (Gq-coupled) and optoβ2AR (Gs-coupled) resulted in astrocytic [Ca(2+)]i increases which were suppressed by blocking the corresponding intracellular signalling cascade (phospholipase C and adenylate cyclase, respectively). Interestingly, the bulk of [Ca(2+)]i responses evoked using either optoAR was blocked by an ATP degrading enzyme, apyrase, or a P2Y1 receptor blocker, MRS 2179, indicating that they are to a large extent triggered by the autocrine action of ATP. We conclude that, whilst optimal tools for control of astrocytes are yet to be generated, the currently available optogenetic actuators successfully initiate biologically relevant signalling events in astrocytes.", 
    "135": "To investigate whether poor preoperative cardiopulmonary reserve and comorbid state dictate high-risk status and can predict complications in patients undergoing radical cystectomy (RC).", 
    "136": "In all, 105 consecutive patients with transitional cell carcinoma (TCC; stage T1-T3) undergoing robot-assisted (38 patients) or open (67) RC in a single UK centre underwent preoperative cardiopulmonary exercise testing (CPET). Prospective primary outcome variables were all-cause complications and postoperative length of stay (LOS). Binary logistic regression analysis identified potential predictive factor(s) and the predictive accuracy of CPET for all-cause complications was examined using receiver operator characteristic (ROC) curve analysis. Correlations analysis employed Spearman's rank correlation and group comparison, the Mann-Whitney U-test and Fisher's exact test. Any relationships were confirmed using the Mantel-Haenszel common odds ratio estimate, Kaplan-Meier analysis and the chi-squared test.", 
    "137": "The anaerobic threshold (AT) was negatively (r = -206, P = 0.035), and the ventilatory equivalent for carbon dioxide (VE/VCO₂) positively (r = 0.324, P = 0.001) correlated with complications and LOS. Logistic regression analysis identified low AT (<11 mL/kg/min), high VE/VC0₂ (≥33) and hypertension as significant factors, such that, in their presence patients were 5.55-times more likely to have complications at 90 days postoperatively [P = 0.001, 95% confidence interval (CI) 2.2-13.9]. ROC analysis showed a high significance (area under the curve 0.78, 95% CI 0.69-0.87; P < 0.001). In addition, based on CPET criteria >50% of patients presenting for RC had significant heart failure, whereas preoperatively only very few (2%) had this diagnosis. Analysis using the Mann-Whitney test showed that a VE/VCO₂ ≥33 was the most significant determinant of LOS (P = 0.004). Kaplan-Meier analysis showed that patients in this group had an additional median LOS of 4 days (P = 0.008). Finally, patients with an American Society of Anesthesiologists grade of 3 (ASA 3) and those on long-term β-blocker therapy were found to be at particular risk of myocardial infarction (MI) and death after RC with odds ratios of 4.0 (95% CI 1.05-15.2; P = 0.042) and 6.3 (95% CI 1.60-24.8; P = 0.008).", 
    "138": "Patients with poor cardiopulmonary reserve and hypertension are at higher risk of postoperative complications and have increased LOS after RC. Heart failure is known to be a significant determinant of perioperative death and is significantly under diagnosed in this patient group.", 
    "139": "Angiotensin converting enzyme inhibitors (ACEI) have been shown to decrease aortic growth velocity (AGV) in Marfan syndrome (MFS). We sought to compare the effect of β-blockers and ACEI on AGV in MFS.", 
    "140": "We retrospectively reviewed all data from all patients with MFS seen at Arkansas Children's Hospital between January 1, 1976 and January 1, 2013. Generalized least squares were used to evaluate AGV over time as a function of age, medication group, and the interaction between the 2. A mixed model was used to compare AGV between medication groups as a function of age, medication group (none, β-blocker, ACEI), and the interaction between the 2.", 
    "141": "A total of 67 patients with confirmed MFS were identified (34/67, 51% female). Mean age at first encounter was 13 ± 10 years, with mean follow-up of 7.6 ± 5.8 years. There were 839 patient encounters with a median of 10 (range 2-42) encounters per patient. AGV was nearly normal in the β-blocker group, and was less than either the ACEI or untreated groups. The AGV was higher than normal in ACEI and untreated groups (P < .001 for both).", 
    "142": "β-blocker therapy results in near-normalization of AGV in MFS. ACEI did not decrease AGV in a clinically significant manner.", 
    "143": "Elevated intraocular pressure (IOP) and venous congestion may produce a low ocular perfusion state that can lead to postoperative visual loss (POVL). The literature cites the importance of early IOP reduction to prevent optic nerve damage and visual loss. This study examined dorzolamide hydrochloride and timolol maleate (Cosopt) eyedrops on reducing elevated IOP during laparoscopic surgery with the patient in steep Trendelenburg position. A quasi-experimental study design was used. Subjects involving robotic urologic and gynecologic procedures at 3 separate medical centers were included. The medication was administered topically to both eyes at time points when IOP approached 40 mm Hg. The IOP was measured at 30-minute intervals compared with a supine, anesthetized baseline and final postprocedure supine measurements. A total of 194 patients were recruited, and 63 patients received dorzolamide-timolol treatment when IOP levels reached 38 to 40 mm Hg. Repeated-measures analysis of variance showed that IOP values dropped significantly after drug intervention at 60, 90, and 120 minutes (P < .001). Effect sizes of pharmacologic intervention on IOP reduction were strong (partial eta2 of 0.60 to 0.66). Treatment with dorzolamide-timolol eyedrops significantly reduces elevated IOP of patients who undergo lengthy laparoscopic surgery in the steep Trendelenburg position.", 
    "144": "Stevioside is a glycoside that supposedly possesses a number of pharmacodynamic effects such as anti-infective, hypoglycemic, along with the beneficial influence on the cardiovascular system. The aim of this study was to determine the effect of rats pretreatment with aqueous solution of stevioside on pharmacological actions of adrenaline, metoprolol and verapamil.", 
    "145": "Rats were administered (intraperitoneally 200 mg/kg/day) stevioside as aqueous solution or physiological saline in the course of 5 days, then anaesthetized with urethane and the first ECG recording was made. The prepared jugular vein was connected to an infusion pump with adrenaline (0.1 mg/mL), verapamil (2.5 mg/mL) or metoprolol (1 mg/mL). Control animals, pretreated with saline, in addition to the mentioned drugs, were also infused with the solution of stevioside (200 mg/mL) in the course of recording ECG.", 
    "146": "The infusion of stevioside produced no significant changes in ECG, even at a dose exceeding 1,600 mg/kg. In the control group, a dose of adrenaline of 0.07 +/- 0.02 mg/kg decreased the heart rate, whereas in the stevioside-pretreated rats this occurred at a significantly higher dose (0.13 +/- 0.03 mg/kg). In stevioside-pretreated rats, the amount of verapamil needed to produce the decrease in heart rate was significantly lower compared to the control. The pretreatment with stevioside caused no significant changes in the parameters registered on ECG during infusion of metoprolol.", 
    "147": "The results suggest that pretreatment with stevioside may change the effect of adrenaline and verapamile on the heart rate.", 
    "148": "Neonatal energy metabolism in calves has to adapt to extrauterine life and depends on colostrum feeding. The adrenergic and glucocorticoid systems are involved in postnatal maturation of pathways related to energy metabolism and calves show elevated plasma concentrations of cortisol and catecholamines during perinatal life. We tested the hypothesis that hepatic glucocorticoid receptors (GR) and α₁- and β₂-adrenergic receptors (AR) in neonatal calves are involved in adaptation of postnatal energy metabolism and that respective binding capacities depend on colostrum feeding. Calves were fed colostrum (CF; n=7) or a milk-based formula (FF; n=7) with similar nutrient content up to d 4 of life. Blood samples were taken daily before feeding and 2h after feeding on d 4 of life to measure metabolites and hormones related to energy metabolism in blood plasma. Liver tissue was obtained 2 h after feeding on d 4 to measure hepatic fat content and binding capacity of AR and GR. Maximal binding capacity and binding affinity were calculated by saturation binding assays using [(3)H]-prazosin and [(3)H]-CGP-12177 for determination of α₁- and β₂-AR and [(3)H]-dexamethasone for determination of GR in liver. Additional liver samples were taken to measure mRNA abundance of AR and GR, and of key enzymes related to hepatic glucose and lipid metabolism. Plasma concentrations of albumin, triacylglycerides, insulin-like growth factor I, leptin, and thyroid hormones changed until d 4 and all these variables except leptin and thyroid hormones responded to feed intake on d 4. Diet effects were determined for albumin, insulin-like growth factor I, leptin, and thyroid hormones. Binding capacity for GR was greater and for α₁-AR tended to be greater in CF than in FF calves. Binding affinities were in the same range for each receptor type. Gene expression of α₁-AR (ADRA1) tended to be lower in CF than FF calves. Binding capacity of GR was related to parameters of glucose and lipid metabolism, whereas β₂-AR binding capacity was negatively associated with glucose metabolism. In conclusion, our results indicate a dependence of GR and α₁-AR on milk feeding immediately after birth and point to an involvement of hepatic GR and AR in postnatal adaptation of glucose and lipid metabolism in calves.", 
    "149": "Adenosine is an endogenous nucleoside that acts via G-protein coupled receptors. In vertebrates, arterial or venous adenosine injection causes a rapid and large bradycardia through atrioventricular node block, a response mediated by adenosine receptors that inhibit adenylate cyclase and decrease cyclic AMP concentration. Chronic developmental hypoxia has been shown to alter cardioregulatory mechanisms in reptile embryos, but adenosine's role in mediating these responses is not known. We incubated snapping turtle embryos under chronic normoxic (N21; 21 % O2) or chronic hypoxic conditions (H10; 10 % O2) beginning at 20 % of embryonic incubation. H10 embryos at 90 % of incubation were hypotensive relative to N21 embryos in both normoxic and hypoxic conditions. Hypoxia caused a hypotensive bradycardia in both N21 and H10 embryos during the initial 30 min of exposure; however, f H and P m both trended towards increasing during the subsequent 30 min, and H10 embryos were tachycardic relative to N21 embryos in hypoxia. Following serial ≥1 h exposure to normoxic and hypoxic conditions, a single injection of adenosine (1 mg kg(-1)) was given. N21 and H10 embryos responded to adenosine injection with a rapid and large hypotensive bradycardia in both normoxia and hypoxia. Gene expression for adenosine receptors were quantified in cardiac tissue, and Adora1 mRNA was the predominant receptor subtype with transcript levels 30-82-fold higher than Adora2A or Adora2B. At 70 % of incubation, H10 embryos had lower Adora1 and Adora2B expression compared to N21 embryos. Expression of Adora1 and Adora2B decreased in N21 embryos during development and did not differ from H10 embryos at 90 % of incubation. Similar to previous results in normoxia, H10 embryos in hypoxia were chronically tachycardic compared to N21 embryos before and after complete cholinergic and adrenergic blockade. Chronic hypoxia altered the development of normal cholinergic and adrenergic tone, as well as adenosine receptor mRNA levels. This study demonstrates that adenosine may be a major regulator of heart rate in developing snapping turtle embryos, and that chronic hypoxic incubation alters the response to hypoxic exposure.", 
    "150": "Secondary prevention is efficient in reducing morbidity and mortality after a myocardial infarction (MI). However, both short-term and long-term mortality after MI remains relativity high in type 2 diabetes patients.", 
    "151": "To evaluate repeat prescriptions of secondary prevention medication (anti-thrombotic agent, beta-blocker and statin) in type 2 diabetes patients with a previous MI.", 
    "152": "Data of 1009 type 2 diabetes patients with a previous MI were extracted from the Julius General Practitioners' Network database. The proportion of patients with recent repeat prescriptions of guideline-based medication was determined. Furthermore, repeat prescriptions was determined 6 months, 1 year, 2 years and 5 years after MI. Generalized linear models were used to examine changes over time. Multivariate logistic regression analysis was used to analyse the association between patient characteristics and prescription.", 
    "153": "Only 46% of all type 2 diabetes patients with a previous MI had a recent repeat prescription for all three medicines. An increase in prescription over time was found for statins (P = 0.001). Older aged people [odds ratio (OR): 0.99, 95% confidence interval (CI): 0.98-1.00] were less likely to receive the combination of all three.", 
    "154": "A substantial proportion of type 2 diabetes patients with a previous MI did not receive guideline-based secondary prevention. Prescription rates were quite stable over time. This study confirms the need for a different approach to achieve an improvement of secondary prevention in type 2 diabetes patient with a previous MI. GPs can play an important role in this respect by being extra alert that prescription occurs according to the guidelines.", 
    "155": "Carvedilol is a novel β-adrenoreceptor blocker, with antioxidant properties inhibiting lipid peroxidation and preventing the depletion of endogenous antioxidants. Moreover, carvedilol was reported to enhance the expression of Bcl-2 gene, which has antioxidant and antiapoptotic effects. There are few researches testing the protective effect of carvedilol on the development of diabetic cardiomyopathy and nephropathy. In this study, we induced diabetes mellitus in male Wistar albino rats. We investigated carvedilol, as well as vitamin E, administrated in healthy and diabetic rats for 6 weeks to compare their effects on biochemical parameters and the expression of Bcl-2 protein in both myocardial and renal tissues by immunohistochemistry. The study showed that the diabetic rats not only had renal dysfunction and more myocardial damage, but also showed lower expression of Bcl-2 protein. Carvedilol and vitamin E treatments were associated with better renal function and less myocardial damage, lower blood glucose, and lipid peroxidation, higher antioxidant capacity, better serum lipids, and higher expression of Bcl-2 protein in diabetic rats. These results indicate that carvedilol and vitamin E treatments partly protect against myocardial and renal damage probably via their antioxidant and antiapoptotic properties in diabetic rats.", 
    "156": "Esmolol is marketed as a racemate (RS-esmolol) with hypotension being the most frequently reported adverse event. Previously, it has been shown that the S-enantiomer (S-esmolol) possesses all of the heart rate (HR) control. The authors studied whether S-esmolol alone mitigates hypotension at similar degrees of HR control compared with RS-esmolol.", 
    "157": "The effects of RS- and S-esmolol on blood pressure (BP) were compared at multiple infusion rates producing similar HR control in dogs (N=21). Differences in BP were further interrogated by monitoring global cardiovascular function and included the R-enantiomer (R-esmolol) (N=3).", 
    "158": "S-esmolol at half the rate (μg kg min) of RS-esmolol provided the same degree of HR control over all infusion rates. RS-esmolol lowered BP by 3, 6, 11, 20, and 38 mmHg at 90, 300, 600, 1,000, and 2,000 μg kg min, compared with 2, 4, 5, 10, and 16 mmHg at 45, 150, 300, 500, and 1,000 μg kg min for S-esmolol. Decreased BP with RS-esmolol was attributed to decreases in left ventricular developed pressure (LVDP) (-34 mmHg), LVdP/dt+max (-702 mmHg/s), and cardiac output (-1 l/min). R-esmolol also decreased BP (-10 mmHg), LVDP (-10 mmHg), LVdP/dt+max (-241 mmHg/s), and cardiac output (to -0.2 l/min). S-esmolol reversed these trends toward pre-esmolol values by increasing BP (+13 mmHg), LVDP (+12 mmHg), LVdP/dt+max (+76 mmHg/s), and cardiac output (+0.4 l/min).", 
    "159": "R-enantiomer provided no HR control, but contributed to the hypotension with RS-esmolol, which appears to be due to negative inotropy. Thus, an S-enantiomer formulation of esmolol may provide similar HR control with less hypotension.", 
    "160": "A few studies in animals and humans suggest that metoprolol (β1-selective adrenoceptor antagonist) may have a direct antiatherosclerotic effect. However, the mechanism behind this protective effect has not been established. The aim of the present study was to evaluate the effect of metoprolol on development of atherosclerosis in ApoE(-/-) mice and investigate its effect on the release of proinflammatory cytokines. Male ApoE(-/-) mice were treated with metoprolol (2.5 mg/kg/h) or saline for 11 weeks via osmotic minipumps. Atherosclerosis was assessed in thoracic aorta and aortic root. Total cholesterol levels and Th1/Th2 cytokines were analyzed in serum and macrophage content in lesions by immunohistochemistry. Metoprolol significantly reduced atherosclerotic plaque area in thoracic aorta (P < 0.05 versus Control). Further, metoprolol reduced serum TNFα and the chemokine CXCL1 (P < 0.01 versus Control for both) as well as decreasing the macrophage content in the plaques (P < 0.01 versus Control). Total cholesterol levels were not affected. In this study we found that a moderate dose of metoprolol significantly reduced atherosclerotic plaque area in thoracic aorta of ApoE(-/-) mice. Metoprolol also decreased serum levels of proinflammatory cytokines TNFα and CXCL1 and macrophage content in the plaques, showing that metoprolol has an anti-inflammatory effect.", 
    "161": "High-performance affinity chromatography (HPAC) was utilized to examine the binding of very low density lipoprotein (VLDL) with drugs, using R/S-propranolol as a model. These studies indicated that two mechanisms existed for the binding of R- and S-propranolol with VLDL. The first mechanism involved non-saturable partitioning of these drugs with VLDL, which probably occurred with the lipoprotein's non-polar core. This partitioning was described by overall affinity constants of 1.2 (±0.3) × 10(6) M(-1) for R-propranolol and 2.4 (±0.6) × 10(6) M(-1) for S-propranolol at pH 7.4 and 37 °C. The second mechanism occurred through saturable binding by these drugs at fixed sites on VLDL, such as represented by apolipoproteins on the surface of the lipoprotein. The association equilibrium constants for this saturable binding at 37 °C were 7.0 (±2.3) × 10(4) M(-1) for R-propranolol and 9.6 (±2.2) × 10(4) M(-1) for S-propranolol. Comparable results were obtained at 20 and 27 °C for the propranolol enantiomers. This work provided fundamental information on the processes involved in the binding of R- and S-propranolol to VLDL, while also illustrating how HPAC can be used to evaluate relatively complex interactions between agents such as VLDL and drugs or other solutes.", 
    "162": "Dysregulation of autonomic nervous system activity can trigger ventricular arrhythmias and sudden death in patients with heart failure. N-type Ca(2+) channels (NCCs) play an important role in sympathetic nervous system activation by regulating the calcium entry that triggers release of neurotransmitters from peripheral sympathetic nerve terminals. We have investigated the ability of NCC blockade to prevent lethal arrhythmias associated with heart failure.", 
    "163": "We compared the effects of cilnidipine, a dual N- and L-type Ca(2+) channel blocker, with those of nitrendipine, a selective L-type Ca(2+) channel blocker, in transgenic mice expressing a cardiac-specific, dominant-negative form of neuron-restrictive silencer factor (dnNRSF-Tg). In this mouse model of dilated cardiomyopathy leading to sudden arrhythmic death, cardiac structure and function did not significantly differ among the control, cilnidipine, and nitrendipine groups. However, cilnidipine dramatically reduced arrhythmias in dnNRSF-Tg mice, significantly improving their survival rate and correcting the imbalance between cardiac sympathetic and parasympathetic nervous system activity. A β-blocker, bisoprolol, showed similar effects in these mice. Genetic titration of NCCs, achieved by crossing dnNRSF-Tg mice with mice lacking CACNA1B, which encodes the α1 subunit of NCCs, improved the survival rate. With restoration of cardiac autonomic balance, dnNRSF-Tg;CACNA1B(+/-) mice showed fewer malignant arrhythmias than dnNRSF-Tg;CACNA1B(+/+) mice.", 
    "164": "Both pharmacological blockade of NCCs and their genetic titration improved cardiac autonomic balance and prevented lethal arrhythmias in a mouse model of dilated cardiomyopathy and sudden arrhythmic death. Our findings suggest that NCC blockade is a potentially useful approach to preventing sudden death in patients with heart failure.", 
    "165": "The objective of the present studies was to characterize the pharmacologic properties of GSK-961081 [TD-5959; (R)-1-(3-((2-chloro-4-(((2-hydroxy-2-(8-hydroxy-2-oxo-1,2-dihydroquinolin-5-yl)ethyl)amino)methyl)-5-methoxyphenyl)amino)-3-oxopropyl) piperidin-4-yl [1,1'-biphenyl]-2-ylcarbamate], a novel first-in-class inhaled bifunctional compound possessing both muscarinic antagonist (MA) and β2-adrenoceptor agonist (BA) properties (MABA). In competition radioligand binding studies at human recombinant receptors, GSK-961081 displayed high affinity for hM2 (Ki = 1.4 nM), hM3 muscarinic receptors (Ki = 1.3 nM) and hβ2-adrenoceptors (Ki = 3.7 nM). GSK-961081 behaved as a potent hβ2-adrenoceptor agonist (EC50 = 0.29 nM for stimulation of cAMP levels) with 440- and 320-fold functional selectivity over hβ1- and hβ3-adrenoceptors, respectively. In guinea pig isolated tracheal tissues, GSK-961081 produced smooth muscle relaxation through MA (EC50 = 50.2 nM), BA (EC50=24.6 nM), and MABA (EC50 = 11 nM) mechanisms. In the guinea pig bronchoprotection assay, inhaled GSK-961081 produced potent, dose-dependent inhibition of bronchoconstrictor responses via MA (ED50 = 33.9 µg/ml), BA (ED50 = 14.1 µg/ml), and MABA (ED50 = 6.4 µg/ml) mechanisms. Significant bronchoprotective effects of GSK-961081 were evident in guinea pigs via MA, BA, and MABA mechanisms for up to 7 days after dosing. The lung selectivity index of GSK-961081 in guinea pigs was 55- to 110-fold greater than that of tiotropium with respect to systemic antimuscarinic antisialagogue effects and was 10-fold greater than that of salmeterol with respect to systemic β2-adrenoceptor hypotensive effects. These preclinical findings studies suggest that GSK-961081 has the potential to be a promising next-generation inhaled lung-selective bronchodilator for the treatment of airway diseases, including chronic obstructive pulmonary disease.", 
    "166": "To determine the risk in administering β-blockers, contrast-induced nephropathy (CIN) and the trend in X-ray use, during coronary computed tomography angiography (CCTA).", 
    "167": "A total of 416 patients were referred for elective CCTA. To achieve a resting heart rate below 60 beats per minute, oral and/or intravenous β-blockers were administered. Using questionnaires, information on the adverse effects of β-blockers was collected from the patients. The levels of s-creatinine and estimated GFR (eGFR) were measured before and after contrast enhanced CCTA. Radiation exposure was compared with the exposure 3 years earlier.", 
    "168": "There was no significant difference in the symptoms (dizziness, lipothymia and palpitations) between patients with and patients without β-blocker pretreatment. Compared to baseline values, the decrease in s-creatinine was not significant (75.2 vs. 74.6 μmol/L, p = 0.09), while the increase in eGFR was not significant (78 vs. 79 mL/min, p = 0.17). Also, subgroups of patients with hypertension, hypercholesterolemia, diabetes or pre-existing slight impairment in renal function did not develop CIN. The mean radiation exposure decreased from 17.5 to 6.7 mSv, p < 0.0001.", 
    "169": "In terms of the side effects of β-blockers and contrast media, there were no short term complications to CCTA. Furthermore, the radiation dose has been dramatically diminished over the last three years.", 
    "170": "Takotsubo cardiomyopathy (TCM) is an unusual form of acute cardiomyopathy showing left ventricular apical ballooning. TCM can masquerade as ST elevation myocardial infarction (STEMI). TCM usually occurs following a variety of emotional stressors, but physical stressors can also trigger the condition, as highlighted by the present case. TCM can occur after an acute medical illness; therefore, physicians should be aware of this condition as a potential cause of inotrope-resistant hypotension. In patients with hypotension and moderate-to-severe left ventricular outflow tract (LVOT) obstruction, inotropic agents should be avoided, because they can worsen the degree of obstruction. Instead, beta-blockers are preferred, because they are capable of resolving the obstruction and consequently improve the haemodynamics.", 
    "171": "To evaluate the effectiveness of bimatoprost/timolol fixed combination (Ganfort) in decreasing intraocular pressure (IOP) in patients with diabetes mellitus (DM) and uncontrolled secondary neovascular glaucoma (NG).", 
    "172": "The study included 50 patients (51 eyes) with diabetes mellitus and sings of uncontrolled secondary NG, which was later confirmed by the results of ophthalmological assessment. All the patients were offered to change their IOP-lowering medications and if the new regimen is still ineffective--to undergo drainage surgery. Therefore they were switched to Ganfort once daily in the morning.", 
    "173": "After switching the therapy a decrease of intraocular pressure was observed in 100% of cases. In 72.5% of patients (37 eyes) the average IOP was almost 3 times lower than at the baseline and achieved target values (15-17 mm Hg), thus allowing to avoid surgical intervention. In 27.5% of patients (14 eyes), despite a significant decrease of IOP, surgical treatment was considered still necessary due to glaucoma progression and, therefore, drainage surgery was performed.", 
    "174": "The IOP-lowering combination Ganfort (Allergan) can be used in patients with secondary neovascular glaucoma and diabetes mellitus as the treatment of choice. Even if target IOP is not achieved, Ganfort is still useful as a preoperative medication able to reduce postoperative hemorrhagic complications.", 
    "175": "Application of electrical field to the heart during the refractory period of the beat has been shown to increase the force of contraction both in animal models and in heart failure patients (cardiac contractility modulation, or CCM). A direct increase in intracellular calcium during CCM has been suggested to be the mechanism behind the positive inotropic effect of CCM. We studied the effect of CCM on isolated rabbit cardiomyocytes and perfused whole rat hearts. The effect of CCM was observed in single cells via fluorescent measurements of intracellular calcium concentration ([Ca(2+)]i) and cell length (L). Cells were paced once per second throughout these recordings, and CCM stimulation was delivered via biphasic electric fields of 20 ms duration applied during the refractory period. CCM increased the peak amplitude of both [Ca(2+)]i and L for the first beat during CCM compared to control, but then [Ca(2+)]i and L decayed to levels lower than the control. During CCM, all contractions had a faster time to peak for both [Ca(2+)]i and L; after stopping CCM the rise times returned to control levels. In the whole rat heart, the positive inotropic effect of CCM stimulation on left ventricular pressure was completely abolished in the presence of metoprolol, a beta-1 adrenergic blocker. In summary, the CCM-induced changes in intracellular calcium handling by cardiomyocytes did not explain the sustained positive inotropic effect in the whole heart and the β-adrenergic pathway may be involved in the CCM mechanism of action.", 
    "176": "The prelimbic region of the medial prefrontal cortex (mPFC) in the brain is crucial for memory. Norepinephrine elicits an important influence on mPFC functions. The stimulation of β-adrenoceptors (β-ARs) may play a critical role in the consolidation of long-term memory. The present study examines the possible role of β₁-ARs located in the mPFC on morphine-induced amnesia in rats. The animals were bilaterally implanted with chronic cannulas in the mPFC, trained in a step-through-type passive avoidance task and tested 24 h after training to measure step-through latency. Our present results indicated that posttraining intraperitoneal administration of morphine (2.5, 5 and 7.5 mg/kg) dose-dependently reduced the step-through latency. Different doses of xamoterol (0.01, 0.1 and 1 µg/rat) have shown no significant change in the step-through latency, but posttraining intra-mPFC microinjection of atenolol (0.2 and 0.4 µg/rat) had an amnesic effect. Moreover, atenolol-caused amnesia was reversed by an ineffective dose of xamoterol (0.1 µg/rat). On the other hand, coadministration of an ineffective dose of atenolol (0.1 µg/rat) with an ineffective dose of morphine (2.5 mg/kg) induced an amnesic effect. Meanwhile, xamoterol had no effect on morphine-induced amnesia. These results suggest that β₁-ARs of the prelimbic region in the mPFC may play an important role in morphine-induced amnesia.", 
    "177": "Heart rate is an easily accessible clinical variable with wide-ranging prognostic impact. Elevated resting heart rate predicts an elevated cardiovascular risk. Epidemiological studies demonstrate a relevant association between heart rate and survival in individuals without diagnosed cardiovascular disease and with cardiovascular disease like hypertension, coronary artery disease (CAD) and heart failure. Whereas a goal directed pharmacological heart rate reduction is not supported by clinical evidence for primary prevention it plays a prognostic role for patients with CAD  and chronic heart failure. Moreover heart rate can be characterized as an independent risk factor for patients with heart failure and potentially for those with CAD. As a result the common guidelines recommend heart rate reduction as a target of therapy.", 
    "178": "Open-heart surgery has become a common procedure. Postcardiac surgery management is a critical issue and represents a crucial period in terms of physical recovery. Cardiac rehabilitation is increasingly considered as an integral component of the continuum of care for patients with cardiovascular disease. Its usefulness is now widely accepted, and therefore, it is recommended in most contemporary cardiovascular clinical practice guidelines. Similarly, early pharmacological management can modulate the pathophysiological alterations after cardiac surgery, leading to an improvement in the early and long-term outcome. In this review, we will present recent advances in postcardiac surgery management, focusing on the pathophysiology of the perioperative period and on recent evidences in pharmacological and rehabilitative strategies.", 
    "179": "Heart failure is becoming increasingly prevalent in the United States and is a significant cause of morbidity and mortality. Several therapies are currently available to treat this chronic illness; however, clinical response to these treatment options exhibit significant interpatient variation. It is now clearly understood that genetics is a key contributor to diversity in therapeutic response, and evidence that genetic polymorphisms alter the pharmacokinetics, pharmacodynamics, and clinical response of heart failure drugs continues to accumulate. This suggests that pharmacogenomics has the potential to help clinicians improve the management of heart failure by choosing the safest and most effective medications and doses. Unfortunately, despite much supportive data, pharmacogenetic optimization of heart failure treatment regimens is not yet a reality. In order to attenuate the rising burden of heart failure, particularly in the context of the recent paucity of new effective interventions, there is an urgent need to extend pharmacogenetic knowledge and leverage these associations in order to enhance the effectiveness of existing heart failure therapies. This review focuses on the current state of pharmacogenomics in heart failure and provides a glimpse of the aforementioned future needs.", 
    "180": "The objective was to estimate clinical metric and medication persistency impacts of a care management program. The data sources were Medicaid administrative claims for a sample population of 32,334 noninstitutionalized Medicaid-only aged, blind, or disabled patients with diagnosed conditions of asthma, coronary artery disease, chronic obstructive pulmonary disease, diabetes, or heart failure between 2005 and 2009. Multivariate regression analysis was used to test the hypothesis that exposure to a care management intervention increased the likelihood of having the appropriate medication or procedures performed, as well as increased medication persistency. Statistically significant clinical metric improvements occurred in each of the 5 conditions studied. Increased medication persistency was found for beta-blocker medication for members with coronary artery disease, angiotensin-converting enzyme inhibitor/angiotensin receptor blocker and diuretic medications for members with heart failure, bronchodilator and corticosteroid medications for members with chronic obstructive pulmonary disease, and aspirin/antiplatelet medications for members with diabetes. This study demonstrates that a care management program increases the likelihood of having an appropriate medication dispensed and/or an appropriate clinical test performed, as well as increased likelihood of medication persistency, in people with chronic conditions.", 
    "181": "Chronic kidney disease (CKD) is a major risk factor for the development of cardiovascular disease (CVD). Previous trials have investigated the effects of low-dose aspirin on CVD prevention in patients with diabetes; however, patients with CKD were not examined. The role of aspirin in diabetics is controversial, and the available literature is contradictory. Therefore, we studied whether low-dose aspirin would be beneficial for patients with CKD, a group that is at high risk for CVD.", 
    "182": "From a total of 25340 patients with CKD, 1884 recipients of low-dose aspirin (100 mg/day) were paired 1∶1 with non-recipients for analysis using propensity score matching. The primary endpoint was the development of atherosclerotic CVD, including coronary arterial disease, stroke, and peripheral arterial disease. Secondary endpoints included death from any cause, bleeding events, doubling of serum creatinine, and renal death.", 
    "183": "The incidence of a primary endpoint of any atherosclerotic CVD was significantly higher in the aspirin users than in the non-users (P<0.001). Secondary endpoints, including all-cause mortality and composite bleeding events, were not significantly different between the aspirin users and the non-users. However, the doubling of serum creatinine levels (P = 0.001) and renal death (P = 0.042) were significantly associated with the use of aspirin.", 
    "184": "These results suggest that the use of low-dose aspirin in patients with CKD may have harmful consequences related to the development of CVD and renal progression.", 
    "185": "To examine counterregulatory glucose kinetics and test the hypothesis that β-adrenergic blockade impairs these in patients with type 2 diabetes mellitus (T2DM) and advanced β-failure.", 
    "186": "Nine insulin-requiring T2DM subjects and six matched nondiabetic control subjects were studied. β-Cell function was assessed by the C-peptide response to arginine stimulation. Counterregulatory hormonal responses and glucose kinetics were assessed by hyperinsulinemic euglycemic-hypoglycemic clamps with [3-(3)H]glucose infusion. T2DM subjects underwent two clamp experiments in a randomized crossover fashion: once with infusion of the β-adrenergic antagonist propranolol and once with infusion of normal saline.", 
    "187": "Compared with the control subjects, T2DM subjects had threefold reduced C-peptide responses to arginine stimulation. During the hypoglycemic clamp, glucagon responses were markedly diminished (16.0 ± 4.2 vs. 48.6 ± 6.0 ng/L, P < 0.05), but other hormonal responses and the decrement in the required exogenous glucose infusion rate (GIR) from the euglycemic clamp were normal (-10.4 ± 1.1 vs. -7.8 ± 1.9 µmol · kg(-1) · min(-1) in control subjects); however, endogenous glucose production (EGP) did not increase (-0.8 ± 1.0 vs. 2.2 ± 0.7 µmol · kg(-1) · min(-1) in control subjects, P < 0.05), whereas systemic glucose disposal decreased normally. β-Adrenergic blockade in the T2DM subjects increased GIR ∼20% during the euglycemic clamp (P < 0.01), but neither increased GIR during the hypoglycemic clamp or decreased its decrement from the euglycemic clamp to the hypoglycemic clamp.", 
    "188": "Overall glucose counterregulation is preserved in advanced T2DM, but the contribution of EGP is diminished. β-Adrenergic blockade may increase insulin sensitivity at normoglycemia but does not impair glucose counterregulation in T2DM patients, even those with advanced β-cell failure.", 
    "189": "To review the literature systematically to determine whether initiation of beta blockade within 45 days prior to noncardiac surgery reduces 30-day cardiovascular morbidity and mortality rates.", 
    "190": "PubMed (up to April 2013), Embase (up to April 2013), Cochrane Central Register of Controlled Trials (up to March 2013), and conference abstracts (January 2011 to April 2013) were searched for randomized controlled trials (RCTs) and cohort studies comparing perioperative beta blockade with inactive control during noncardiac surgery. Pooled relative risks (RRs) were calculated under the random-effects model. We conducted subgroup analyses to assess how the DECREASE-I (Dutch Echocardiographic Cardiac Risk Evaluation Applying Stress Echocardiography), DECREASE-IV, and POISE-1 (Perioperative Ischemic Evaluation) trials influenced our conclusions.", 
    "191": "We identified 17 studies, of which 16 were RCTs (12,043 participants) and 1 was a cohort study (348 participants). Aside from the DECREASE trials, all other RCTs initiated beta blockade within 1 day or less prior to surgery. Among RCTs, beta blockade decreased nonfatal myocardial infarction (MI) (RR: 0.69; 95% confidence interval [CI]: 0.58 to 0.82) but increased nonfatal stroke (RR: 1.76; 95% CI:1.07 to 2.91), hypotension (RR: 1.47; 95% CI: 1.34 to 1.60), and bradycardia (RR: 2.61; 95% CI: 2.18 to 3.12). These findings were qualitatively unchanged after the DECREASE and POISE-1 trials were excluded. Effects on mortality rate differed significantly between the DECREASE trials and other trials. Beta blockers were associated with a trend toward reduced all-cause mortality rate in the DECREASE trials (RR: 0.42; 95% CI: 0.15 to 1.22) but with increased all-cause mortality rate in other trials (RR: 1.30; 95% CI: 1.03 to 1.64). Beta blockers reduced cardiovascular mortality rate in the DECREASE trials (RR:0.17; 95% CI: 0.05 to 0.64) but were associated with trends toward increased cardiovascular mortality rate in other trials (RR: 1.25; 95% CI: 0.92 to 1.71). These differences were qualitatively unchanged after the POISE-1 trial was excluded.", 
    "192": "Perioperative beta blockade started within 1 day or less before noncardiac surgery prevents nonfatal MI but increases risks of stroke, death, hypotension, and bradycardia. Without the controversial DECREASE studies, there are insufficient data on beta blockade started 2 or more days prior to surgery. Multicenter RCTs are needed to address this knowledge gap."
}