{
    "0": "1. We used large conductance Ca2+-activated K+ (BKCa) channel activity as a probe to characterize the inhibitory/stimulatory G protein (Gi/Gs) signalling pathways in intact cells from pregnant (PM) and non-pregnant (NPM) myometrium. 2. Isoprenaline (10 microM) enhanced the outward current (Iout) in PM cells and inhibited Iout in NPM cells. Additional application of the alpha2-adrenoceptor (alpha2-AR) agonist clonidine (10 microM) further enhanced the isoprenaline-modulated Iout in PM cells but partially antagonized Iout in NPM cells. Clonidine alone did not affect Iout. The specific cAMP kinase (PKA) inhibitor H-89 (1 microM) abolished the effects of isoprenaline and clonidine. The specific BKCa channel blocker iberiotoxin (0.1 microM) inhibited Iout by approximately 80 %; the residual current was insensitive to isoprenaline. 3. Inhibition of Gi activity by either pertussis toxin or the GTPase activating protein RGS16 abolished inhibitory as well as stimulatory effects of clonidine on Iout. 4. Transducin-alpha, a scavenger of Gi betagamma dimers, converted the stimulatory action of clonidine on Iout into an inhibitory effect. Free transducin-betagamma enhanced both the stimulatory and the inhibitory effects of isoprenaline on Iout. 5. The results demonstrate that BKCa channel activity is a sensitive probe to follow adenylyl cyclase-cAMP-PKA signalling in myometrial smooth muscle cells. Both Gialpha-mediated inhibition and Gibetagamma-mediated stimulation can occur in the same cell, irrespective of pregnancy. It is speculated that the coupling between alpha2-AR and Gi proteins is more efficient during pregnancy and that Gibetagamma at high levels simply override the inhibitory action of Gi alpha.", 
    "1": "In the present study, we examined the effects of the injection of alpha-melanotropin (alpha-MSH), noradrenaline (NA), and dopamine in the median eminence of ovariectomized-adrenalectomized rats on female sexual behavior. The animals were primed with l0 microg of estradiol benzoate, and 52-54 h later they were injected into the median eminence with either 1 microl of artificial cerebrospinal fluid, 1 microg/rat alpha-MSH, 200 ng/rat NA, 200 ng or 2 microg/rat dopamine, in 1 microl of artificial cerebrospinal fluid. Both alpha-MSH and NA significantly stimulated sexual behavior. This effect was antagonized by two beta-adrenergic antagonists: propranolol (500 ng/rat) and metoprolol (400 ng/rat) applied 15 min before the alpha-MSH or NA. The alpha-adrenergic antagonist prazosine (500 ng/rat) was ineffective in reducing the effect of alpha-MSH. The vehicle and dopamine at both doses had no effect on sexual activity. These results indicate that alpha-MSH and NA in the median eminence stimulate female sexual behavior and that NA mediates the action of alpha-MSH via beta-receptors.", 
    "2": "Celiprolol is a novel beta-adrenoceptor blocking drug that displays clinically favorable effects on glucose and lipid metabolism. Because some other atypical beta-adrenoceptor blocking drugs have been described to act as agonists on beta(3)-adrenoceptors, we aimed to investigate the effects of celiprolol on brown fat and beta(3)-adrenoceptors. Chronic treatment of obese fa/fa Zucker rats with celiprolol (50 mg/kg/day orally for 20 days) increased GDP binding to brown fat mitochondria by 1.5-fold, whereas beta(3)-adrenoceptor agonist ZD7114 ((S)-4-[2-[(2-hydroxy-3-phenoxypropyl)amino]ethoxy]-N-(2-methoxyet hyl )phenoxyacetamide, 3 mg/kg/day) increased the binding by 3.3-fold. Weight gain was reduced by 19% due to decreased water and food intakes in celiprolol-treated rats. Celiprolol did not activate lipolysis in rat adipocytes in vitro or stimulate human beta(3)-adrenoceptors expressed in Chinese hamster ovary cells as measured with Cytosensor microphysiometer. Therefore, celiprolol does not seem to activate brown fat via beta(3)-adrenoceptors.", 
    "3": "We used the patch-clamp technique to analyse the open/close kinetics of single, outwardly rectifying, intermediate-conductance (ORIC) Cl- channels from cultured epithelial cells under control conditions and in presence of different inhibitors. As observed previously in excised inside/out patches under control conditions, the switching kinetics were characterized by one open-state time constant (tau0 is approximately 30 ms) and three closed-state time constants (tau(cl)is approximately = to 0.2 ms, tau(c2) is approximately = 2 ms and tau(c3) is approximately = 60 ms). Aldosterone, six further steroids and two aldosterone antagonists inhibited channel open probability (NPo) concentration dependently with the potency at 10 micromol/l increasing in the sequence: hydrocortisone, corticosterone, P-oestradiol, cortisone, aldosterone, testosterone, progesterone, canrenone, spironolactone. Although all substances decreased tau(o), neither the steroids nor the aldosterone antagonists affected tau(cl), tau(c2) or tau(c3) or induced additional transitions with additional time constants. Instead, the steroids increased the prevalence of tau(c2) in the dwell-time histograms and the aldosterone antagonists increased the prevalence of tau(c3), both in a concentration-dependent manner. These observations may be explained by a model in which one open state leads to one of three closed states with rate constants alpha, beta and gamma, and in which beta or gamma increase under the influence of steroids or aldosterone antagonists, respectively. Cytosol, which contains a Cl- channel inhibitor of unknown molecular structure, (Krick et al., Pflügers Arch 418:491, 1991) was also tested, but the results did not conform to the blocker mechanisms described above. This shows that there are even further modes of channel inhibition and argues against the cytosolic Cl- channel inhibitor being a steroid.", 
    "4": "The effects of ractopamine (RAC) and ractopamine stereoisomers (RR, RS, SR, and SS) on cyclic AMP (cAMP) production, total protein, and DNA concentrations in mouse skeletal muscle cells (C2C12) were evaluated. The RAC (10 microM) caused an approximately 30% increase in cell number, protein, and DNA concentrations in myoblasts after 48 h; no differences were found in myotubes. The RAC-stimulated increase of these variables in myoblasts was blocked by the presence of equimolar concentrations of propranolol. At a later passage, myoblasts failed to exhibit an increase in cell number, protein, or DNA upon exposure to RAC. Both myoblasts and myotubes increased cAMP production in response to 10 microM RAC. The RAC isomers ranked RR > SR > RS approximately SS in ability to stimulate cAMP production, with essentially no response to SS. The SR produced about 50% of the RR response. Coincubation of propranolol (10 microM) and RAC (10 microM) prevented RAC-stimulated cAMP production in myotubes but not in myoblasts (approximately 35% of cAMP produced by RAC alone). Turkey satellite cells (derived from biceps femoris of 12-wk-old toms) produced essentially no increased cAMP when exposed to 10 microM RAC stereoisomers. Stability of RAC was evaluated under laboratory storage and culture conditions. The RAC was stable for more than 4 mo when stored in deuterated DMSO (>98% purity) at room temperature or in aqueous solutions at -80 degrees C, as determined from sequential nuclear magnetic resonance studies. Radiolabeled RAC was incubated for 72 h in the presence of serum-containing medium, with or without C2C12 cells. Ninety-eight percent of the parent compound found in the medium at time zero was present in the medium as parent at the end of 72 h. The cellular cAMP response to RAC through beta-adrenergic receptors seems to be stereospecific. If the state of myoblasts and myotubes in vitro reflects the in vivo state, then the ractopamine effect in vivo on cellular processes (including cell division and protein and DNA accumulation) may be independent of beta-adrenergic receptors in muscle.", 
    "5": "Beta-adrenergic agonists increase growth rate, but their efficacy is reduced over time as the number of beta2-adrenoceptors in muscle decreases. Dexamethasone increases beta2-adrenoceptor density in many tissues, but this effect has not been reported in skeletal muscle. In this study, male rats were treated daily for 10 d with either clenbuterol (4 mg/kg of feed), dexamethasone (.2 mg/kg BW, s.c.), or clenbuterol plus dexamethasone. Untreated rats served as controls. Dexamethasone caused a marked suppression of growth rate, which resulted in decreased (P < .001) body weight (-29%), carcass weight (-30%), hind-limb muscles (-22%), omental fat (-22%), and heart weight (-10%). Feed intake was reduced (-26%), but feed conversion efficiency was also impaired (P < .001). Clenbuterol caused a small increase in growth rate (+6%; P < .05), with an increase in leg muscle (+7%; P < .01) and heart mass (+8%; P < .05). Feed efficiency was improved (P < .001) by clenbuterol. Rats given the combined treatment still showed a reduction in growth rate (-81%). Clenbuterol caused only a mild attenuation of the effects of dexamethasone on feed intake, BW, and carcass weight, but reduced the catabolic effect of dexamethasone on hind-limb muscle to only -8%. Clenbuterol caused a slight increase in the affinity beta2-adrenoceptors in lung for binding to the radioligand (-)[125I]iodocyanopindolol. Relative to control values, the density of beta2-adrenoceptors in lung was +31% with dexamethasone treatment, -45% with clenbuterol, and -23% with the combined treatment. Clenbuterol also decreased beta2-adrenoceptors in skeletal muscle (-35%), but so did dexamethasone (-13%), so the effects of the beta-adrenergic agonist were not attenuated through use of the combined treatment (-40%). The results show that the inductive effect of glucocorticoids on beta2-adrenoceptors is tissue-specific and that glucocorticoid treatment is not a useful adjunct to beta-adrenergic agonist treatment in animal production.", 
    "6": "HPLC chiral stationary phases based on human plasma alpha1-acid glycoprotein (AGP) and partially deglycosylated AGP (pd-AGP) were prepared to investigate the effects of sugar moiety of AGP on chiral discrimination of various solutes. Removal of a sugar moiety of AGP by treatment with N-glycosidase was confirmed by high-performance capillary electrophoresis, reversed-phase HPLC and matrix-assisted laser desorption-time of flight (MALDI-TOF) mass spectrometry. The average molecular weights of AGP and pd-AGP were estimated to be ca. 33,000 and 30,600, respectively, by MALDI-TOF mass spectrometry. Next, AGP and pd-AGP were bound to aminopropyl-silica gels activated with N,N '-disuccinimidylcarbonate. The retentivity+ and enantioselectivity of the neutral, acidic and basic solutes tested on the pd-AGP column were significantly or not significantly larger in most solutes than those on the AGP column. This is ascribable to that by cleavage of a sugar chain(s) by N-glycosidase, pd-AGP could become more hydrophobic than AGP, and/ or that a solute could be easily accessible to the specific and/or non-specific binding sites of pd-AGP. It is interesting that warfarin enantiomers are not resolved on the pd-AGP column, but resolved on the AGP column. A sugar chain(s) of AGP cleaved by N-glycosidase might be involved in the enantioselective binding of warfarin enantiomers.", 
    "7": "In isolated strips of the hamster urinary bladder the selective tachykinin NK2 receptor agonist [betaAla8]NKA(4-10) induced a concentration-dependent (1 nM-10 microM) contraction (EC50 104 nM) associated with significant release of prostaglandin E2 (PGE2, 50+/-17 pg/mg tissue). In mucosa-free bladder strips [betaAla8]NKA(4-10) was as potent as in the presence of mucosa (EC50 46 nM), although the evoked PGE2 release was significantly less than in controls (6+/-1.7 pg/mg tissue). Dexketoprofen (10 microM) produced a significant but limited rightward shift of the concentration/response curve to [betaAla8]NKA(4-10) both in the presence and absence of the mucosal layer: the EC50 for [betaAla8]NKA(4-10) was increased five- and threefold, respectively. The evoked PGE2 release was abolished in both cases. The selective tachykinin NK2 receptor antagonist, nepadutant (10 nM-1 microM) produced a concentration-dependent and even inhibition of both contraction and PGE2 release induced by [betaAla8]NKA(4-10). The L-type calcium channel blocker, nifedipine (1 microM) and the non-selective cationic channel blocker SKF 96365 (30 microM) both inhibited the contractile response to [betaAla8]NKA(4-10) (89+/-2 and 83+/-2% inhibition, respectively). The evoked PGE2 release was not affected by nifedipine but was almost abolished by SKF 96365. Arachidonic acid (100 microM) induced a contractile response (5.9+/-0.7 mN) associated with a large production of PGE2 (383+/-78 pg/mg tissue). The contractile response to arachidonic acid was inhibited by both nifedipine (1 microM) and SKF 96365 (30 microM) (83+/-5 and 79+/-3% inhibition, respectively). The PGE2 production induced by arachidonic acid was markedly inhibited by SKF 96365 only (about 94% inhibition). Exogenous PGE2 contracted hamster bladder strips in the presence of dexketoprofen (EC50 1 microM) and strongly potentiated the contractile response to a submaximal concentration of [betaAla8]NKA(4-10). In anaesthetized hamsters the administration of [betaAla8]NKA(4-10) (10 nmol/kg, i.v.) produced a contractile response of the urinary bladder (13+/-0.4 mmHg) that was inhibited partly by dexketoprofen (25+/-3 and 35+/-4% inhibition for 0.2 and 2 mg/kg, i.v. dexketoprofen, respectively). We conclude that activation of tachykinin NK2 receptors determines prostanoid synthesis/release in the hamster urinary bladder and that this effect is largely ascribable to structures present in the bladder mucosa. Prostanoids generated following NK2 receptor activation amplify the direct contractile effect of NK2 receptor agonists. This latter response is largely due to activation of L-type calcium channels (nifedipine-sensitive) although this source of calcium apparently is not essential for activation of prostanoid synthesis.", 
    "8": "The evaluation of antiarrhythmic therapy should be based on its effects on total mortality assessed by controlled trials. The author reviews the large trials on antiarrhythmic drugs, during the past ten years, and concludes with the current importance of such therapy. Trials have been conducted in three kinds of high-risk populations: patients with malignant ventricular arrhythmias, survivors of myocardial infarction and patients with congestive heart failure. The results have been disappointing, showing either an increase in mortality with antiarrhythmic drugs (class I, d-sotalol) or a neutral effect (amiodarone). Trials conducted in patients with malignant arrhythmias have shown that the implantable cardioverter-defibrillator was superior to the best available antiarrhythmic therapy. In other high-risk populations, the only drugs that consistently reduced mortality were betablockers, which might have other mechanisms of action besides the antiarrhythmic effect. Amiodarone, the most potent suppressor of ventricular arrhythmias, is indicated in highly symptomatic patients; dl-sotalol is a good alternative to amiodarone. We may conclude from these large trials that study endpoints must be correctly chosen in order to assess the real value of an antiarrhythmic drug. The study population must have a high risk of sudden death and be within an appropriate time window of maximal risk. Antiarrhythmic trials must proceed, learning the lessons from the old studies, trying to test new drugs or new therapeutic strategies, better selecting study populations and new risk markers superior to those currently available.", 
    "9": "Heart failure is becoming the most prevalent cardiovascular disorder in the older population, in part as a consequence of the declining fatality rate of hypertension, myocardial infarction and ictus, resulting in progressive increment of older subjects at increased risk of developing heart failure. In this review the principal aspects of congestive heart failure in the elderly are described, underlining the necessity of distinguish the \"normal\" ageing process from the many noxae that cause this disease. Moreover a discussion is given about the peculiarity of the physiopathology and symptomatology of heart failure in the aged patients, with particular emphasis to the diastolic ventricular dysfunction that is very frequent in these patients, posing complex problems of diagnosis and therapy.", 
    "10": "The factors that contribute to the occurrence of sudden cardiac death (SCD) in patients with chronic myocardial infarction (MI) are not entirely clear. The present study tests the hypothesis that augmented sympathetic nerve regeneration (nerve sprouting) increases the probability of ventricular tachycardia (VT), ventricular fibrillation (VF), and SCD in chronic MI. In dogs with MI and complete atrioventricular (AV) block, we induced cardiac sympathetic nerve sprouting by infusing nerve growth factor (NGF) to the left stellate ganglion (experimental group, n=9). Another 6 dogs with MI and complete AV block but without NGF infusion served as controls (n=6). Immunocytochemical staining revealed a greater magnitude of sympathetic nerve sprouting in the experimental group than in the control group. After MI, all dogs showed spontaneous VT that persisted for 5.8+/-2.0 days (phase 1 VT). Spontaneous VT reappeared 13.1+/-6.0 days after surgery (phase 2 VT). The frequency of phase 2 VT was 10-fold higher in the experimental group (2.0+/-2.0/d) than in the control group (0.2+/-0.2/d, P<0.05). Four dogs in the experimental group but none in the control group died suddenly of spontaneous VF. We conclude that MI results in sympathetic nerve sprouting. NGF infusion to the left stellate ganglion in dogs with chronic MI and AV block augments sympathetic nerve sprouting and creates a high-yield model of spontaneous VT, VF, and SCD. The magnitude of sympathetic nerve sprouting may be an important determinant of SCD in chronic MI.", 
    "11": "Angiotensin II (Ang II)-mediated sympathostimulation may worsen the progression of cardiac failure, although the nature and mechanisms of such interactions are largely unknown. We previously demonstrated that Ang II combined with evolving cardiodepression (48-hour tachycardia pacing, 48hP) induces marked chamber stiffening and increases metalloproteinases (MMPs). Here, we test the hypothesis that both abnormalities stem from sympathostimulatory effects of Ang II. Forty-eight dogs were instrumented to serially assess conscious ventricular mechanics, MMP abundance and activity, and myocardial histopathology. 48hP combined with 5 days of Ang II (15+/-5 ng. kg(-1). min(-1) IV) more than doubled chamber stiffness (end-diastolic pressure >25 mm Hg, P<0.001), whereas stiffness was unchanged by Ang II or 48hP alone. In vitro and in situ zymography revealed increased MMP abundance and activity (principally 92-kDa gelatinase) from Ang II+48hP. Both stiffening and MMP changes were prevented by cotreatment with high-dose atenolol (which nearly fully inhibited isoproterenol-induced inotropy) but not partial beta-blockade. Myocellular damage with fibroblast/neutrophil infiltration from Ang II+48hP was also inhibited by high- but not low-dose atenolol, whereas collagen content was not elevated with either dose. These data support a role of sympathostimulation by Ang II in modulating myocardial MMP abundance and activity and diastolic stiffening in evolving heart failure and suggest a novel mechanism by which beta-blockade may limit chamber remodeling and diastolic dysfunction.", 
    "12": "Although randomized clinical trials have demonstrated that beta-blocker therapy is effective in reducing mortality after acute myocardial infarction (AMI), many of these studies excluded patients who undergo coronary revascularization. However, the clinical practice guidelines established by the American College of Cardiology and the American Heart Association recommend that beta-blocker therapy be considered for patients who underwent successful revascularization after AMI.", 
    "13": "Using data from the Cooperative Cardiovascular Project, we compared the initiation of beta-blocker therapy at discharge in patients aged 65 years or older who underwent coronary artery bypass surgery (CABG) or percutaneous transluminal coronary angioplasty (PTCA) during their hospitalization for AMI with that of patients who did not undergo revascularization. We then examined whether beta-blocker therapy was associated with lower 1-year mortality between revascularized and nonrevascularized groups.", 
    "14": "After excluding patients with contraindications to beta-blocker therapy, 84 457 patients remained in the study sample. Of these, 8482 patients underwent CABG, and 13 997 patients underwent PTCA. After adjusting for demographic and clinical factors, we found that these patients were less likely to initiate beta-blocker therapy after CABG (odds ratio [OR], 0.44; 95% confidence interval [CI], 0.41-0.47) or PTCA (OR, 0.89; 95% CI, 0.85-0.93) relative to the nonrevascularized group. After adjusting for potential confounders, beta-blockers were significantly associated with lower 1-year mortality in patients who underwent CABG (hazard ratio [HR], 0.70; 95% CI, 0.55-0.89) or PTCA (HR, 0.86; 95% CI, 0.74-1.00), similar to that of the non-revascularized group (HR, 0.83; 95% CI, 0.80-0.87).", 
    "15": "Therapy after AMI with beta-blockers appears to be as effective in reducing 1-year mortality for elderly patients who have undergone CABG or PTCA as for a nonrevascularized group. Our findings suggest that routine use of beta-blockers should be considered for patients who undergo revascularization after AMI.", 
    "16": "Myocardial infarction (MI) is a common cause of mortality in people with diabetes. The case fatality from MI is high and may be reduced by thrombolysis and treatment with aspirin, beta-blockers and angiotensin-converting enzyme inhibitors. Poor metabolic control is common among diabetic patients with MI, but the importance of controlling blood glucose during and following an MI is debatable. Treatment with statins reduces cardiovascular end-points in diabetic patients with previous MI (secondary prevention). Large studies in diabetic patients without existing heart disease have shown statistically insignificant reductions in heart disease and MI with improved glycaemic control of the diabetes (primary prevention). The treatment of hypertension in people with diabetes prevents cardiovascular end-points, and studies on whether the treatment of hyperlipidaemia reduces heart disease and MI are proceeding.", 
    "17": "Clinical and demographic determinants of heart rate variability (HRV), an almost universal predictor of increased mortality, have not been systematically investigated in patients post myocardial infarction (MI).", 
    "18": "The study was undertaken to evaluate the relationship between pretreatment clinical and demographic variables and HRV in the Cardiac Arrhythmia Suppression Trial (CAST).", 
    "19": "CAST patients were post MI and had > or =6 ventricular premature complexes/h on pretreatment recording. Patients in this substudy (n = 769) had usable pretreatment and suppression tapes and were successfully randomized on the first antiarrhythmic treatment. Tapes were rescanned; only time domain HRV was reported because many tapes lacked the calibrated timing signal needed for accurate frequency domain analysis. Independent predictors of HRV were determined by stepwise selection.", 
    "20": "Coronary artery bypass graft surgery (CABG) after the qualifying MI was the strongest determinant of HRV. The markedly decreased HRV associated with CABG was not associated with increased mortality. Ejection fraction and diabetes were also independent predictors of HRV. Other predictors for some indices of HRV included beta-blocker use, gender, time from MI to Holter, history of CABG before the qualifying MI, and systolic blood pressure. Decreased HRV did not predict mortality for the entire group. For patients without CABG or diabetes, decreased standard deviation of all NN intervals (SDANN) predicted mortality. Clinical and demographic factors accounted for 31% of the variance in the average of normal-to-normal intervals (AVGNN) and 13-26% of the variance in other HRV indices.", 
    "21": "Heart rate variability post MI is largely independent of clinical and demographic factors. Antecedent CABG dramatically reduces HRV. Recognition of this is necessary to prevent misclassification of risk in patients post infarct.", 
    "22": "No formal criteria have been developed to guide medical therapy for angina prior to revascularization, and no comparisons have been made between health maintenance organization (HMO) and fee-for-service (FFS) hospitals with respect to angina treatment.", 
    "23": "Using a literature-based measure of medical intensity, we tested the hypothesis that there is no difference in anginal medical therapeutic intensity between HMO and FFS systems.", 
    "24": "For each antianginal drug, we developed a model from which an intensity score between 0 and 100 could be calculated. Average and maximal daily doses of drug were fit to a sigmoid curve such that they represented scores of 50 and 99, respectively. Overall intensity scores were obtained by weighted and unweighted averaging of three scores from nitrates, calcium-channel blockers, and beta blockers. This model was applied to 199 patients undergoing angiography at an FFS and an HMO hospital.", 
    "25": "HMO patients were taking more classes of antianginal drug (1.9 vs. 1.0, p < 0.001). Overall unweighted (17.7 vs. 11.7, p = 0.02) and weighted (27.3 vs. 16.9, p = 0.003) intensity scores for both HMO and FFS patients were low. HMO intensity scores for the use of beta blockers were greater than FFS scores (19.2 vs. 9.6, p = 0.002). The intensity scores for the use of nitrates and calcium blockers were similar.", 
    "26": "Models for the measurement of anginal medical therapy intensity can provide important information regarding medical therapy prior to revascularization. The overall intensity of medical therapy was low in both health care systems. These findings have important implications for patient management, guideline development, and national healthcare policy.", 
    "27": "Assess the antianginal and anti-ischemic effect of trimetazidine in patients with stable exercise-induced angina insufficiently controlled with conventional antianginal drugs.", 
    "28": "The study population included patients with coronarographically documented stable exercise-induced angina and no other serious concomitant condition. For inclusion, patients had to have two comparably positive treadmill exercise tests. Conventional antiangina drugs (long-acting nitrate derivatives, beta-blockers or calcium antagonists) were continued as was any other therapy having no effect on the ECG ST segment. The patients were given a 4-week regimen of trimetazidine (20 mg t.i.d.) after the second positive treadmill test and final inclusion. At the end of this period, a final exercise test was performed. The study population included 700 patients (mean age 54 +/- 8.4 years, range 32-71 years, 615 men, 85 women) who completed the entire treatment protocol.", 
    "29": "The main findings observed after 4 weeks of treatment with trimetazidine were: significant lengthening of the total duration of exercise (486.6 s versus 443.7 s, p < 0.01)), increase in total work (10.6 METS versus 9.4 METS, p < 0.01), significant lengthening of delay to 1 mm ST depression (389.9 s versus 337.8 s, p < 0.01) and of the delay to onset of angina (450.3 s versus 251.7 s, p < 0.01). The other results were a significant reduction in the number of daily episodes of angina (2.47 versus 3.66, p < 0.01) and a reduction in mean use of complementary trinitrine (1.8 versus 2.94, p < 0.01).", 
    "30": "Four weeks of treatment with trimetazidine in combination with conventional antiangina drugs leads to a longer delay to development of 1 mm ST depression (ischemia threshold), significant lengthening of total duration of treadmill exercise, increased total work, and longer delay to angina theshold. Clinically, there was a reduction in the mean number of episodes of angina and a reduction in the use of trinitrine.", 
    "31": "In the submitted paper experimental results are interpreted comparing the administration of two fundamental anti-glaucomatous drugs into the conjunctival sac of healthy rabbits of the Chinchilla strain. The authors administered 2% pilocarpine and 0.25% Timoptol (Timololi maleas, Léciva) alone, as combined consecutive administration and concurrent administration. The greatest effect on the width of the pupil and on IOP was exerted before 60 minutes by administration of pilocarpine, then Timoptol resp. And after 60 minutes the mixture of the two substances was most effective. This effect is explained by the additive action via substances produced by interaction (metabolites). Pilocarpine being a cholinergic substance promotes formation of the vitreous fluid and thus also an increased supply of free amino acids into ciliary body processes and the vitreous fluid. Timoptol then interacts with the increased amount of free amino acids and thus a greater and longer reduction of VOT occurs than after the action of newly formed cholinergic or newly formed adrenergic substances alone.", 
    "32": "The medical treatment of portal hypertension has experienced a marked progress in the past decade due to the introduction of effective portal hypotensive therapy. This has been possible because of the better understanding of the pathophysiological mechanisms leading to portal hypertension. A major step forward was the introduction of beta-blockers for the prevention of bleeding and rebleeding from gastroesophageal varices. Effective therapy requires the reduction of the hepatic venous pressure gradient (HVPG) to 12 mmHg or below, or at least by 20% of baseline values. Unfortunately, this is only achieved in 1/3 to 1/2 of patients. Combination therapy, associating isosorbide-5-mononitrate and propranolol or nadolol administration enhances the reduction in portal pressure and increases the number of patients in whom HVPG decreases by more than 20% of baseline values and below 12 mmHg. Randomized clinical trials (RCT's) do support the concept that combination therapy is more effective than propranolol or nadolol alone, significantly better than sclerotherapy, and probably than endoscopic banding ligation. Therapy may be complemented by the association of spironolactone. The main inconvenience of pharmacological therapy is that there is no non-invasive method available to detect non-responders to treatment. Failures of drug therapy should be managed endoscopically. Failures of endoscopic treatment require 'rescue' by means of TIPS or shunt surgery. Patients with advanced liver failure should be considered for orthotopic liver transplantation, and put into a waiting list if eligible. In the treatment of acute variceal bleeding pharmacological therapy offer the unique advantage of allowing to provide specific therapy immediately after arrival to hospital, or even during transferral to hospital by ambulance, since it does not require sophisticated equipment and highly qualified medical staff. Vasopressin has been abandoned because of its toxicity, although this can be reduced by the combined administration of transdermal nitroglycerin. Terlipressin has longer effects and is more effective and safer than vasopressin alone or in combination with nitroglycerin. It has proved to be effective and to decrease mortality from bleeding in double-blind studies. RCT's have shown that this drug is as effective and safer than emergency sclerotherapy. Therapy should be maintained for five days to prevent early rebleeding. Somatostatin is probably as effective as terlipressin. Octreotide is probably useful after endoscopic therapy but can not be recommended as first line treatment. Endoscopic injection sclerotherapy and endoscopic banding ligation are very effective, but require well trained medical staff. There is an increasing trend for initiating therapy with a pharmacological agent, followed by semi-emergency endoscopic therapy as soon as a well trained endoscopist is available (within 12-24 hours), while maintaining drug therapy for 5 days. Failures of medical therapy may be treated by a second session of endoscopic treatment, but if this fails TIPS of emergency surgery should be done. In high-risk situations, such as bleeding from gastric varices or in patients with advanced liver failure, the decision for TIPS or surgery should be done earlier, after failure of the initial treatment.", 
    "33": "The variability in the individual response to drugs may be due either to interindividual variations in the pharmacokinetics of the drugs or to the heterogeneity of the mechanism(s) underlying the diseases, or both. In both cases, genetic heterogeneity is involved in the metabolism of cardiovascular drugs and pathogenesis of inherited cardiovascular disorders. Molecular genetic technologies can now provide sensitive and efficient genetic testing, not only to identify polymorphic drug metabolism genes, but also to identify disease-associated genes for diagnosis and risk stratification of many hereditary cardiovascular diseases. In this review, we discuss the polymorphic metabolism of cardiovascular drugs and the molecular genetics of cardiovascular diseases in relation to the genes determining the responsiveness to a given drug.", 
    "34": "This study compares the clinical features, management, and outcome in men and women from a consecutive, unselected series of patients with acute myocardial infarction (AMI) who were admitted to a university cardiac center over a 3-year period. It is a retrospective observational study of 1,059 admissions with AMI identified through the Hospital In-Patient Enquiry (HIPE) registry, validated according to Minnesota Manual criteria, and followed for a period of up to 5 years (median 36 months). Women comprised 40% of all admissions, had a higher hospital mortality (24% vs. 16%, p<0.001), and were less likely to receive thrombolysis (23% vs. 33%, p<0.01), admission to coronary care (65% vs. 77%, p<0.001), or subsequent invasive or noninvasive investigations (55% vs. 63%, p<0.01). However, women with AMI were older than men with AMI (71 vs. 65 years, p<0.001). After adjusting for age, differences that remained significant were prevalence of hypertension (odds ratio [OR] 2.12, 95% confidence intervals [CI] 1.56 to 2.88) and cigarette smoking (OR 0.47, 95% CI 0.35 to 0.65), management in coronary care (OR 0.66, 95% CI 0.49 to 0.88), and hospital mortality (OR 1.48, 95% CI 1.07 to 2.04). Excess mortality occurred predominantly in women <65 years old (18% vs. 8%, OR [multivariate] 2.35, 95% CI 1.19 to 4.56), among whom multivariate analysis demonstrated a significantly lower thrombolysis rate (OR 0.48, 95% CI 0.27 to 0.86). In this group, lack of thrombolysis independently predicted hospital mortality (OR 5.37, 95% CI 1.45 to 19.82). Female gender was not an independent predictor of mortality following AMI (OR 1.42, 95% CI 0.90 to 2.26). Thus, among unselected patients, female gender is associated with, but not an independent predictor of, reduced survival after AMI. Gender differences in mortality are greatest in younger patients, who are less likely to receive thrombolysis and in whom lack of thrombolysis is independently associated with mortality after AMI.", 
    "35": "The incidence and prevalence of heart failure is on the rise. It has become the single most expensive health care item in the United States and the number one discharge diagnosis in the elderly. The goals of therapy include both prevention and treatment of heart failure. In recent years research studies and randomized clinical trials have revolutionized the understanding of the pathophysiology and treatment of this disease. This article focuses on the medical management of chronic systolic heart failure based on the pathophysiology of the disease. Systolic heart failure is characterized by a decrease in left ventricular function and cardiac output, which results in activation of several neurohormonal compensatory systems. The long term effects of this neurohormonal activation leads to further deterioration of cardiac function. The use of hydralazine and nitrates to reduce the systemic vascular resistance was the first to show an improvement in mortality and morbidity. Then angiotensin converting enzyme inhibitors, by inhibiting the renin angiotensin system, demonstrated a greater improvement in mortality and morbidity. More recently the inhibition of the sympathetic stimulation with beta-blockers has been shown to have an additive effect on morbidity and mortality in combination with angiotensin-converting enzyme inhibitors. Digoxin and diuretics remain important for improving symptoms and decreasing hospitalizations but have not been shown to decrease mortality. The most recent advance in the treatment of cardiac failure is the demonstration that the aldosterone antagonists, spironolactone decreases morbidity and mortality.", 
    "36": "We present the case of a 29-year-old man with a long history of migraine with aura, in whom migraine with prolonged aura was induced after the sudden withdrawal of prophylactic therapy.", 
    "37": "To investigate the influence of different pharmacological treatments on the intensity dependence of auditory evoked cortical potentials in migraineurs.", 
    "38": "Between attacks, patients with migraine show abnormalities in cortical information processing and decreased brain mitochondrial energy reserve. Both are most probably relevant for migraine pathogenesis, and they could be differentially modified by prophylactic drug therapy. Design.-The intensity dependence of the auditory evoked cortical potentials is, on average, increased in migraine. We have studied this intensity dependence in 26 patients before and after a 4-month period of prophylaxis with beta-blockers (n = 11, all migraine without aura; metoprolol or bisoprolol) or riboflavin (n = 15, migraine without aura: 13, migraine with aura: 2). Recordings were performed at least 3 days before or after an attack.", 
    "39": "After the treatment with beta-blockers, the intensity dependence of the auditory evoked cortical potentials was significantly decreased (before: 1.66+/-1.02 microV/10 dB; after: 0.79+/-1.06 microV/10 dB, P=.02). The decrease in intensity dependence was correlated significantly with clinical improvement (r = .69, P = .02). There was no change in intensity dependence after riboflavin treatment (before: 1.80+/-0.81 microV/10 dB; after: 1.56+/-0.83 microV/10 dB, P = .39), although the majority of patients showed improvement.", 
    "40": "These results confirm that beta-blockers and riboflavin act on two distinct pathophysiological mechanisms. Combining both treatments might enhance their efficacy without increasing central nervous system side effects.", 
    "41": "Some preliminary studies have suggested that the beta-adrenoceptor 5-HT1A antagonist pindolol (PIN) could increase the effect of selective serotonin reuptake inhibitors (SSRIs). We prospectively estimated the cost-effectiveness of fluoxetine and pindolol versus fluoxetine plus placebo, using results from the first double-blind randomized clinical trial comparing both treatments. Efficacy and medical care resource utilization were collected prospectively in a parallel, randomized, double-blind clinical trial conducted in a single centre in Spain. Average cost-effectiveness (cost/% response and cost/% remission) as well as the incremental cost-effectiveness were calculated for both treatments. A 'bootstrap' method was used to calculate confidence limits around the incremental cost-effectiveness ratio. A significantly greater percentage of patients (one-tailed P < 0.05) in the fluoxetine FLX + PIN group than in the FLX + PLA group had experienced a therapeutic response (74.5% versus 58.97%) at 6 weeks. Direct medical costs were lower in the FLX + PIN group (mean 2508 pesetas per patient) than in the FLX + PLA group (mean 31870 pesetas per patient). Hospital admissions due to worsening of depressive symptoms were significantly lower (P < 0.05) in the FLX + PIN group (0/55) than in the FLX + PLA group (4/56). The observed differences in average costs and percentage response in the study were -29362 pesetas (< 0) and 15.6% (> 0), respectively, and the resulting cost-effectiveness ratio was negative. These outcomes indicate that the FLX + PIN option completely dominates FLX + PLA. These results suggest that, over a course of 6 weeks of treatment, the combination of fluoxetine and pindolol incurs lower direct medical costs than treatment with fluoxetine placebo. Despite their limitations, economic assessments in addition to clinical trials allow a 'dynamic assessment' on the potential success of the drug, both from a clinical and an economic point of view, allowing decisions on priorities to be made earlier.", 
    "42": "We sought to determine whether propranolol has adverse effects on cognitive function, depressive symptoms, and sexual function in patients treated for diastolic hypertension.", 
    "43": "We performed a placebo-controlled trial among 312 men and women, 22 to 59 years of age, who had untreated diastolic hypertension (90 to 104 mm Hg). Patients were randomly assigned to treatment with propranolol (80 to 400 mg/day) or matching placebo tablets. Thirteen tests of cognitive function were assessed at baseline, 3 months, and 12 months. Five tests measured reaction time to, or accuracy in, interpreting visual stimuli; one test measured the ability to acquire, reproduce, and change a set of arbitrary stimulus-response sets; and seven tests measured memory or learning verbal information. Depressive symptoms and sexual function were assessed by questionnaires at baseline and 12 months.", 
    "44": "There were no significant differences by treatment assignment for 11 of the 13 tests of cognitive function at either 3 or 12 months of follow-up. Compared with placebo, participants treated with propranolol had slightly fewer correct responses at 3 months (33 +/- 3 [mean +/- SD] versus 34 +/- 2, P = 0.02) and slightly more errors of commission at 3 months (4 +/-5 versus 3 +/- 3, P = 0.04) and at 12 months (4 +/- 4 versus 3 +/- 3, P = 0.05). At 12 months, depressive symptoms and sexual function and desire did not differ by treatment assignment.", 
    "45": "Treatment of hypertension with propranolol had limited adverse effects on tests of cognitive function that were of questionable clinical relevance, and there were no documented adverse effects on depressive symptoms or sexual function. Selection of beta-blockers for treatment of hypertension should be based on other factors.", 
    "46": "Hypertension in the setting of symptomatic congestive heart failure requires aggressive treatment. The optimal antihypertensive agent in such patients is one that effectively controls blood pressure without compromising the failing heart.", 
    "47": "The pharmacokinetic parameters of two oral formulations of 100 mg tablets of atenolol (CAS 29122-68-7; Azectol as test and another commercially available preparation as reference) were compared in an open-label, randomized, single oral dose, two-period cross-over design to 17 healthy volunteers under fasting conditions. Serial blood samples were collected prior to each administration and at 17 points within 36 h after dosing. Plasma concentrations of atenolol were measured by a validated HPLC assay with fluorometric detection. The parametric 90% confidence intervals of the geometric mean values of the test/reference ratios were 94.4% to 112.9% (point estimate: 103%) for AUC0-infinity, 93.7% to 112.8% (point estimate: 103%) for AUC0-36, and 88.3% to 112.1% (point estimate: 100%) for Cmax, within the acceptance criteria for bioequivalence (80%-125%). Tmax values were analyzed by the nonparametric Wilcoxon test and the difference was not statistically significant. Therefore, it is concluded that the test and reference atenolol formulations are bioequivalent for both the extent and the rate of absorption.", 
    "48": "The role of nitric oxide (NO) in myocardial ischemia/reperfusion is controversial. While some studies have shown cardioprotective effects of NO, others suggested that increased myocardial NO release secondary to ischemia may contribute to reperfusion injury. However, the impact of cardioplegia-induced myocardial ischemia/reperfusion on the activity of the NO-producing enzyme constitutive NO-synthase (cNOS or NOS-III) has not been investigated.", 
    "49": "Twenty elective CABG patients were randomized to receive myocardial protection using either intermittent cold blood cardioplegia with 'hot-shot' (CBC; n=10) or continuous warm blood enriched with the ultra-fast-acting beta-blocker esmolol (WBE; n=10). We collected transmural LV biopsies prior to cardiopulmonary bypass (CPB), at the end of the cross-clamp period, and at the end of CPB. Specimen were subjected to immunocytochemical staining against myocardial NOS-III and cGMP using polyclonal antibodies. NOS-III activity was determined using TV-densitometry (gray units) and cGMP content using a semiquantitative score. Global myocardial metabolism was assessed by arterio-coronary sinus lactate concentration difference (a-csD(LAC)). For LV function determination we measured the fractional area of contraction (FAC) using TEE.", 
    "50": "In CBC hearts a-csD(LAC) was significantly decreased following cross-clamp removal as compared to pre-CPB indicating global ischemia during cross-clamp. In contrast, a-csD(LAC) was unchanged in WBE hearts indicating absence of relevant ischemia in this group. In CBC hearts NOS-III activity did not change from pre-CPB (35.6+/-11.1 U) to the end of the cross-clamp period (38. 0+/-8.1 U; P=0.2), but increased significantly to 48.5+/-12.1 U at the end of CPB following initial warm blood reperfusion (P=0.026). In WBE hearts NOS-III activity remained unchanged throughout (29. 2+/-10.8, 35.1+/-11.8, and 32.2+/-14.7 U, respectively; 0.3). At the end of CPB, nine CBC hearts, but only one WBE heart showed increased cGMP content (P=0.002). Compared to pre-CPB, FAC in the CBC group was 109+/-25% following weaning off CPB (P=0.26), but was slightly decreased to 87+/-22% at 4 h post-CPB (P=0.03). In the WBE group FAC remained unchanged compared to pre-CPB throughout (103+/-21 and 96+/-37%, respectively; 0.5).", 
    "51": "Our data show that global myocardial ischemia and reperfusion induced by CBC is associated with myocardial NOS-III activation and increased cGMP content suggesting increased NO release. In contrast, avoidance of ischemia by use of WBE prevented NOS-III and c-GMP increase. As LV function was decreased at 4 h post-CPB in the CBC group, these data suggest that increased NO release secondary to NOS-III activation may have contributed to ischemia-reperfusion injury as has been shown experimentally.", 
    "52": "Structural and functional alterations of the vasculature may contribute to complications of hypertension. Because angiotensin II may be pivotal in some of these vascular abnormalities, we tested the hypothesis that the angiotensin type 1 (AT(1)) receptor antagonist losartan, in contrast to the beta-blocker atenolol, would correct resistance artery abnormalities in patients with essential hypertension.", 
    "53": "Nineteen untreated patients with mild essential hypertension (47+/-2 years, range 30 to 65 years; 57% male) were randomly assigned in double-blind fashion to losartan or atenolol treatment for 1 year. Nine age/sex-matched normotensive subjects were also studied. Both treatments reduced blood pressure to a comparable degree (losartan, from 149+/-4.1/101+/-1.6 to 128+/-3.6/86+/-2.2 mm Hg, P<0.01; atenolol, from 150+/-4.0/99+/-1.2 to 130+/-3.2/84+/-1.4 mm Hg, P<0.01). Resistance arteries (luminal diameter 150 to 350 microm) dissected from gluteal subcutaneous biopsies were studied on a pressurized myograph. After 1 year of treatment, the ratio of the media width to lumen diameter of arteries from losartan-treated patients was significantly reduced (from 8.4+/-0.4% to 6.7+/-0.3%, P<0.01). Arteries from atenolol-treated patients exhibited no significant change (from 8. 3+/-0.3% to 8.8+/-0.5% after treatment). Endothelium-dependent relaxation (acetylcholine-induced) was normalized by losartan (from 82.1+/-4.9% to 94.7+/-1.1%, P<0.01) but not by atenolol (from 80. 4+/-2.7% to 81.7+/-4.6%). Endothelium-independent relaxation (by sodium nitroprusside) was unchanged after treatment.", 
    "54": "The AT(1) antagonist losartan corrected the altered structure and endothelial dysfunction of resistance arteries from patients with essential hypertension, whereas the beta-blocker atenolol had no effect.", 
    "55": "The influence of hypertension on the clinical course and complications of type 2 diabetes is well established. With a special focus on angiotensin-converting enzyme inhibitors, this paper will review recently published results of prospective studies addressing two important aspects: the degree of blood pressure control, and the choice of antihypertensive regimen, in the prevention of complications in hypertensive type 2 diabetic patients. None of the recent studies have shown worse outcomes in patients treated with angiotensin-converting enzyme inhibitor-based regimens compared with alternative treatments. Some studies have suggested that angiotensin-converting enzyme inhibitor-based antihypertensive regimens may be superior to alternative treatments in reducing the risk of micro- and macrovascular complications, whereas other studies found similar effects for beta-blockers or calcium antagonists. Several trials showed beneficial effects of angiotensin-converting enzyme inhibitors over calcium antagonists, and have raised concerns about the use of dihydropyridine calcium antagonists in these patients. However, it remains to be determined whether there should be more reserved use of calcium antagonists in such patients, in the light of more major trials showing the safety and efficacy of calcium antagonists in preventing cardiovascular and renal endpoints. The degree of reduction of blood pressure rather than the choice of a particular drug may be the most important factor. Studies focusing on renal endpoints suggest that angiotensin-converting enzyme inhibitors have a better antiproteinuric effect than other agents, but this phenomenon is not always reflected by a more beneficial effect of angiotensin-converting enzyme inhibitors on the decline in glomerular filtration rate. In many ways, the question of whether angiotensin-converting enzyme inhibitors are the best class of agent in these patients is academic. Angiotensin-converting enzyme inhibitors are sufficiently safe, and, according to recent evidence, equally or more effective than other classes of agents. Tight blood pressure control is usually achievable only with a combination of agents. On the basis of available evidence, it appears that angiotensin-converting enzyme inhibitors, together with a low-dose cardioselective beta-blocker and a diuretic, should be used in most hypertensive type 2 diabetes patients, with calcium antagonists serving as reserve drugs in case of insufficient blood pressure control.", 
    "56": "It has been demonstrated that beta blockers are able to modify the course of the disease, through the reduction of hemodynamic in stabilization and mortality cases. The success of these drugs in the treatment of chronic heart failure is related to the sympathoadrenergic activation and to renin-angiothensin-aldosteron system. Various molecules are available at the moment. Recent research has been done on third generation beta blockers (carvedilol, nebivolol, bucindolol). These drugs have shown to possess some peculiar characteristics, in particular the ability of reducing the number of side effects which may be seen while using beta blockers of the first generations. Although it is currently difficult to give general informations based only on the pharmacologic profile, the choice of the type of drug to use in the single patient with chronic heart failure should be made considering the adequacy of the pharmacologic characteristics in each specific situation.", 
    "57": "Based on the inactive metabolite approach, three different classes of soft drugs were designed and synthesized. Their cardiovascular effects and duration of actions were studied in anesthetized male Sprague-Dawley rats compared to the traditional drugs. During the experiments ECG (leads II, aVF) and beat-to-beat blood pressure (BP) from the left carotid artery were recorded (except during the anticholinergic studies). The soft anticholinergic methoxycarbonylphenylcyclopentyl-N,N-dimethyltropinium methyl sulfate was as potent as atropine in the prevention of carbachol induced bradycardia; however, its action only lasted up to 15-30 min, compared to 2 h of that of atropine. In the isoproterenol-induced tachycardia model, while bufuralol at an i.v. dose of 3.8 mumol/kg (1 mg/kg) diminished heart rate (HR) for at least 2 h, the effects of the soft drugs lasted for only 30-40 min at equimolar doses. The methyl-, ethyl-, isopropyl-, and tert-butyl ester-analogs of the carboxylic acid metabolite of bufuralol showed the highest beta-blocking potencies (i.e., 30-50% of that of bufuralol). When these compounds were infused for 10 min at doses ranging from 2-4 mumol/kg/min, they caused a 20-40% decrease in HR and a 30-40% reduction in mean arterial pressure (MAP). These effects were similar to those elicited by esmolol at a dose of 20 mumol/kg/min in respect of the kinetics and in the extent of the reductions in heart rate and MAP. The isopropyl-, the sec-butyl-, and the neopentyl-esters of the acidic metabolite of amiodarone, with plasma hydrolytic half-lives of 60, 240 and 300 min, were tested in the benzene/adrenaline induced ventricular tachycardia (VT) model of the rat. All drugs were administered at a dose of 5 mumol/kg i.v. bolus immediately followed by an infusion at 15 mumol/kg/h for 2 h. It was found, that amiodarone resulted a complete suppression of VTs at 30 min after the start of drug administration, but its effect lasted up to the total course of the experiment (up to 180 min). On the contrary, both the sec-butyl and the isopropyl-analog resulted in complete suppression of VTs already during the first benzene/adrenaline challenge after drug administration (i.e., at 5 min). However, their effects disappeared between 15 and 30 min after discontinuation of the drug infusions in accordance with the enzymatic inactivation (ester hydrolysis) of these soft drugs. All these three classes of soft cardioactive drugs are good examples for highly potent but short acting drugs whose side effects might also be reduced via the retrometabolism based drug design.", 
    "58": "Spherical alginate gel beads containing pindolol were prepared using three types of sodium alginate with different molecular size. The rate of gelation of sodium alginate in calcium chloride solution was in the range of 1.0 to 1.3 h-1 among the used three alginates, but the amount of water squeezed from the alginate gel beads during gelation increased from 5 to 40% with increasing molecular size of the alginate. The beads prepared were similar in diameter (1.2 mm after drying), weight (0.9 mg/bead), calcium content (27-29 micrograms/bead) and pindolol content (40-45%). Pindolol was rapidly released from all the alginate gel beads at pH 1.2 owing to the high solubility of pindolol, in spite of non-swelling of beads. On the other hand, pindolol release from alginate gel beads at pH 6.8 was dependent on the swelling of the beads and was significantly depressed compared to drug powder. Interestingly, the release rate of pindolol and the swelling rate of beads were markedly slow for gel beads prepared by low molecular size alginate. However, when the alginate gel beads were administered orally to beagle dogs, the serum levels of pindolol showed sustained-release profiles, depending on the molecular size of the alginate. The in vivo absorption of pindolol from alginate gel beads did not reflect their in vitro release profiles, because of a physical strength of beads in the intestinal tract. Furthermore, the in vivo and in vitro release of pindolol from alginate gel beads were compared with a commercial sustained-release tablet, Carvisken showed a rapid release of 50% of content in pH 1.2 fluid and residual 50% of pindolol were easily dissolved at pH 6.8. Although the release characteristics of pindolol from Carvisken and the alginate gel beads were completely different, the serum levels of pindolol in human volunteers were comparable.", 
    "59": "Using the isolated perfused neonatal sheep liver model, we examined the disposition of propranolol (n = 8, age 0.25-10 days) and compared our findings with our previous study from the perfused near-term fetal sheep liver (Ring JA, et al. 1995. Drug Metab Dispos 23:190-196). Within 45 min of dosage, perfusate propranolol levels had fallen by three orders of magnitude to be less than the limit of detection. Perfusate disappearance curves were monoexponential in six experiments and biexponential in two experiments. The mean shunt-corrected hepatic extraction ratio was 0.92 +/- 0.09, much greater than that seen in the fetal sheep liver (0.26 +/- 0.13, P < 0.0001) but still less than values in the adult sheep (0.97). At the conclusion of the perfusion, 4-hydroxypropranolol was the major metabolite present and 5-hydroxypropranolol and N-desisopropylpropranolol were minor metabolites. We conclude that the isolated perfused neonatal sheep liver is a useful model with which to study the maturation of neonatal hepatic drug oxidation. Our study shows that propranolol is rapidly eliminated by the neonatal liver to form several metabolites at rates far greater than in the fetal liver, but rates of elimination have not yet reached that reported in the adult sheep liver.", 
    "60": "The effects of celiprolol on fasting plasma leptin levels, glucose tolerance, and insulin sensitivity were studied in a randomized, investigator-masked, and parallel clinical trial. Modified oral glucose tolerance tests (OGTT) were performed during the previous antihypertensive monotherapy (beta- or Ca-blocker, or ACE inhibitor), and 6 and 12 months after randomization to celiprolol (200-400 mg daily) or to control group, where the therapy was kept unchanged. One hundred sixty-nine dyslipidemic and hypertensive nondiabetics with an age range of 42-65 years and an average body mass index of 28.4 kg/m2 completed the study according to the protocol. The mean circulating leptin level decreased from 7.5 to 6.6 ng/mL in men (p < 0.05) and from 23.0 to 19.7 ng/mL in women during the 12-month celiprolol treatment. The incremental glucose area under the curve (AUC) in the 2-hour OGTT decreased from 3.8 to 3.0 h* mmol/L (p < 0.01), and insulin AUC decreased from 134 to 99 h* mU/L (p < 0.01). The insulin sensitivity index increased by 22% (p < 0.01) and the serum triglyceride level decreased by 15% in the celiprolol group. Changes in serum cholesterol were clinically insignificant. In the control group, no significant change was seen in any measured variable. A decrease in leptin levels in the celiprolol group was associated with improved insulin sensitivity, while the weight of the moderately obese patients did not change. The clinical significance of a 14% decrease in fasting plasma leptin level remains to be elucidated. The results suggest amelioration of leptin resistance during long-term celiprolol therapy.", 
    "61": "Fuel substrate utilization is highly regulated during cardiac development and with the onset of cardiac hypertrophy. Glucose and lactate are the predominant fuel substrates utilized during cardiac development. Postnatally, a switch occurs so that fatty acids become the chief energy substrate in the nonfed adult mammalian heart. A reversion back towards fetal energy metabolism occurs with the development of cardiac hypertrophy. To evaluate the role of this substrate preference switch in the development of cardiac hypertrophy, the molecular regulation directing these switches is being explored. Thus, we have begun by defining the temporal expression patterns of genes encoding key rate-controlling enzymes directing major fuel substrate metabolism during cardiac development, with pressure-overload-induced cardiac hypertrophy, and following antihypertensive therapy in spontaneously hypertensive rats. The genes encoding the fatty acid and adult enriched rate-controlling glycolytic enzymes are expressed at low levels in the fetal and neonatal rat heart. The genes encoding these enzymes are significantly and coordinately upregulated (> or = 70%) in adult rat hearts compared to the fetal expression patterns. A reciprocal and coordinate downregulation (> or = 40% reduction) of the fatty acid and adult enriched glycolytic enzyme encoding genes are observed with the induction of pressure-overload-induced hypertrophy in spontaneously hypertensive rats compared to Wistar-Furth normotensive control rats. Antihypertensive therapy with carvedilol, a vasodilating alpha- and beta-adrenoreceptor antagonist, attenuates this reversion of the metabolic gene expression pattern towards fetal levels compared to placebo-treated littermate controls. This coordinate developmental and hypertrophy-induced regulation of genes that encode enzymes controlling both fatty acid and glycolytic catabolic pathways in the heart implicates potential mutual/overlapping regulatory signaling proteins within their gene regulatory programs. These gene regulatory pathways need to be identified and modulated in order to characterize the functional role of fuel substrate metabolism in cardiac development and with the induction of cardiac hypertrophy.", 
    "62": "We investigated the relationship between autonomic activity to the pancreas and insulin secretion in chronically catheterized dogs when food was shown, during eating, and during the early absorptive period. Pancreatic polypeptide (PP) output, pancreatic norepinephrine spillover (PNESO), and arterial epinephrine (Epi) were measured as indexes for parasympathetic and sympathetic nervous activity to the pancreas and for adrenal medullary activity, respectively. The relation between autonomic activity and insulin secretion was confirmed by autonomic blockade. Showing food to dogs initiated a transient increase in insulin secretion without changing PP output or PNESO. Epi did increase, suggesting beta(2)-adrenergic mediation, which was confirmed by beta-adrenoceptor blockade. Eating initiated a second transient insulin response, which was only totally abolished by combined muscarinic and beta-adrenoceptor blockade. During absorption, insulin increased to a plateau. PP output showed the same pattern, suggesting parasympathetic mediation. PNESO decreased by 50%, suggesting withdrawal of inhibitory sympathetic neural tone. We conclude that 1) the insulin response to showing food is mediated by the beta(2)-adrenergic effect of Epi, 2) the insulin response to eating is mediated both by parasympathetic muscarinic stimulation and by the beta(2)-adrenergic effect of Epi, and 3) the insulin response during early absorption is mediated by parasympathetic activation, with possible contribution of withdrawal of sympathetic neural tone.", 
    "63": "A variety of approaches have been used to alleviate symptoms in postural tachycardia syndrome (POTS). Drugs reported to be of benefit include midodrine, propranolol, clonidine, and phenobarbital. Other measures used include volume expansion and physical countermaneuvers. These treatments may influence pathophysiologic mechanisms of POTS such as alpha-receptor dysfunction, beta-receptor supersensitivity, venous pooling, and brainstem center dysfunction. The authors prospectively studied hemodynamic indices and symptom scores in patients with POTS who were acutely treated with a variety of interventions. Twenty-one subjects who met the criteria for POTS were studied (20 women, 1 man; mean age, 28.7 +/- 6.8 y; age range, 14-39 y). Patients were studied with a 5-minute head-up tilt protocol, ECG monitoring, and noninvasive beat-to-beat blood pressure monitoring, all before and after the administration of an intervention (intravenous saline, midodrine, propranolol, clonidine, or phenobarbital). The hemodynamic indices studied were heart rate (ECG) and systolic, mean, and diastolic blood pressure. Patients used a balanced verbal scale to record any change in their symptoms between the tilts. Symptom scores improved significantly after the patients received midodrine and saline. Midodrine and propranolol reduced the resting heart rate response to tilt (p <0.005) and the immediate and 5-minute heart rate responses to tilt (p <0.002). Clonidine accentuated the immediate decrease in blood pressure on tilt up (p <0.05). It was concluded that midodrine and intravenous saline are effective in decreasing symptoms on tilt in patients with POTS when given acutely. Effects of treatments on heart rate and blood pressure responses generally reflected the known pharmacologic mechanisms of the agents.", 
    "64": "The postural tachycardia syndrome (POTS) is characterized clinically by orthostatic lightheadedness and tachycardia. When these patients perform a Valsalva maneuver, there is an excessive blood pressure increment after cessation of the maneuver (phase IV) that is sometimes associated with headaches. It is not known whether excessive phase IV is due to excessive peripheral vascular tone (an alpha-adrenergic mechanism) or is a manifestation of increased beta-adrenergic tone (hyperadrenergic state). The authors undertook a pharmacologic study evaluating the effect of intravenous phentolamine (alpha-adrenergic antagonist) and propranolol (beta-adrenergic antagonist) on the different phases of the Valsalva maneuver in a group of patients with POTS and age-matched normal control subjects. Patients with POTS had mean phases, when compared with controls, that were characterized by more negative II_E (p = 0.07), smaller II_L (p = 0.04), and significantly larger phase IV (p = 0.001). The effect of phentolamine was qualitatively and quantitatively different in POTS when compared with controls. Ten mg phentolamine in controls resulted in a significant accentuation of phase II_E (p = 0.001), attenuation of phase II_L (p = 0.002), and increase of phase IV (57.6 vs 30.7 mm Hg; p = 0.025). These changes resembled those of patients with POTS at baseline. In patients with POTS, the phase II abnormalities, already present, were further accentuated (p <0.001), and phase IV became smaller (50.6 vs 73.8 mm Hg; p = 0.09). Propranolol had no significant effect on phases II_E and II_L, but significantly reduced phase IV in both controls (p <0.05) and in patients with POTS (p <0.001) and improved the headache symptoms, when present, during and after phase IV. The authors conclude that phase IV is mainly under beta-adrenergic regulation and that the exaggerated phase IV in POTS is a result of a hyperadrenergic state.", 
    "65": "The production of endogenous nitric oxide, which regulates myocardial oxygen consumption, is decreased in heart failure. As with angiotensin-converting enzyme (ACE) inhibitors, amlodipine, a calcium antagonist, increases kinin-mediated nitric oxide production in coronary microvessels. We investigated the possibility of synergy between ACE inhibitors and amlodipine in regulating myocardial oxygen consumption. Left ventricular myocardium was isolated from 6 healthy dog hearts and 5 human hearts with end-stage heart failure at the time of orthotopic heart transplantation. Myocardial oxygen consumption was measured before and after administration of bradykinin, S-nitroso N-acetyl penicillamine (SNAP, a nitric oxide donor), ramiprilat (an ACE inhibitor), amlodipine, and the combination of a sub-threshold dose of ramiprilat (10(-8) md/L) + amlodipine. These experiments were repeated with L-nitro-arginine methyl ester (L-NAME, an inhibitor of nitric oxide synthesis), dichloroisocoumarin (an inhibitor of kinin synthesis), and HOE 140 (a B2 kinin-receptor antagonist). Baseline myocardial oxygen consumption in canine hearts was 182 +/- 21 nmol/g/min. Bradykinin and SNAP caused dose-dependent reductions in myocardial oxygen consumption (p <0.05). Ramiprilat and amlodipine caused a 10 +/- 3.2% and 11 +/- 0.8% reduction in myocardial oxygen consumption, respectively, when used alone (p <0.05). In the presence of a subthreshold dose of ramiprilat, amlodipine caused a larger (15 +/- 1.7%) reduction in myocardial oxygen consumption compared with either drug used alone (p <0.05). In human hearts, baseline myocardial oxygen consumption was 248 +/- 57 nmol/g/min. Amlodipine caused a larger reduction in myocardial oxygen consumption when used with ramiprilat (22 +/- 3.2%) as compared with amlodipine alone (15 +/- 2.6%). The effect of both drugs was attenuated by L-NAME, dichloroisocoumarin, and HOE 140 (p <0.05). In conclusion, ACE inhibitors and amlodipine act synergistically to regulate myocardial oxygen consumption by modulating kinin-mediated nitric oxide release, and this combination of drugs may be useful in the treatment of heart failure.", 
    "66": "In vivo microdialysis combined with HPLC-EC analysis was used to monitor extracellular glutamate in the n. accumbens of Sprague-Dawley rats during footshock and food delivery. The footshock presentation resulted in a delayed increase in extracellular glutamate level, whereas the food intake caused its decrease. The intra-accumbens infusion of glutamate reuptake blocker D,L-threo-beta-hydroxiaspartate (1 mM) completely prevented the food-induced decrease in glutamate level. The intra-accumbens infusion of sodium channel blocker tetrodotoxin (1 microM) led to an increase in glutamate extracellular level in the n. accumbens in response to food intake. The results suggest that the food-induced decrease in glutamate extracellular level in the n. accumbens occurs due to an enhancement of high-affinity glutamate uptake that is probably under the neuronal control during feeding.", 
    "67": "The rate of hepatic glucose production (R(a) glucose) of rainbow trout (Oncorhynchus mykiss) was measured in vivo by continuous infusion of [6-(3)H]glucose and in vitro on isolated hepatocytes to examine the role of epinephrine (Epi) in its regulation. By elevating Epi concentration and/or blocking beta-adrenoreceptors with propranolol (Prop), our goals were to investigate the mechanism for Epi-induced hyperglycemia to determine the possible role played by basal Epi concentration in maintaining resting R(a) glucose and to assess indirect effects of Epi in the intact animal. In vivo infusion of Epi caused hyperglycemia (3.75 +/- 0.16 to 8.75 +/- 0.54 mM) and a twofold increase in R(a) glucose (6.57 +/- 0.79 to 13.30 +/- 1.78 micromol. kg(-1). min(-1), n = 7), whereas Prop infusion decreased R(a) from 7.65 +/- 0.92 to 4.10 +/- 0.56 micromol. kg(-1). min(-1) (n = 10). Isolated hepatocytes increased glucose production when treated with Epi, and this response was abolished in the presence of Prop. We conclude that Epi-induced trout hyperglycemia is entirely caused by an increase in R(a) glucose, because the decrease in the rate of glucose disappearance normally seen in mammals does not occur in trout. Basal circulating levels of Epi are involved in maintaining resting R(a) glucose. Epi stimulates in vitro glucose production in a dose-dependent manner, and its effects are mainly mediated by beta-adrenoreceptors. Isolated trout hepatocytes produce glucose at one-half the basal rate measured in vivo, even when diet, temperature, and body size are standardized, and basal circulating Epi is responsible for part of this discrepancy. The relative increase in R(a) glucose after Epi stimulation is similar in vivo and in vitro, suggesting that indirect in vivo effects of Epi, such as changes in hepatic blood flow or in other circulating hormones, do not play an important role in the regulation of glucose production in trout.", 
    "68": "Increased renal pelvic pressure or bradykinin increases afferent renal nerve activity (ARNA) via PGE(2)-induced release of substance P. Protein kinase C (PKC) activation increases ARNA, and PKC inhibition blocks the ARNA response to bradykinin. We now examined whether bradykinin mediates the ARNA response to increased renal pelvic pressure by activating PKC. In anesthetized rats, the ARNA responses to increased renal pelvic pressure were blocked by renal pelvic perfusion with the bradykinin B(2)-receptor antagonist HOE 140 and the PKC inhibitor calphostin C by 76 +/- 8% (P < 0.02) and 81 +/- 5% (P < 0.01), respectively. Renal pelvic perfusion with 4beta-phorbol 12,13-dibutyrate (PDBu) to activate PKC increased ARNA 27 +/- 4% and renal pelvic release of PGE(2) from 500 +/- 59 to 1, 113 +/- 183 pg/min and substance P from 10 +/- 2 to 30 +/- 2 pg/min (all P < 0.01). Indomethacin abolished the increases in substance P release and ARNA. The PDBu-mediated increase in ARNA was also abolished by the substance P-receptor antagonist RP 67580. We conclude that bradykinin contributes to the activation of renal pelvic mechanosensitive neurons by activating PKC. PKC increases ARNA via a PGE(2)-induced release of substance P.", 
    "69": "We examined cardiac neuronal function and beta-receptor with a dual-tracer method of [(131)I]meta-iodobenzylguanidine (MIBG) and [(125)I]iodocyanopindolol (ICYP) in rat heart failure after myocardial infarction (MI). In rats with MI, left ventricular (LV) systolic function decreased, and LV dimension and right ventricular (RV) mass increased gradually. MIBG accumulations of the noninfarcted LV (remote region) and RV decreased by 15% at 1 wk compared with sham-operated rats, and these accumulations were restored by 71% and 56%, respectively, at 24 wk compared with age-matched sham rats despite sustained depletion of myocardial norepinephrine contents in these regions. ICYP accumulation of the remote region and of the RV did not decrease at any stages. Myocardial MIBG distribution was heterogeneous at 1 wk when it was lower in the peri-infarcted region than in the remote region, associated with reduced ICYP accumulation in the peri-infarcted region. The heterogeneous distribution of both isotopes disappeared at 12 wk. Thus cardiac sympathetic neuronal alteration was coupled with downregulation of beta-receptors in rat heart failure after MI. The abnormal adrenergic signaling occurred heterogeneously in terms of ventricular distribution and time course after MI.", 
    "70": "In vitro studies have provided evidence for the existence of M cells. The present study examines the contribution of the M cell to transmural dispersion of repolarization (TDR) and to the development of torsades de pointes (TdP) in the canine heart in vivo in animals anesthetized with either pentobarbital or halothane.", 
    "71": "Monophasic action potentials (MAPs) were recorded from 4 to 7 transmural sites, before and after d-sotalol. Cells displaying the longest MAP duration (MAPD) generally were localized to the deep subendocardium to mid-myocardium (M region) in the anterior wall of the left ventricle. d-Sotalol preferentially prolonged the MAPD of the M region, increasing TDR significantly more (P < 0.05) in animals anesthetized with halothane (31+/-5 to 88+/-17 msec) than in those receiving pentobarbital (24+/-9 to 53+/-7 msec; basic cycle length 1,500 msec). In halothane-anesthetized dogs, a remarkable transient increase in M cell MAPD followed interpolation of one or more extrasystole(s), leading to a transient increase in TDR and TdP. TdP was never observed with pentobarbital anesthesia.", 
    "72": "Our results demonstrate that transmural heterogeneity of repolarization is amplified under acquired long QT conditions and that the increase in TDR underlies the development of TdP in halothane- but not pentobarbital-anesthetized dogs. The data support an important contribution of M cells to TDR and to the development of TdP in the canine heart in vivo. Our data also highlight the importance of acceleration-induced prolongation of MAPD (a phenomena observed principally in M cells) in the development of TdP.", 
    "73": "The evidence for the use of beta-blockers in heart failure is substantial. Latest recommendations and guidelines suggest that most heart failure patients should be on a drug regimen of an angiotensin-converting enzyme inhibitor, diuretic and a beta-blocker. However, despite the evidence from trials, the majority of patient are not yet treated appropriately, with only 5% receiving a beta-blocker.", 
    "74": "After a myocardial infarction, the physician should evaluate if his patient has a high risk of complications. Main factors for prognosis are left ventricular systolic function, myocardial ischemia, ventricular arrhythmias and coronary anatomy. Treatment of symptoms and complications (angina, heart failure, ventricular arrhythmias) and drugs aimed at improving prognosis (beta-blockers, platelet inhibitors, angiotensin-converting enzyme inhibitors, estrogen) are discussed. Finally the importance of correcting risk factors is stressed with emphasis on the essential role of statins.", 
    "75": "beta-blocker therapy for dilated or ischemic cardiomyopathy is now an accepted and effective treatment. However, little is known about its efficacy in patients with postoperative impaired left ventricular function. This retrospective study was designed to assess the effects of beta-blocker therapy in patients after aortic valve replacement (AVR) for aortic regurgitation (AR).", 
    "76": "A total of 59 patients who underwent AVR for chronic AR were assigned to four groups. Twelve patients were treated with both ACE inhibitors and beta-blockers, 12 patients with only ACE inhibitors, eight patients with only beta-blockers, and 27 patients without beta-blockers or ACE inhibitors. A postoperative echocardiographic study was performed one year after surgery.", 
    "77": "The heart rate was significantly reduced in patients with beta-blockers despite the use of ACE inhibitors after surgery. Postoperative left ventricular volume was more significantly decreased in beta patients than in non-beta patients despite the use of ACE inhibitors. There were also significant reductions in left ventricular mass index in ACE+beta patients compared to ACE+non-beta patients. However, there were no significant differences in NYHA functional class and survival rate between beta patients and non-beta patients.", 
    "78": "beta-blocker therapy may improve cardiac performance by reducing cardiac volume and mass in patients with impaired LV function after AVR for AR.", 
    "79": "To date, the use of beta-blockers in treating patients with chronic heart failure gains support, this since several large clinical trials reported reduced mortality after chronic beta-blockade. Part of these beneficial effects may result from inhibition of deleterious neurohormone activation that accompanies progression of chronic heart failure. The present study evaluates whether this neurohormone inhibition is preserved after chronic beta-blockade.", 
    "80": "In a retrospective analysis the neurohormonal profiles of patients with moderate to severe chronic heart failure were studied from three treatment subgroups: (1) Without beta-blockers or ACE-inhibitors (n=15), (2) without beta-blockers, with ACE-inhibitors (n=324), (3) with beta-blockers and ACE-inhibitors (n=31). Patients were on beta-blockers for an average period of 3.8 years. Plasma samples were obtained under controlled conditions.", 
    "81": "Despite uneven group sizes, the groups were well matched for clinical characteristics. Plasma renin levels were significantly lower in patients treated adjunctively with beta-blockers. Plasma aldosterone and endothelin-I levels also tended to be lower after chronic beta-blockade, however, this did not reach statistical significance.", 
    "82": "Chronic adjunctive beta-blocker treatment shows significantly lower plasma renin levels when compared to single ACE-inhibition. This persistent reduction of plasma neurohormone activation may concomitantly reduce the chance of neurohormones to escape from inhibition.", 
    "83": "The action of clenbuterol, beta(2)-adrenoceptor agonist, on the contractile response of isolated rat detrusor muscle strips was investigated in vitro. Clenbuterol (10(-5) M) inhibited the detrusor muscle frequency response (1-40 Hz, p<0.02) with a more pronounced effect at 1 Hz than 40 Hz. Clenbuterol (10(-6) M) significantly inhibited the contractile response to exogenous ATP (10(-4) to 10(-2) M, p<0.05) but not to carbachol (10(-9) to 10(-4) M). The presence of 10(-5) M ICI 118, 551, beta(2)-adrenoceptor antagonist, shifted significantly the clenbuterol dose-response to 1 Hz electrical field stimulation (EC(50) 3.4x10(-6) M (+/-2.2x10(-6) M) for clenbuterol alone, to 4.1x10(-4) M (+/-8.8 x10(-5) M), P<0.05). In conclusion, clenbuterol inhibits electrical field and ATP-stimulated contractions of detrusor muscle. Reversal of the clenbuterol inhibition of detrusor muscle contraction by ICI 118, 551 shows that clenbuterol is probably acting through postsynaptic beta(2)-adrenoceptors, which modulate the response to ATP released from purinergic nerves.", 
    "84": "Islet amyloid polypeptide (IAPP) and insulin are expressed in the beta-cells of the islets of Langerhans. They are co-secreted in response to changes in glucose concentration, and their mRNA levels are also regulated by glucose. The promoters of both genes share similar cis-acting sequence elements, and both bind the homeodomain transcription factor PDX1, which plays an important role in the regulation of the insulin promoter and insulin mRNA levels by glucose. Here we examine the role of PDX1 in the regulation of the human IAPP promoter by glucose. The experiments were facilitated by the availability of a human beta-cell line (NES2Y) that lacks PDX1. NES2Y cells also lack operational K(ATP) channels, resulting in a loss of control of calcium signaling. We have previously used these cells to show that glucose regulation of the insulin gene is dependent on PDX1, but not calcium. In the mouse beta-cell line Min6, glucose (16 mm) stimulated a 3.5-4-fold increase in the activity of a -222 to +450 IAPP promoter construct compared with values observed in 0.5 mm glucose. In NES2Y cells, glucose failed to stimulate transcriptional activation of the IAPP promoter. Overexpression of PDX1 in NES2Y cells failed to reinstate glucose-responsive control of the IAPP promoter. Glucose effects on the IAPP promoter were observed only in the presence of PDX1 when normal calcium signaling was restored by overexpression of the two K(ATP) channel subunits SUR1 and Kir6.2. The importance of calcium was further emphasized by an experiment in which glucose-stimulated IAPP promoter activity was inhibited by the calcium channel blocker verapamil (50 microm). Verapamil was further shown to inhibit the stimulatory effect of glucose on IAPP mRNA levels. These results demonstrate that like the insulin promoter, glucose regulation of the IAPP promoter is dependent on the activity of PDX1, but unlike the insulin promoter, it additionally requires the activity of another, as yet uncharacterized factor(s), the activity of which is calcium-dependent.", 
    "85": "Beta-blocker therapy has been shown to improve left ventricular (LV) ejection fraction and reduce LV volumes in patients with heart failure caused by ischemic heart disease. However, the possible mechanisms of this improvement and the effects of such treatment on regional wall motion have not been established. In a substudy of the Australia-New Zealand trial of carvedilol in patients with heart failure caused by ischemic heart disease, the effects of treatment on LV regional wall motion were assessed using 2-dimensional echocardiography.", 
    "86": "One hundred nineteen patients from 10 centers were included on this substudy. Patients were randomly assigned to treatment with carvedilol or placebo. Echocardiography was performed before randomization and after 6 and 12 months of treatment. LV regional wall motion was assessed using a semiquantitative scoring system. LV wall motion score index (WMSI) was reduced from 2.40 to 2.29 after 6 and 12 months in the carvedilol group and remained unchanged in the placebo group (2-tailed P = .005, carvedilol vs placebo). The percentage of myocardium with normal function also significantly improved with carvedilol treatment.", 
    "87": "Carvedilol improved LV regional WMSI in patients with heart failure caused by ischemic heart disease. These results indicate a mechanism by which beta-blocker therapy may benefit patients with heart failure and are consistent with an intrinsic improvement in LV function after treatment with carvedilol.", 
    "88": "We sought to evaluate whether improvement in ejection fraction (EF) with carvedilol therapy is accompanied by improvement in neurohumoral factors.", 
    "89": "Forty-two patients with dilated cardiomyopathy were given carvedilol for 3 to 5 months. Changes in EF, plasma atrial natriuretic peptide (ANP), brain natriuretic peptide (BNP), and norepinephrine levels were determined. Iodine-123 metaiodobenzylguanidine (MIBG) images were also obtained before and after carvedilol therapy. Myocardial uptake of MIBG was calculated as the heart to mediastinal activity ratio (H/M). Storage and release of MIBG was calculated as percent myocardial MIBG washout rate (WR). We divided patients into 2 groups: 27 responders whose EF increased by more than 5% and 15 nonresponders whose EF increased by 5% or less. EF of responders increased by 15 +/- 5% and that of nonresponders by 1 +/- 4%. Although MIBG image-derived indexes of nonresponders remained unchanged, the delayed H/M (1.91 +/- 0.34 v 2.24 +/- 0.53, P < .01) and WR (49 +/- 11 v 39 +/- 9%, P < .01) of responders improved, respectively. The plasma ANP (51 +/- 50 v 27 +/- 24 pg/mL, P < .01) and BNP (194 +/- 197 v 49 +/- 62 pg/mL, P < .01) levels of responders decreased. The degree of changes in the plasma BNP level correlated with changes in EF (r = -.698, P < .01).", 
    "90": "The improvement in EF with carvedilol therapy was proved to be accompanied by an improvement in neurohumoral factors.", 
    "91": "The sensory stimulation of feeding produces a cephalic thermogenic response which coincides with an increase of plasma insulin, catecholamines and glucagon. These responses also take place with sham feeding but not with tube feeding. Vagal denervation of the pancreas as well as atropine administration, block the initial release of insulin and reduce by 50% the thermogenic response and norepinephrine release. An adrenergic blocker also reduces this response by 50%. However, with the simultaneous administration of both atropine and an adrenergic beta-blocker, this reduction is not observed. Indirect evidence suggests that this paradox is possibly explained by an enhanced secretion of glucagon.", 
    "92": "The purpose of this study was to determine whether the myocardial electrophysiological properties are useful for predicting changes in the ventricular fibrillatory pattern.", 
    "93": "Thirty-two Langendorff-perfused rabbit hearts were used to record ventricular fibrillatory activity with an epicardial multiple electrode. Under control conditions and after flecainide, verapamil, or d,l-sotalol, the dominant frequency (FrD), type of activation maps, conduction velocity, functional refractory period, and wavelength (WL) of excitation were determined during ventricular fibrillation (VF). Flecainide (1.9+/-0.3 versus 2.4+/-0.6 cm, P<0. 05) and sotalol (2.1+/-0.3 versus 2.5+/-0.5 cm, P<0.05) prolonged WL and diminished FrD during VF, whereas verapamil (2.0+/-0.2 versus 1. 7+/-0.2 cm, P<0.001) shortened WL and increased FrD. Simple linear regression revealed an inverse relation between FrD and the functional refractory period (r=0.66, P<0.0001), a direct relation with respect to conduction velocity (r=0.33, P<0.01), and an inverse relation with respect to WL estimated during VF (r=0.49, P<0.0001). By stepwise multiple regression, the functional refractory periods were the only predictors of FrD. Flecainide and sotalol increased the circuit size of the reentrant activations, whereas verapamil decreased it. The 3 drugs significantly reduced the percentages of more complex activation maps during VF.", 
    "94": "The activation frequency is inversely related to WL during VF, although a closer relation is observed with the functional refractory period. Despite the diverging effects of verapamil versus flecainide and sotalol on the activation frequency, WL, and size of the reentrant circuits, all 3 drugs reduce activation pattern complexity during VF.", 
    "95": "In addition to its known properties as a competitive, nonselective beta and alpha-1 receptor blocker, carvedilol directly inhibits vascular myocyte migration and proliferation and exerts antioxidant effects that are considerably greater than those of vitamin E or probucol. This provides the basis for an evaluation of carvedilol for the prevention of coronary restenosis.", 
    "96": "In a prospective, double-blind, randomized, placebo-controlled trial, 25 mg of carvedilol was given twice daily, starting 24 hours before scheduled directional coronary atherectomy and continuing for 5 months after a successful procedure. The primary end point was the minimal luminal diameter as determined during follow-up angiography 26+/-2 weeks after the procedure. Of 406 randomized patients, 377 underwent attempted atherectomy, and in 324 (88.9%), a </=50% diameter stenosis was achieved without the use of a stent. Evaluable follow-up angiography was available in 292 eligible patients (90%). No differences in minimal luminal diameter (1.99+/-0.73 mm versus 2.00+/-0.74 mm), angiographic restenosis rate (23.4% versus 23.9%), target lesion revascularization (16.2 versus 14.5), or event-free survival (79.2% versus 79.7%) between the placebo and carvedilol groups were observed at 7 months.", 
    "97": "The maximum recommended daily dose of the antioxidant and beta-blocker carvedilol failed to reduce restenosis after successful atherectomy. These findings are in contrast to those of the Multivitamins and Probucol Trial, which raises doubts regarding the validity of the interpretation that restenosis reduction by probucol was via antioxidant effects. The relationship between antioxidant agents and restenosis remains to be elucidated.", 
    "98": "To compare the efficacy and side effects of beta-blockers with intrinsic sympathomimetic activity (ISA) to those without ISA, we retrospectively reviewed patients diagnosed with neurocardiogenic syncope (NCS) as determined by head-up tilt table testing. Four hundred and thirty-one patients (mean age of 57 +/- 25 years) underwent head-up tilt table testing for syncope of unknown etiology, of which 120 patients were diagnosed with NCS; 87 of these patients were treated with beta-blocker therapy. Only 56 patients could be contacted during follow-up. Twenty-eight patients were treated with beta-blockers with ISA (acebutolol or pindolol) and 28 received beta-blockers without ISA (atenolol or metoprolol) based on physician preference and followed for up to 2 years. During the follow-up period, beta-blockers with or without ISA had comparable clinical efficacy in suppressing recurrent syncope in patients with NCS. However, beta-blockers with ISA were better tolerated and caused less fatigue (32% side effects) as compared to those without ISA (50% side effects; p = 0.23). The benefits of beta-blockers with ISA were more pronounced in patients less than 60 years old (19% side effects with beta-blocker with ISA as compared to 85% side effects with beta-blocker without ISA; p = 0.0004). Beta-blockers without ISA appear to be better tolerated and caused less fatigue in patients 65 years old or greater (20%) than in patients less than 65 years old (85%; p = 0.0002).", 
    "99": "In this experimental series we tested drug distribution and systemic leakage using local drug delivery with a new transvascular injection system.", 
    "100": "Porcine femoral and carotid arteries (n = 56) underwent local drug application with a new 5 French (Fr) over-the-wire needle-injection catheter system (NIC) using three needles. A radioactive indicator [C14-Carvedilol, 2.0 milliliter (ml); 0.03 milligram (mg)] was injected in two carotid and two femoral vessels in parallel. Serial blood withdrawal was performed thereafter. After randomization to different explantation times, the vessels, perivascular tissue, liver and spleen were removed [0.5, 1, 1.5, 3 and 4 hours after injection, respectively]. Radioactivity was determined in a scintillation counter or with autoradiography. The indicator amount was calculated in relation to total drug amount (100%).", 
    "101": "Use of the NIC caused vessel texture alteration in non-diseased porcine vessels, seen as vessel wall penetration and perivascular edema. After single injection the maximum of the indicator was found in perivascular tissue 0.5 hours at the application site (carotid perivascular tissue: 7.48%; femoral perivascular tissue: 2.56%). Thereafter, radioactivity in the artery increased and perivascular content declined. The maximum in femoral arteries (1 hour; 1.96%) occurred earlier and was significantly lower compared to carotid arteries (2 hours; 7.75%). Four hours post-injection, 1.4% of total drug amount was detectable in the carotid arteries and 0.6% was detected in the femoral arteries. Systemic content was measured after C14-Carvedilol application with a maximum in serum of 28% (10 minutes), liver 30% (0.5 hour) and spleen 0.6% (0.5 hour). After 3 hours, still 5% of the indicator was still measureable in the serum and liver and less than 0.1% was measurable in the spleen. LDD with the NIC system is dependent on the vascular anatomy. The data indicate redistribution from perivascular to vascular space thus allowing a prolonged vascular and perivascular drug delivery. The amount deliverable is lower than expected due to substantial systemic drug contamination with this catheter.", 
    "102": "A fully automated method involving dialysis combined with trace enrichment was developed for the liquid chromatographic (LC) determination of atenolol, a hydrophilic beta-blocking agent, in human plasma. The plasma samples were dialysed on a cellulose acetate membrane and the dialysate was reconcentrated on a short trace enrichment column (TEC) packed with a strong cation-exchange material. All sample handling operations can be executed automatically by a sample processor (ASTED system). After TEC conditioning, the plasma sample, to which the internal standard (sotalol, another hydrophilic beta-blocker) was automatically added, was introduced in the donor channel and dialysed in the static/pulsed mode. The dialysis liquid consisted of 4.3 mM phosphoric acid. When the dialysis process was discontinued, the analytes were eluted from the TEC in the back-flush mode by the LC mobile phase and transferred to the analytical column, packed with octyl silica. The LC mobile phase consisted of phosphate buffer, pH 7.0-methanol (81:19; v/v) with 1-octanesulfonate. Atenolol and the internal standard were monitored photometrically at 225 nm. The different parameters influencing the dialysis and trace enrichment processes were optimised with respect to analyte recovery. The influence of two different kinds of cation-exchange material on analyte recovery and peak efficiency was also studied. The method was then validated in the concentration range 25-1000 ng/ml. The mean recovery for atenolol was 65% and the limit of quantitation was 25 ng/ml.", 
    "103": "Two different column-switching HPLC systems (CSWs), employing restricted access material for initial pretreatment of biological samples, were developed for the determination of propranolol enantiomers in microdialysate. CSW 1 was a single-pump set-up based on an initial sample clean-up step with a RP-18 ADS precolumn coupled with an ovomucoid analytical column for direct drug enantioseparation. For the two-pump column set-up (CSW 2), a teicoplanin analytical column was applied for the enantioselective assay after initial sample pretreatment using a RP-8 ADS precolumn. The inter-day precision of the CSW 1 ranged from 0.5 to 5.1% for (R)-propranolol and from 5.1 to 10.5% for (S)-propranolol. The limit of detection (LOD) was set at 10 ng/ml and 15 ng/ml for (R)- and (S)-propranolol, respectively. Inter-day relative standard deviation values of the CSW 2 ranged from 1.1 to 9.9% for (R)-propranolol and from 1.3 to 9.6% for (S)-propranolol. The LOD of the method was 3.0 ng/ml for (R)-propranolol and 2.5 ng/ml for (S)-propranolol. Both approaches were successfully applied for stereoselective monitoring of unbound propranolol levels in rat microdialysates.", 
    "104": "Much experience has been gained with the use of older classes of antiglaucoma agents--topical beta-adrenergic-receptor antagonists, nonselective adrenergic-receptor agonists, oral carbonic anhydrase inhibitors, and cholinergic agents. In the past decade, new drugs and classes of drugs used to treat glaucoma have become available, including topical carbonic anhydrase inhibitors, prostaglandin analogues, and alpha2-adrenergic-receptor agonists. Extensive community-based use of antiglaucoma medications has led to an increased understanding of the acute and long-term safety and tolerability issues associated with their use.", 
    "105": "This paper reviews the side effects associated with the various classes of topical antiglaucoma drugs, with a particular focus on long-term safety issues.", 
    "106": "A series of compounds having a piperazine moiety variously linked to the benzothiazine nucleus were synthesized and evaluated for their in vitro alpha-adrenoceptor affinity by radioligand receptor binding assays. Some compounds bearing a oxyalkyl-(2-methoxyphenyl)piperazine side chain were good alpha1-adrenoreceptor ligands.", 
    "107": "The Chlamydomonas reinhardtii HSP70A promoter can be induced by both heat shock and light. Several characteristics of this promoter suggest its usefulness as a tool for improved transgene expression in this alga. (i) It may by itself confer high inducibility to a transgene. Fusion of the HSP70A promoter to reporter genes HSP70B or ARS yields high levels of transgene product that, as shown for ARS, may accumulate when repeated cycles of heat shock induction are applied. (ii) It activates other promoters. Using HSP70B as a reporter gene, we show that the HSP70A promoter serves as a transcriptional activator when placed upstream of the promoters RBCS2, beta 2 TUB and HSP70B. Activation of these promoters was observed both under basal conditions and upon light induction. In addition, transformation rates obtained for the eubacterial resistance gene aadA were significantly increased, when expression of this gene was controlled by the HSP70A-RBCS2 promoter fusion as compared to the RBCS2 promoter alone.", 
    "108": "The ELITE-II, BEST and CHAMP Trials were reported for the first time at the American Heart Association in November 1999. These trials provide valuable new information to guide clinical practice in the management of heart failure and of myocardial infarction, although none mandate a major change from current clinical practice. The IMPRESS trial of the vasopeptidase inhibitor, omapatrilat, indicated a promising new treatment for the management of heart failure.", 
    "109": "Impaired insulin sensitivity has been linked with chronic heart failure (CHF). Exercise has a beneficial effect on insulin sensitivity in healthy subjects. It is used also as an adjunctive therapy in patients with CHF. We studied the effect of randomized treatment with celiprolol, a vasodilating beta(1)-adrenoceptor antagonist, 200 mg once daily (n=20) or placebo (n=11) on serum lipid levels and insulin sensitivity in patients with CHF. In addition, all subjects participated in a 6-month exercise training protocol. Thirteen subjects in the celiprolol and eight subjects in the control group were on additional beta(1)-adrenoceptor antagonist as part of their tailored CHF therapy. Insulin sensitivity was determined using the hyperinsulinemic euglycemic clamp test (diabetic subjects excluded, n=11 for the celiprolol group and n=8 for the placebo group).", 
    "110": "Insulin sensitivity index (ISI) increased by 33% (P<0.05) in the celiprolol group and by 17% (NS) in the control group. The mean increase in the whole group was 20% [from 68.2+/-11.5 to 81.7+/-10.7 ml/min/kg (mU/l), P<0.05]. No change was found in the total cholesterol level. HDL cholesterol levels increased by 12% (from 0.98+/-0.05 to 1.10+/-0.05 mmol/l, P<0. 005), and HDL/total cholesterol and HDL/LDL cholesterol ratios by 15% and 16%, respectively (P<0.005). The increase in serum fasting HDL cholesterol level was greater in the celiprolol-treated group (P<0.05). At baseline ISI correlated with maximal oxygen uptake (r=0. 65, P<0.0001) and body mass index (r=-0.55, P<0.001). The change in ISI correlated weakly with the improvement in muscle exercise capacity (r=0.53, P<0.05).", 
    "111": "Insulin sensitivity and serum lipid levels may be favorably affected by exercise training in subjects with mild-to-moderate CHF. Celiprolol, a vasodilating beta1- selective adrenoceptor antagonist, potentiates this effect.", 
    "112": "Carvedilol and at least in some studies, amiodarone have been shown to improve symptoms and prognosis of patients with heart failure. There are no reports on the outcome of combined treatment with both drugs on top of angiotensin-converting enzyme inhibitors (ACEI), diuretics and digitalis.", 
    "113": "In 109 patients with severe heart failure submitted for heart transplantation at one single center between the years 1996 and 1998 [left ventricular ejection fraction (LVEF) 24.6+/-11%, 85% males, 52% idiopathic dilated cardiomyopathy (DCM), mean observation time 1. 9+/-0.4 years] a therapy with low-dose amiodarone (1000 mg/week) plus titrated doses of carvedilol (target 50 mg/day) was instituted. In addition, patients received a prophylactic dual chamber pacemaker (PM) in order to protect from bradycardia and for continuous holter monitoring. The devices were programmed in back-up mode with a basal rate of 40 i.p.m. with a hysteresis of 25%. Significantly, more patients were in sinus rhythm after 1 year than at study entry (85% vs. 63%, P<0.01). In 47 patients, under therapy over at least 1 year, the resting heart rate fell from 90+/-19 to 59+/-5 b.p.m. (P<0.001). Ventricular premature contractions in 24-h holter ECGs were suppressed from 1.0+/-3 to 0.1+/-0.3%/24 h (P167 b.p.m. detected by the pacemaker (1.2+/-2.8 episodes/patient/3 months vs. 0.3+/-0.8 episodes/patient/3 months after 1 year (P<0.01). The LVEF increased from 26+/-10 to 39+/-13% (P<0.001). NYHA class improved from 3. 17+/-0.3 to 1.8+/-0.6 (P<0.001) as well as right heart catheterization data. From the total cohort, seven patients (6%) developed symptomatic documented bradycardic rhythm disturbances requiring reprogramming of their pacemakers to DDD(R)/VVI(R) mode with higher basic rates. Two of these patients developed AV block, four sinu-atrial blocks or sinus bradycardia and one patient had bradycardic atrial fibrillation. During the observation period five patients died (3 sudden, 1 due to heart failure and 1 due to mesenteric infarction). Two patients had undergone heart transplants. The 1-year survival rate (Kaplan-Meier) without transplantation was 89%. Compared to historic control patients with amiodarone only (n=154) or without either agent (n=283) this rate was 64 and 57% (P<0.01).", 
    "114": "Heart failure patients benefit from a combined therapy with carvedilol and amiodarone resulting in a markedly improved NYHA stage, an increase in LV ejection fraction, a stabilization of sinus rhythm, a significant reduction in heart rate, a delay of electrical signal conduction and a suppression of ventricular ectopies. Approximately 6% of patients under such a regime became pacemaker-dependent in the first year. Compared to historic controls prognosis was better and the need for heart transplantation was lower. The exact role of either agent in combination or alone should be clarified in larger randomized studies.", 
    "115": "Granules and beads of methacrylic acid (MAA) and granules of N-acryloyl-alanine polymer (NAA) were produced using ethylene glycol dimethacrylate as cross-linking monomer either by bulk (in the case of granules) or suspension (in the case of beads) polymerization. Either R- or S-propranolol, were used as an imprint molecule, acting as a template, with a view to conferring enantioselectivity of release upon the polymer. The molecularly imprinted polymers (MIPs) or nonMIPs (control) were formulated with racemic propranolol and other excipients and compressed to form matrix tablets. Enantioselective release of propranolol in vitro was monitored using a stereoselective HPLC assay. The influence of the method of polymer synthesis, drug: polymer ratio, pH and temperature on the release of the two enantiomers was determined. Stereoselectivity of release was identified in tablets containing either MAA or NAA granules or MAA beads, with the latter showing the greatest differences between enantiomers. Release of the enantiomer used as the print was always faster than the release of the nonprint enantiomer. In the case of S-propranolol-MIP bead matrices composed of MAA, greater differences in the release of enantiomers could be promoted by increasing the polymer: drug ratio of the tablet. Differences in the release rate of the two propranolol enantiomers was still apparent as the pH was varied between 3 and 7.4 and when the temperature was decreased from 37 to 25 degrees C. S-Propranolol-MIP bead matrices demonstrated cross-reactivities of stereoselective dissolution for enantiomers of pindolol and oxprenolol, both of which have structural similarities to the imprint molecule. It is concluded that polymers of this type may have great potential in controlling, via means of formulation, the release of drug eutomer whilst enhancing retention of distomer in the dosage form.", 
    "116": "Systemic injection of sodium nitroprusside (30 microg/kg, i.v.) in the awake Bufo paracnemis toad induced a fall in arterial blood pressure and tachycardia. This tachycardia, but not the hypotension, was significantly reduced in toads with bilateral electrolytic lesion of the caudal and commissural regions of the solitary tract nucleus and in animals with transection of the spinal cord, 2 mm below the obex. This indicates that the tachycardia is reflex, depends on the integrity of the solitary tract nucleus and is due to descending spinal autonomic activation. Pretreatment with propranolol (4 mg/kg, i.v.) significantly reduced the tachycardia but did not block it completely, showing the importance of beta-adrenoceptors in its genesis. The reflex increase in heart rate induced by nitroprusside was not statistically significant in animals with bilateral section of the laryngeal nerve, whose baroreceptor fibers originate from the pulmocutaneous artery or in animals in which the bilateral section of the laryngeal nerve was performed together with section of the glossopharyngeal nerves, which incorporate fibers originating from the carotid labyrinth. The reduction of the reflex tachycardia was significant in toads with aortic arch denervation alone or combined with section of the laryngeal nerves or in animals with complete denervation of the three baroreceptors areas. These results suggest that the region of the aortic arch, when submitted to unloading, is the most important baroreceptor zone for cardiac compensation in toads.", 
    "117": "1. Carvedilol, an adrenoceptor blocker with antioxidant activity, was studied for its ability to interact with NO in a cell-free condition and in an endothelial cell line (ECV304). 2. In a cell-free system, carvedilol attenuated NO-dependent reduction of carboxy-2-phenyl-4,4, 5,5-tetramethyl-imidazoline-1-oxyl-3-oxide induced by a NO donor, 1-hydroxy-2-oxo-3-(aminopropyl)-3-isopropyl-1-triazene (NOC5), which was determined by electron paramagnetic resonance (EPR) spectrometry. The EPR study also showed that nitrosylhaemoglobin formation in rat red blood cells by the addition of NO-saturated solution was attenuated by prior incubation with 0.1 - 10 microM carvedilol. 3. NO-induced fluorescence in 4,5-diaminofluorescein-2 diacethyl (DAF-2DA)-loaded ECV304 cells was attenuated by carvedilol but not by labetalol. The IC(50) of carvedilol for NOC5 or sodium nitroprusside-induced fluorescence of DAF-2DA in ECV304 cells was 1. 0x10(-7) M, which was similar to the reported IC(50) of carvedilol for the antioxidant effect. 4. Cell toxicity induced by a NO donor determined by the number of viable cells after 24 h treatment with 2-2'(hydroxynitrosohydrazino)bis-ethanamine was significantly attenuated by pretreatment with 1 microM carvedilol. 5. Both free and cell-associated carvedilol quenched NO. Because NO mediates both physiological and pathophysiological processes, NO quenching by the drug may have diverse clinical implications depending upon specific functions of local NO in tissues where carvedilol is distributed.", 
    "118": "1. The effects of beta(3)-adrenergic stimulation were studied on the L-type Ca(2+) channel in single myocytes from rat portal vein using the whole-cell mode of the patch-clamp technique. 2. Reverse transcription-polymerase chain reaction showed that beta(1)-, beta(2)- and beta(3)-adrenoceptor subtypes were expressed in rat portal vein myocytes. Application of both propranolol (a non-selective beta(1)- and beta(2)-adrenoceptor antagonist) and SR59230A (a beta(3)-adrenoceptor antagonist) were needed to inhibit the isoprenaline-induced increase in L-type Ca(2+) channel current. 3. L-type Ca(2+) channels were stimulated by CGP12177A (a beta(3)-adrenoceptor agonist with potent beta(1)- and beta(2)-adrenoceptor antagonist property) in a manner similar to that of isoprenaline. The CGP12177A-induced stimulation of Ca(2+) channel current was blocked by SR59230A, cyclic AMP-dependent protein kinase inhibitors, H-89 and Rp 8-Br-cyclic AMPs, but was unaffected by protein kinase C inhibitors, GF109203X and 19-31 peptide. This stimulation was mimicked by forskolin and 8-Br-cyclic AMP. In the presence of okadaic acid (a phosphatase inhibitor), the beta(3)-adrenoceptor-induced stimulation was maintained after withdrawal of the agonist. 4. The beta(3)-adrenoceptor stimulation of L-type Ca(2+) channels was blocked by a pretreatment with cholera toxin and by the intracellular application of an anti-Galpha(s) antibody. This stimulation was unaffected by intracellular infusion of an anti-Gbeta(com) antibody and a betaARK(1) peptide. 5. These results show that activation of beta(3)-adrenoceptors stimulates L-type Ca(2+) channels in vascular myocytes through a Galpha(s)-induced stimulation of the cyclic AMP/protein kinase A pathway and the subsequent phosphorylation of the channels.", 
    "119": "The action of isoprenaline has been evaluated in an isolated, left atrial assay, from aged transgenic mice with cardiac-specific over-expression of the beta(2)-adrenoceptor. In the assay, isoprenaline produced a negative inotropic concentration-response curve that was not altered by incubation with CGP-20712A (1 microM), a beta(1)-adrenoceptor antagonist. However, after incubation with ICI-118,551 (300 nM), a selective beta(2)-adrenoceptor antagonist, isoprenaline produced a positive inotropic concentration-effect curve that was located to the left of the negative inotropic curve. This suggests that the negative inotropic effect was mediated by a homogenous population of negatively-coupled beta(2)-adrenoceptors. In the presence of CGP-20712A (300 nM), the positive curve was shifted to the right, suggesting that the positive inotropic effect was mediated, at least in part, by beta(1)-adrenoceptors. These results differ substantially from those previously obtained in young transgenic mice. An outline of an explanatory model, based on a concept of over-expressed receptors 'stealing' G-proteins, is suggested.", 
    "120": "It is possible to release a drug with only limited diffusion from a membrane-coated system using osmotic pumping. In this study, a propranolol osmotic pump was produced by coating the core tablets with cellulose acetate. The effects of membrane thickness, pore size, and stirring rate on the release rate of propranolol hydrochloride were studied. It was found that the thickness of cellulose acetate membrane had a profound effect on the release rate of propranolol hydrochloride from the membrane-coated tablets. The results showed that, when the membrane thickness increased, the release rate of propranolol decreased. The drug release follows a zero-order release when the delivery orifice is between 200 and 800 microns, but when the delivery orifice size is increased to 1000 microns, the release kinetic is abnormal. Fluid dynamics have an important effect on the delivery rate of propranolol from this device; the delivery rate increases as a function of the fluid flow. The drug release is higher under a turbulent condition with high rate of stirring.", 
    "121": "To investigate the effect of multiple-dose paroxetine intake on the stereoselective pharmacokinetics and the pharmacodynamics of metoprolol.", 
    "122": "We conducted an open trial with two sessions in eight healthy male volunteers. Racemic metoprolol (100 mg single oral dose) was administered before and after paroxetine treatment (20 mg/day for 6 days). The (R)- and (S)-metoprolol pharmacokinetics, metoprolol metabolic ratio (MR), exercise heart rate and blood pressure were assessed for 12 (pharmacodynamic data) to 24 (pharmacokinetic data) hours after each metoprolol intake.", 
    "123": "Paroxetine treatment increased the mean area under the plasma concentration-time curve extrapolated to infinity (AUC) of (R)- and (S)-metoprolol significantly (169 to 1,340 ng x h/mL [P < .001] and 279 to 1,418 ng x h/mL [P < .001], respectively), with an approximately twofold increase in both maximum plasma concentration and terminal elimination half-life. Furthermore, the (S)/(R) AUC ratio was significantly decreased, from 1.72 to 1.07 (P < .001). The mean metoprolol MR was significantly increased, from 0.17 to 5.69 (P < .05). The AUC of the metoprolol-induced decrease in exercise heart rate versus time curve was increased, with 46% (P < .01) after multiple-dose paroxetine intake, reaching significance from 6 hours after metoprolol intake, illustrating a more sustained beta-blockade. Similar results were obtained for the effect on exercise systolic blood pressure. Multiple-dose metoprolol administration combined with paroxetine can lead to an accumulation of the beta-blocking (S)-enantiomer of metoprolol, possibly resulting in unacceptable bradycardia, loss of cardioselectivity, or both.", 
    "124": "Multiple-dose paroxetine intake affects both metoprolol pharmacokinetics and pharmacodynamics and suggests that when paroxetine is added to an ongoing metoprolol therapy, caution is warranted and a reduction of the metoprolol dose may be required to prevent undesired adverse effects.", 
    "125": "In patients with chronic heart failure, the use of carvedilol therapy induces clinical and hemodynamic improvement. However, although the benefits of this beta-blocker have been established in patients with chronic heart failure, the mechanisms underlying them and the changes in left ventricular systolic function, diastolic function, and mitral regurgitation during long-term therapy remain unclear.", 
    "126": "To identify the clinical and functional effects of carvedilol, focusing on diastolic function and mitral regurgitation variations.", 
    "127": "Forty-five consecutive patients with chronic heart failure (ejection fraction 24% +/- 7%), 17 with dilated ischemic and 28 with nonischemic cardiomyopathy, were treated with carvedilol (mean dose 44 +/- 30 mg) and matched for clinical (New York Heart Association functional class and heart failure duration) and hemodynamic (cardiac index and pulmonary wedge pressure) characteristics to a control group. Clinical and echocardiographic variables were measured in the 2 groups at baseline and after 6 months and the results compared.", 
    "128": "After 6 months of treatment with carvedilol, left ventricular ejection fraction had increased from 24% +/- 7% to 29% +/- 9% (P <.0001); this change was caused by a reduction in end-systolic volume index (106 +/- 41 vs 93 +/- 37 mL/m(2); P <. 0001). Deceleration time of early diastolic filling increased (134 +/- 74 vs 196 +/- 63 ms; P <.0001). Seventeen of the 27 patients with demonstrated improvement of left ventricular diastolic filling moved from having a restrictive filling pattern to having a normal or pseudonormal left ventricular filling pattern. In the control group, no significant changes in deceleration time of early diastolic filling were found (139 +/- 74 vs 132 +/- 45 ms; P = not significant). The effective regurgitant orifice area decreased significantly in the carvedilol group but not in the control group. These changes were associated with a significant reduction of the mitral regurgitant stroke volume in the carvedilol group (50 +/- 25 vs 16 +/- 13 mL; P <.0001) but not in the control group (57 +/- 29 vs 47 +/- 24 mL; P = not significant). These changes of mitral regurgitation were closely associated with significant improvement of forward aortic stroke volume (r = -.57, P <.0001). These findings were not observed in patients in the control group.", 
    "129": "The results of this study show that long-term carvedilol therapy in patients with chronic heart failure was able to prevent or partially reverse progressive left ventricular dilatation. The effects on left ventricular remodeling were associated with a concomitant recovery of diastolic reserve and a decrease of mitral regurgitation, which have been demonstrated to be powerful prognostic predictors in such patients. Overall these findings provide important insights into the pathophysiologic mechanisms by which carvedilol improves the clinical course of patients with chronic heart failure.", 
    "130": "Differences in the management and organization of health services may account for some of the variability in myocardial infarction case fa tality in different geographic areas. The 28-day outcome was compared i n two regions with similar myocardial infarction incidence and mortality rates that had opposing patients in the use of coronary angiography an d coronary revascularization.", 
    "131": "The 28-day case fatality of patients aged 35 to 64 years with myocardial infarction, surviving the first hour post-admission to hospitals with coronary care units, was compared in the population of myocardial infarction registries of Toulouse, France and Gerona, Spain. Patient characteristics were similar. In Toulouse, 93% of the 819 registered patients underwent coronary angiography compared with only 6% of the 454 in Gerona. Among hospitalized patients 28-day case fatality was 4.3% and 9.3% in Toulouse and Gerona, respectively (P=0.0003). Rates of thrombolysis and beta-blocker use were higher in Toulouse, although severity indicators were similar to those of Gerona. A model adjusted for these variables showed that the risk of death was 1.90 (95% confidence interval: 1.17-3.07) in Gerona patients compared with those of Toulouse.", 
    "132": "Routine angiography use is associated with better 28-day myocardial infarction prognosis than restrictive use. However, the optimum proportion of myocardial infarction patients who have to receive angiography procedures remains unclear.", 
    "133": "A case of acute intoxication with propranolol is reported. A 60-year-old man was found dead in his car with no evidence of trauma or signs of asphyxia. Near the car, a pharmaceutical box of Inderal, a pharmaceutical formulation containing propranolol, was found. The man was not under therapy with this medication, but circumstantial data suggested the use of this medicine by his sister. High blood levels of propranolol confirmed the suspected drug use and induced us to discuss the probable lethal mechanism of this substance. The analysis of this compound was performed by liquid-liquid extraction followed by gas chromatography/mass spectrometry determination.", 
    "134": "For coating metoprolol tartrate granules, coating dispersions of Eudragit RS 30 D containing 6%, 12%, or 18% (based on polymer weight) of one of the following plasticizers were used: polyethylene glycol 400 (PEG400), propylene glycol (PG), tributyl citrate (TBC), and triethyl citrate (TEC). The release of metoprolol tartrate from these coated granules was determined at pH 1.2 and 7.4. Slower release resulted from the use of each plasticizer, being slower with increasing concentration of the plasticizer. Release was faster with the more water soluble PEG400 and PG than with TBC and TEC. pH-dependent release was observed with PEG400, PG, and TBC, while TEC gave pH-independent release of drug.", 
    "135": "The restoration and maintenance of sinus rhythm is a desirable goal in patients with atrial fibrillation, because the prevention of recurrences can improve cardiac function and relieve symptoms. Uncontrolled studies have suggested that amiodarone in low doses may be more effective and safer than other agents in preventing recurrence, but this agent has not been tested in a large, randomized trial.", 
    "136": "We undertook a prospective, multicenter trial to test the hypothesis that low doses of amiodarone would be more efficacious in preventing recurrent atrial fibrillation than therapy with sotalol or propafenone. We randomly assigned patients who had had at least one episode of atrial fibrillation within the previous six months to amiodarone or to sotalol or propafenone, given in an open-label fashion. The patients in the group assigned to sotalol or propafenone underwent a second randomization to determine whether they would receive sotalol or propafenone first; if the first drug was unsuccessful the second agent was prescribed. Loading doses of the drugs were administered and electrical cardioversion was performed (if necessary) within 21 days after randomization for all patients in both groups. The follow-up period began 21 days after randomization. The primary end point was the length of time to a first recurrence of atrial fibrillation.", 
    "137": "Of the 403 patients in the study, 201 were assigned to amiodarone and 202 to either sotalol (101 patients) or propafenone (101 patients). After a mean of 16 months of follow-up, 71 of the patients who were assigned to amiodarone (35 percent) and 127 of those who were assigned to sotalol or propafenone (63 percent) had a recurrence of atrial fibrillation (P<0.001). Adverse events requiring the discontinuation of drug therapy occurred in 18 percent of the patients receiving amiodarone, as compared with 11 percent of those treated with sotalol or propafenone (P=0.06).", 
    "138": "Amiodarone is more effective than sotalol or propafenone for the prevention of recurrences of atrial fibrillation.", 
    "139": "Previous research has suggested that thiazide diuretics and beta-blockers may promote the development of type 2 diabetes mellitus. However, the results of previous studies have been inconsistent, and many studies have been limited by inadequate data on outcomes and by potential confounding.", 
    "140": "We conducted a prospective study of 12,550 adults 45 to 64 years old who did not have diabetes. An extensive health evaluation conducted at base line included assessment of medication use and measurement of blood pressure with a random-zero sphygmomanometer. The incidence of new cases of diabetes was assessed after three years and after six years by measurement of serum glucose concentrations while the subjects were fasting.", 
    "141": "After simultaneous adjustment for age, sex, race, education, adiposity, family history with respect to diabetes, physical-activity level, other health-related behavior, and coexisting illnesses, subjects with hypertension who were taking thiazide diuretics were not at greater risk for the subsequent development of diabetes than were subjects with hypertension who were not receiving any antihypertensive therapy (relative hazard, 0.91; 95 percent confidence interval, 0.73 to 1.13). Likewise, subjects who were taking angiotensin-converting-enzyme inhibitors and calcium-channel antagonists were not at greater risk than those not taking any medication. In contrast, subjects with hypertension who were taking beta-blockers had a 28 percent higher risk of subsequent diabetes (relative hazard, 1.28; 95 percent confidence interval, 1.04 to 1.57).", 
    "142": "Concern about the risk of diabetes should not discourage physicians from prescribing thiazide diuretics to nondiabetic adults who have hypertension. The use of beta-blockers appears to increase the risk of diabetes, but this adverse effect must be weighed against the proven benefits of beta-blockers in reducing the risk of cardiovascular events.", 
    "143": "Diazepam-elicited hyperglycemia in mice was inhibited by adrenalectomy and the catecholamine synthesis inhibitor alpha-methyl-p-tyrosine, although it was unaffected by pretreatment with the corticosterone synthesis inhibitor dexamethasone. Diazepam-induced hyperglycemia was prevented by the alpha2 adrenoceptor antagonist idazoxan, while the beta1 and beta2 adrenoceptor antagonists, metoprolol and ICI 118 551, did not affect it. Furthermore, diazepam increased plasma adrenaline levels in mice. These results suggest that diazepam-induced hyperglycemia is closely related to adrenaline release from the adrenal gland.", 
    "144": "A 50-year-old woman, with a history of arterial hypertension treated with beta-blocker and Ca-antagonist, presented cardiac arrest 6 hours after elective laparoscopic cholecystectomy. During surgical intervention, arterial hypotension without any respiratory change was observed. Dyspnea, asthenia and anxiety were the clinical signs appearing approximately 2 hours before cardiac arrest. After resuscitation, myocardial infarction, dissecting thoracic aortic aneurysm and major pulmonary thromboembolism were excluded. The signs of increased resistance to the right ventricular outflow and the relevant alteration of coagulation tests, lasting only a few hours, suggested venous gas embolism. Subsequently, the patient presented a cortical blindness, persisting at hospital discharge. The anesthetists should be aware about the complication that we observed after laparoscopic surgery. The least sign of cardiorespiratory instability appearing in the postoperative period must be taken into account and signal the need for increased monitoring.", 
    "145": "Macrophages seem to play an important role in the development of glomerulosclerosis. In both human and experimental animal models of focal glomerulosclerosis (FSGS), infiltration of macrophages in the mesangium has been considered key in the development of FSGS.", 
    "146": "In the present study, we evaluated the effect of vasoactive agents on the migration of monocytes across a filter in a modified Boyden chamber as well as across a cultured glomerular endothelial cell layer (in vitro model of glomerular mesangium). Both light as well as scanning electron microscopic studies were performed. We evaluated the effect of vasoactive agents including histamine, prostaglandin (PG) E2, angiotensin II, endothelin-1, platelet-activating factor, and interleukin-1 (IL) on the migration of monocytes/macrophages across an endothelial cell layer as well as a gelatin-coated filter. In addition, we evaluated the effect of cyclic adenosine 3',5' cyclic monophosphate (cAMP) and PGE2 on vasoactive-induced migration of monocytes.", 
    "147": "Histamine increased (P < 0.003) the migration of monocytes across the filter. This effect of histamine was dose-dependent. Histamine at concentrations of 10(-8) to 10(-5) mol/L induced optimal migration across the filter (control, 16.6 +/- 1.1 vs histamine, 10(-8) mol/L, 40.9 +/- 0.9 monocytes/high power field). Cimetidine, an H2 receptor blocker, attenuated (P < 0.001) the effect of histamine on the migration of monocytes. PGE2 inhibited the migration of monocytes in a dose-dependent manner. Histamine increased (P < 0.001) the passage of monocytes across the glomerular endothelial cell layer (control, 1012 +/- 37 vs 1711 +/- 163 cpm/well). Histamine also increased the migration of murine macrophages across the glomerular endothelial cell layer. PGE2 inhibited the migration of monocytes across the endothelial cell layer under basal as well as histamine-stimulated states. Dibutyryl cyclic (DBc) AMP also attenuated the migration of monocytes under basal as well as histamine-stimulated states. Both PGE2 and DBcAMP also attenuated the IL-1 beta-stimulated migration of monocytes. Angiotensin II, endothelin-1, and platelet-activating factor did not modulate the migration of monocytes.", 
    "148": "Vasoactive agents directly modulate the transmigration of monocytes. The present in vitro study provides a basis for a hypothesis that vasoactive agents may also be modulating the migration of monocytes across the glomerular endothelial cell layer (into the mesangium).", 
    "149": "We determined whether milrinone, a phosphodiesterase III inhibitor, attenuates serotonin-induced (5-hydroxytryptamine [5HT]) pulmonary hypertension (PH) and bronchoconstriction. Dogs were anesthetized with pentobarbital (30 mg/kg + 2 mg. kg(-1). h(-1)). Bronchoconstriction and PH were elicited by 5HT (10 microg/kg + 1.0 mg. kg(-1). h(-1)). Pulmonary vascular resistance was used to assess PH. Bronchoconstriction was also assessed by changes in bronchial cross-sectional area obtained from our bronchoscopic method. At 30 min after 5HT infusion started, seven dogs were given milrinone: 0 (saline), 5, 50, 500, and 5000 microg/kg at 10-min intervals. The other 12 dogs were given milrinone 5000 microg/kg 30 min after 5HT infusion, and 5 min later were given propranolol 0.2 mg/kg (n = 6) or saline (n = 6) IV. The 5HT significantly increased percentage of pulmonary vascular resistance to 208% +/- 27% and decreased percentage of bronchial cross-sectional area to 52% +/- 5% of the basal. Milrinone significantly attenuated both PH and bronchoconstriction in a dose-dependent manner. However, -log 50% effective concentration (mean ED(50) in microg/kg) of milrinone for bronchoconstriction: 4.32 +/- 0.13 (47.6) was significantly smaller than that for PH: 3.84 +/- 0.29 (144.9) (P < 0.01). In addition, the spasmolytic effects of milrinone (5000 microg/kg) were not antagonized by propranolol, although this dose significantly increased plasma catecholamines. In conclusion, milrinone attenuates 5HT-induced PH and bronchoconstriction; however, this drug may be more sensitive to phosphodiesterase III in the airway smooth muscle than in pulmonary vascular smooth muscle. In addition, the relaxant effects could not be caused by beta-adrenoceptor activation because beta-blocker did not antagonize.", 
    "150": "We studied the effects of milrinone on serotonin-induced pulmonary hypertension and bronchoconstriction in dogs. Milrinone produces pulmonary vasodilation and bronchodilation, whose effects may not be caused by beta-adrenoceptor activation. In addition, this drug may be more sensitive to phosphodiesterase III in the airway smooth muscle than that in pulmonary vascular smooth muscle."
}