{
    "0": "This study aimed to compare the cost effectiveness of travoprost versus a fixed combination of latanoprost/timolol as first-line therapies for ocular hypertension or glaucoma.", 
    "1": "Patient charts were extracted from the UK General Practitioner Research Database. Patients with ocular hypertension or glaucoma who received first-line treatment with either travoprost or latanoprost/timolol and were followed up for >6 months were included. Treatment failure was defined as a treatment change or a glaucoma intervention (laser therapy or surgery). Time to treatment failure was compared using a Cox model and adjusted by the propensity score method.", 
    "2": "Eligible patients received either travoprost (n=639) or latanoprost/timolol (n=176). Their mean age was 70 years at diagnosis and 48.2% of patients were male. Patient characteristics did not differ significantly between treatment groups. Treatment failure rates at 1 year were 31.3% (travoprost) and 39.4% (latanoprost/timolol) and yielded a hazard ratio for failure in favour of travoprost (0.75; p<0.04) after adjusting for age, sex, co-morbidities and duration of follow-up. Adjusted annual costs of glaucoma management were significantly (p<0.001) less with travoprost (pound215.86) than with latanoprost/timolol (pound327.83).", 
    "3": "In everyday practice, travoprost was maintained longer than latanoprost/timolol as first-line therapy for glaucoma. The mean daily costs of travoprost were 50.8% less per patient than those of latanoprost/timolol. Despite adjustments, these results might be confounded, at least partially, by disease severity.", 
    "4": "Describe bilateral acute onset myopia and angle-closure glaucoma as ocular adverse effects of topiramate.", 
    "5": "A 23 year-old woman developed bilateral severe blurred vision seven days after initiating therapy with topiramate. Her visual acuity was counting fingers in both eyes. Intraocular pressures were 33 mmHg and 32 mmHg in the right and left eyes, respectively, with conjunctival chemosis, corneal edema, shallow anterior chambers, and closed angles. Her refraction was -7.50 diopters in both eyes. The symptoms and clinical findings resolved completely upon discontinuation of topiramate and, administration of antiglaucoma drugs.", 
    "6": "Topiramate use can result in acute bilateral angle-closure glaucoma and myopia, which are usually reversible upon cessation of the drug. Visual outcome is usually good and the episode resolves within a few weeks. Thus, it is important for clinicians to recognize these conditions and educate patients about these serious adverse effects when prescribing topiramate.", 
    "7": "In the UK, the licence for carvedilol was extended in 1998 to include symptomatic heart failure (New York Heart Association [NYHA] class II and III heart failure) with the recommendation that initiation and up-titration should be under the supervision of a hospital physician. A post-marketing surveillance study was conducted to address the UK regulatory authority's request for monitoring the use and safety of carvedilol prescribed for heart failure in clinical practice.", 
    "8": "To investigate adherence to risk management recommendations for the use of carvedilol for heart failure, monitor how patients' subsequent care was managed and collect event data to evaluate the safety profile of carvedilol used for the treatment of heart failure.", 
    "9": "An observational cohort study using a modified prescription-event monitoring technique identified patients from dispensed primary care prescriptions in England (August 1999 to June 2001). An eligibility questionnaire was used to identify patients who had been prescribed carvedilol for heart failure for the first time after 31 July 1999. Up to three follow-up questionnaires were sent to the prescribers of eligible patients, requesting demographic information, dosage, supervision of treatment, status of cardiac failure and event information.", 
    "10": "2311 patients met the eligibility criteria. For 1666 patients, one or more valid follow-up questionnaires were returned: 68.5% were male; male median age 66 years; female median age 72 years; the observation period was up to 3 years. Hospital physicians supervised initiation of treatment and first up-titration in 85.6% and 61.4% of patients, respectively. 49.2% of patients were prescribed the recommended starting dosage of carvedilol (6.25 mg/day). Approximately 25% of patients started on a lower dose than recommended, and the same proportion were prescribed a higher dose. NYHA status of cardiac failure between starting treatment and the third questionnaire improved for 39.5% of patients, deteriorated for 10.9%, and 11.7% of those for whom NYHA status was given died. Adverse drug reactions (ADRs) were reported for 2.4% of patients; the most commonly reported ADR was malaise/lassitude. Overall, 27.1% of patients stopped taking carvedilol. None of the 163 deaths were attributed to carvedilol.", 
    "11": "Regulatory guidelines for the use and risk management of carvedilol in heart failure were mostly followed, and most patients appeared to benefit from treatment with carvedilol for heart failure. Malaise/lassitude was the main reason for discontinuing treatment. Further investigations may be warranted to examine the prescribing of carvedilol at lower than recommended doses.", 
    "12": "Recent epidemiologic evidence has identified beta-blockade as independently associated with improved survival in patients with isolated traumatic brain injury (TBI). Reduced sympathetic discharge and catecholamine release may improve circulation in the injured areas and influence delayed demise. The purpose of this study was to investigate the cerebral effect of beta-blockade in a murine TBI model using immunohistochemical and microPET analysis.", 
    "13": "Balb/c mice underwent TBI as in a previously described model and were randomized to receive treatment with propranolol or placebo in a blinded fashion. Immunofluorescent images were obtained for vessel density (CD31), vessel perfusion (Ricinus communis agglutinin [RCA]-lectin), and cerebral hypoxia (hypoxyprobe-1) and compared by digital quantification. Perfusion measurements were acquired using positron emission tomography microPET scans with [64Cu]-pyruvaldehyde bis(N4-methylthiosemicarbazone) ([64Cu]-PTSM) and converted into standardized uptake values (SUV) for analysis.", 
    "14": "On immunohistochemical analysis, the normal mouse cerebral perfusion was a quantitated mean of 325 +/- 20, the cerebral perfusion after TBI and treatment with placebo was 113 +/- 25, and the cerebral perfusion after TBI treated with propranolol was 172 +/- 23. Immunohistochemical analysis demonstrated treatment with propranolol improved cerebral perfusion by 152% (p value <0.01) and reduced cerebral hypoxia by 24.2% (p value <0.01) compared with treatment with placebo. MicroPET imaging of the normal mouse brain after injection with placebo measured a SUV of 0.7075 +/- 0.02; the normal mouse brain after treatment with propranolol measured a SUV of 0.400 +/- 0.02. After TBI and treatment with placebo, the SUV reduced to 0.395 +/- 0.01; after treatment with propranolol the SUV measured 0.515 +/- 0.04. MicroPET imaging demonstrated propranolol improved cerebral perfusion after TBI to 130% of placebo (p value <0.01).", 
    "15": "Propranolol in vivo increased cerebral perfusion and decreased cerebral hypoxia. This research demonstrates beta-blockade may prevent additional brain damage after traumatic insult and should be the focus of future clinical trials.", 
    "16": "This study investigated the clinical correlates and prognostic value of depressed baroreceptor-heart rate reflex sensitivity (BRS) among patients with heart failure (HF), with and without beta-blockade.", 
    "17": "Abnormalities in autonomic reflexes play an important role in the development and progression of HF. Few studies have assessed the effects of beta-blockers on BRS in HF.", 
    "18": "The study population consisted of 103 stable HF patients, age (median [interquartile range]) 54 years (48 to 57 years), with New York Heart Association (NYHA) functional class > or =III in 22, and with a left ventricular ejection fraction (LVEF) of 30% (24% to 36%), treated with beta-blockers; and 144 untreated patients, age 55 years (48 to 60 years), with NYHA functional class > or =III in 47%, and an LVEF of 26% (21% to 30%). They underwent BRS testing (phenylephrine technique).", 
    "19": "In both treated and untreated patients, a lower BRS was associated with a higher (> or =III) NYHA functional class (p = 0.0002 and p < 0.0001, respectively); a more severe (> or =2) mitral regurgitation (p = 0.007 and p = 0.0002), respectively; a lower LVEF (p = 0.0004 and p = 0.001, respectively), baseline RR interval (p = 0.0004 and p = 0.0002, respectively), and SDNN (p < 0.0001, p = 0.002, respectively); and a higher blood urea nitrogen (p = 0.004, p < 0.0001, respectively). Clinical variables explained only 43% of BRS variability among treated and 36% among untreated patients. During a median follow-up of 29 months, 17 of 103 patients and 55 of 144 patients, respectively, experienced a cardiac event. A depressed BRS (<3.0 ms/mm Hg) was significantly associated with the outcome, independently of known risk predictors and beta-blocker treatment (adjusted hazard ratio: 3.0 [95% confidence interval: 1.5 to 5.9], p = 0.001).", 
    "20": "Baroreceptor-heart rate reflex sensitivity does not simply mirror the pathophysiological substrate of HF. A depressed BRS conveys independent prognostic information that is not affected by the modification of autonomic dysfunction brought about by beta-blockade.", 
    "21": "We sought to examine associations between initiation of beta-blocker therapy and outcomes among elderly patients hospitalized for heart failure.", 
    "22": "Beta-blockers are guideline-recommended therapy for heart failure, but their clinical effectiveness is not well understood, especially in elderly patients.", 
    "23": "We merged Medicare claims data with OPTIMIZE-HF (Organized Program to Initiate Lifesaving Treatment in Hospitalized Patients With Heart Failure) records to examine long-term outcomes of eligible patients newly initiated on beta-blocker therapy. We used inverse probability-weighted Cox proportional hazards models to determine the relationships among treatment and mortality, rehospitalization, and a combined mortality-rehospitalization end point.", 
    "24": "Observed 1-year mortality was 33%, and all-cause rehospitalization was 64%. Among 7,154 patients hospitalized with heart failure and eligible for beta-blockers, 3,421 (49%) were newly initiated on beta-blocker therapy. Among patients with left ventricular systolic dysfunction (LVSD) (n = 3,001), beta-blockers were associated with adjusted hazard ratios of 0.77 (95% confidence interval [CI]: 0.68 to 0.87) for mortality, 0.89 (95% CI: 0.80 to 0.99) for rehospitalization, and 0.87 (95% CI: 0.79 to 0.96) for mortality-rehospitalization. Among patients with preserved systolic function (n = 4,153), beta-blockers were associated with adjusted hazard ratios of 0.94 (95% CI: 0.84 to 1.07) for mortality, 0.98 (95% CI: 0.90 to 1.06) for rehospitalization, and 0.98 (95% CI: 0.91 to 1.06) for mortality-rehospitalization.", 
    "25": "In elderly patients hospitalized with heart failure and LVSD, incident beta-blocker use was clinically effective and independently associated with lower risks of death and rehospitalization. Patients with preserved systolic function had poor outcomes, and beta-blockers did not significantly influence the mortality and rehospitalization risks for these patients.", 
    "26": "Metoprolol succinate is a widely used medication for the management of hypertension, heart failure, and angina. We report the case of a 36-year-old woman who developed erythema multiforme after administration of a low dose of this drug. She also presented with pruritic burning pain throughout her body accompanied by chills. While erythema multiforme has been reported with carvedilol, this is the first observation of metoprolol succinate causing this and physicians should be aware of this potential, yet rare, side-effect.", 
    "27": "Myocardial infarction (MI)-induced remodeling is associated with disturbed myocardial perfusion through vascular changes, such as reduced capillary density and endothelial dysfunction. Heart rate reduction (HRR) initiated immediately after MI stimulates angiogenesis and attenuates left ventricular dysfunction. We aimed to investigate the effects of long-term HRR on cardiac angiogenesis and endothelial function in a rat model of post-MI heart failure. Rats received early or late ivabradine or metoprolol for 12 or 9 weeks, respectively, and compared with untreated MI and sham animals 12 weeks after MI. Heart rate was measured in the conscious rat. MI resulted in an increased heart weight to body weight ratio, a decline in capillary density and a marked reduction in acetylcholine-induced relaxation. Early and late HRR by either ivabradine or metoprolol significantly increased capillary to myocyte ratio. Moreover, this ratio was significantly correlated to heart rate (r = -0.324 and P = 0.036). Neither early nor late chronic HRR prevented endothelial dysfunction, except a moderate improvement in late MI ivabradine group. In MI rats, HRR either by ivabradine or metoprolol treatment increases cardiac angiogenesis. Late HRR strategy was comparable to early HRR, suggesting that the beneficial effects are independent of the time of onset of therapy after MI.", 
    "28": "The neurotransmitter noradrenaline (NA) can provide neuroprotection against insults including inflammatory stimuli and excitotoxicity, which may involve paracrine effects of neighboring glial cells. Astrocytes express and secrete a variety of inflammatory and anti-inflammatory molecules; however, the effects of NA on astrocyte chemokine expression have not been well characterized. In primary astrocytes, NA increased expression of chemokine CCL2 (MCP-1) at the mRNA and protein levels. NA increased activation of an MCP-1 promoter driving luciferase expression, which was replicated by beta-adrenergic receptor agonists and a cAMP analog, and blocked by a specific beta2-adrenergic receptor antagonist. In primary neurons, addition of MCP-1 reduced NMDA-dependent glutamate release as well as glutamate-dependent Ca(2+) entry. Similarly, conditioned media from NA-treated astrocytes reduced glutamate release, an effect that was blocked by neutralizing antibody to MCP-1, whereas MCP-1 dose-dependently reduced neuronal damage attributable to NMDA or to glutamate. MCP-1 significantly reduced lactate dehydrogenase release from neurons after oxygen-glucose deprivation (OGD) and prevented the loss of ATP levels that occurred after OGD or treatment with glutamate. Incubation of neurons with astrocytes separated by a membrane to prevent physical contact showed that NA induced astrocyte release of sufficient MCP-1 to reduce neuronal damage attributable to OGD. These findings indicate that the neuroprotective effects of NA are mediated, at least in part, by induction and release of astrocyte MCP-1.", 
    "29": "Beta-adrenoceptor-blocking agents (beta-blockers) are on the list of the top selling drugs. Pindolol is a representative of this type of compound, either from the structural point of view, or as reference for comparison of the pharmacokinetic properties of the beta-blockers. A study of the pindolol structure based on infrared spectroscopy and natural bond orbital (NBO) theory is the main aim of the present research. FTIR spectra of the solid pindolol were recorded from 4000 to 400cm(-1), at temperatures between 25 and -170 degrees C. For spectral interpretation, the theoretical vibrational spectra of the conformer present in the solid was obtained at the B3LYP/6-31G* level of theory. NBO analysis of the reference conformer, before and after optimization, was carried out at the same level of theory referred above. Characteristic absorption vibrational bands of the spectra of solid pindolol and of the isolated conformer were identified. Intra- and intermolecular interactions in pindolol were confirmed by the frequency shift of the vibrational modes and by the NBO theory. A detailed molecular picture of pindolol and of its intermolecular interactions was obtained from spectroscopy and NBO theory. The combination of both methods gives a deeper insight into the structure.", 
    "30": "We assessed the impact of diabetes mellitus on survival in South East Asian patients with congestive heart failure.", 
    "31": "1668 consecutive patients with chronic heart failure (age 65+/-13 years, ejection fraction 28+/-12%, 67% male) were followed up for 36+/-12 months. 837 patients (50.2%) were diabetic and 1076 patients (65%) had ischemic cardiomyopathy. Primary outcome measure was all-cause mortality. Secondary outcome measures were heart failure readmission and the composite end-point.", 
    "32": "There were 223 (13.4%) deaths and 112 (7%) heart failure readmissions. Ischemic cardiomyopathy, renal failure, hypertension, cerebrovascular disease, peripheral vascular disease, and hyperlipidemia were more prevalent in diabetics (all p<0.01). All-cause mortality (17.3% vs 9.4%), heart failure readmission (8.1% vs 5.3%) and the composite end-point (21.9% vs 12.6%) occurred more frequently in diabetics (all p<0.05). Diabetes was an independent predictor of all-cause mortality (OR=1.70, p=0.01), as were ischemic cardiomyopathy (OR=1.85, p=0.01), hypertension (OR=1.78, p=0.01), GFR (OR=0.98, p<0.01), and beta-blocker use (OR=0.55, p<0.01).", 
    "33": "In spite of advances in heart failure treatment, the presence of diabetes mellitus significantly worsens survival in South East Asian patients with congestive heart failure.", 
    "34": "The purpose of this article is to increase awareness among nurse practitioners (NPs) of the current state of the science on diastolic heart failure (DHF), the American College of Cardiology (ACC) and the American Heart Association (AHA) guidelines for DHF, and pathophysiology, diagnosis, and nonpharmacological and pharmacological management of DHF.", 
    "35": "The articles included in the review of the state of the science were retrieved by a search of PUBMED literature using the following key search terms: heart failure, diastolic heart failure, preserved systolic function, heart failure management, treatment of diastolic heart failure, treatment of diastolic dysfunction, and treatment of preserved systolic function. Current published guidelines from the ACC and AHA were reviewed to establish clinical recommendations for patients with DHF.", 
    "36": "The state of the science and clinical recommendations for DHF are in the early stages compared to those for systolic heart failure (SHF). The need for more randomized clinical trials on nonpharmacological and pharmacological management and the development of standardized guidelines for DHF patients are clearly apparent.", 
    "37": "Both nonpharmacologic and pharmacologic management are effective and necessary to control the clinical signs and symptoms of DHF and improve overall quality of life. Successful tailoring of a treatment plan to suit each individual patient's needs and including the family are important for the NP to consider.", 
    "38": "Patients with congenital long-QT syndrome (LQTS) are at increased risk of ventricular arrhythmias during stressful situations. Large-scale studies have pointed out that affected individuals are particularly at risk in the period following pregnancy (post-partum). This is recognised especially for women with an LQTS type 2. Here, we describe two cases of young women with LQTS type 2, both admitted to our institution with symptomatic torsades de pointes a few weeks after delivery. Both patients carried a mutation in the KCNH2 gene. One patient was nullipara, while the other had had an uneventful previous pregnancy. In both cases treatment with a beta-blocker did not prevent life-threatening cardiac arrhythmias. The risk of arrhythmias is thought to gradually decrease to pre-pregnancy values in the nine months after delivery. Considering the difficulties related to continuous monitoring of a patient for such a long period and the desire of these patients to have more children in the foreseeable future, ICD implantation was performed. (Neth Heart J 2008;16:422-5.).", 
    "39": "The development and subsequent clinical application of the beta-adrenergic receptor blocking drugs over the past 50 years represent one of the major advances in human pharmacotherapy. No other class of synthetic drugs has demonstrated such widespread therapeutic utility for the treatment of so many cardiovascular and noncardiovascular diseases. In addition, these drugs have proven to be molecular probes that have contributed to our understanding of disease, and on the molecular level, both the structure and the function of the 7 transmembrane G protein receptors, which mediate the actions of many different hormones, neurotransmitters, and drugs. The evolution of beta-blocker drug development has led to refinements in their pharmacodynamic actions that include agents with relative beta1-selectivity, partial agonist activity, concomitant alpha-adrenergic blockers activity, and direct vasodilator activity. In addition, long-acting and ultra-short-acting formulations of beta-blockers have also demonstrated a remarkable record of clinical safety in patients of all ages. Indeed, the beta-adrenergic blockers have provided us with a great clinical legacy for now and in years to come.", 
    "40": "Cocaine is the most common illicit drug used in patients presenting with chest pain to emergency departments. Data on beta-blockers in cocaine-related chest pain syndrome are sparse. We sought out to study the causal and detrimental effects of beta-blockers in cocaine-related chest pain in a large inner city cohort of patients.", 
    "41": "All patients presenting to a large inner city emergency department with chest pain, with positive urine drug screen for cocaine were included. The group comprised predominantly young (mean age 46.8 +/- 8.2 years), African American (90.6%) males (73.4%). Evidence of myocardial infarction in the form of elevation of troponin-I was noted in 7.3%. Evidence of myonecrosis (MN) was significantly more likely in those who were taking beta-blockers at presentation as compared with those who were not (14% versus 4.4%, P < 0.01). In the absence of prospective controlled data, our observational findings seem to suggest that routine initiation or continuation or of beta-blockers after admission increased the likelihood of developing MN (23.3% versus 10.7%, P < 0.01) during the course of hospitalization.", 
    "42": "MN as reflected by elevation of cardiac biomarkers is uncommon in patients presenting with cocaine-related chest pain. Preexisting use of beta-blockers seems to render a higher risk of myocardial injury in patients presenting with cocaine-related chest pain. In addition initiation or continuation of beta-blockers during hospitalization should be discouraged.", 
    "43": "The feasibility of matrix controlled transdermal patch based on sugar fatty acid ester (SE) as penetration and absorption enhancer containing Timolol maleate (TM) was investigated. The influence of fatty acid type, chain length and hydrophile-lipophile balance (HLB) on the in vitro drug release as well as its permeation across hairless rat skin were studied and compared aiming to select a patch formula for clinical performance. Skin irritation induced by SE patch was evaluated by visual scoring, color reflectance measurements and non-invasive transepidermal water loss (TEWL) technique. The results indicated that among different SEs tried, laurate SE with shorter fatty acid chain length and higher HLB value significantly increased the amount of TM liberated from the patch (99+/-2.1%) and its permeation across rat skin (86+/-4.3%). The total drug permeation and flux values were approximately 5-fold greater compared to SE free patch. The extent of absorption of TM-SE patch expressed by AUC was 64% larger as compared to the oral solution with steady plasma concentration over 18 h and relative bioavailability (F(rel)) of 163%. The developed patch was well tolerated by all the subjects with only moderate skin irritation, which was recovered in 24h after patch removal. The results are very encouraging and offer an alternative approach to maintain higher, prolonged and controlled blood level profile of the drug over 18-24h.", 
    "44": "The effect of quercetin, a naturally occurring flavonoid traditionally used to treat airway diseases such as bronchial asthma, on the contractile response elicited by electrical field stimulation or carbachol in rat isolated trachea was investigated.", 
    "45": "Isolated tracheal tissue was subjected to contractions by an electrical field stimulation of 5 Hz for 30 s, 400 mA, and the responses in the presence of cumulative concentrations of quercetin (10(-6)-3x10(-4) M) were observed. The effect of quercetin was also evaluated after administration of phentolamine plus propranolol (to block alpha- and beta-adrenergic receptors), NG-nitro-L-arginine methyl ester (to block nitric oxide synthesis), capsaicin (to desensitise sensory C fibres), alpha-chymotrypsin (a proteolytic enzyme that rapidly degrades vasoactive intestinal peptide), SR140333 and SR48968 (tackykinin NK1 and NK2 receptor antagonists, respectively).", 
    "46": "Quercetin produced a concentration-dependent inhibition of contractions induced by both carbachol and electrical field stimulation. However, quercetin was more active in inhibiting the contractions produced by electrical field stimulation than those induced by carbachol, suggesting a presynaptic site of action (in addition to a postsynaptic effect, as revealed by the inhibitory action of quercetin on carbachol-induced contractions). The inhibitory effect of quercetin on contractions induced by electrical field stimulation was unaffected by phentolamine plus propranolol, SR 140333 and SR 48968, capsaicin treatment or by the proteolytic enzyme alpha-chymotrypsin. In contrast, the nitric oxide synthase inhibitor NG-nitro-L-arginine methyl ester significantly reduced the inhibitory effect of quercetin on contractions induced by electrical field stimulation.", 
    "47": "Quercetin inhibits rat tracheal contractility through a presynaptic (involving nitric oxide) and a postsynaptic site of action.", 
    "48": "Myocardial contrast stress echocardiography (stress MCE) is a novel method for diagnosing coronary artery disease (CAD). Few studies have compared the diagnosis of ischemia by stress MCE to angiographic CAD.", 
    "49": "Dobutamine stress MCE and SonoVue contrast infusion were performed before an elective percutaneous coronary intervention in 37 patients (8 women) aged 45-75 years with symptomatic CAD and at least one significant coronary artery stenosis measured by quantitative coronary angiography (QCA). The total and regional perfusion and wall motion (WM) were scored as normal or abnormal and attributed to the three main epicardial coronary arteries using a 17-segment left ventricular model.", 
    "50": "An intermediate stress level was obtained in 29 (78%) patients, and 2 (5%) patients obtained peak stress. A perfusion defect was detected in 92% and WM abnormality in 57% of the patients at peak stress (P < 0.01). By perfusion, 70% of stenoses were both detected and correctly anatomically located, compared to 42% by WM (P < 0.01). All 21 patients with multivessel disease and/or proximal left anterior descending (LAD) stenosis measured by QCA were identified by stress-induced perfusion defects, while only 11 of them were identified by WM abnormalities (P < 0.01).", 
    "51": "Perfusion scoring is superior to WM scoring during stress MCE for diagnosing significant CAD in patients obtaining intermediate stress level, in particular, when multivessel disease or proximal LAD stenosis is present.", 
    "52": "The Multicentre Olmesartan atherosclerosis Regression Evaluation (MORE) study was a double-blind trial in patients with hypertension at increased cardiovascular risk with carotid wall thickening and a defined atherosclerotic plaque that used non-invasive 2- and 3-dimensionaL (D) ultrasound (US), to compare the effects of a 2-year treatment based on either olmesartan medoxomil or atenolol on common carotid (CC) intima-media thickness (IMT) and plaque volume (PV).", 
    "53": "A total of 165 patients (with systolic/diastolic blood pressure 140-180/ 90-105 mmHg) were randomized to receive either olmesartan (20-40 mg/day) or atenolol (50-100 mg/day). US was performed at baseline and 28, 52 and 104 weeks. The primary efficacy outcome was the change from baseline ( Delta) in CC-IMT assessed by 2D US. Secondary outcomes included Delta PV assessed by 3D US and blood pressure (BP).", 
    "54": "Olmesartan and atenolo produced comparable significant reductions in CC-IMT; mean Delta IMT (SEM) was -0.090 (0.015) mm for oLmesartan and -0.082 (0.014) mm for atenolol. Mean Delta PV was -4.4 (2.3) microl and 0.1 (1.5) microl in the olmesartan and atenolol treated subjects, respectively, without significant between-treatment differences. In the subgroup of patients with baseLine PV > or = median (33.7 microl), significant between-treatment differences existed in Delta PV (p = 0.023), because PV regressed significantly with olmesartan (Delta PV: -11.5 (4.4) microl) but not with atenolol ( Delta PV: 0.6 (2.5) microl). In these patients BP reductions were comparabLe.", 
    "55": "Carotid IMT and BP decreased similarly with olmesartan and atenolol, but only olmesartan reduced the volume of larger atherosclerotic plaques.", 
    "56": "To compare the efficacy and tolerability of a once-daily evening dose of bimatoprost/timolol fixed combination (BTFC) with that of a once-daily evening dose of latanoprost/timolol fixed combination (LTFC) in patients not controlled with prostaglandins analogues monotherapy.", 
    "57": "A total of 82 patients on prostaglandin analogues monotherapy were enrolled in this prospective, multicenter, investigator masked, clinical study and were randomized to either BTFC (n=47) or LTFC (n=35) topical therapy once at night for 12 weeks. The primary endpoint of the study was to compare the mean daily intraocular pressure (IOP) reduction from baseline between the two treatment arms. Secondary endpoints included the mean daily IOP at 1 and 3 months compared to baseline and the percentage of patients showing a mean IOP reduction from baseline greater than or equal to 15% or 20%.", 
    "58": "Mean IOP at baseline was 22.7+/-2.0 and 22.1+/-2.6 mmHg in the BTFC and LTFC groups, respectively (p=0.23). Both treatments were effective in reducing the IOP from baseline. The mean IOP reduction was significantly greater in the BTFC group than in the LTFC group (-21.4% vs -13.7%, p<0.001). A higher percentage of patients in the BTFC group showed a mean IOP reduction from baseline >or=15% (72.3% vs 40.0%) and >or=20% (61.7% vs 17.1%) compared to patients in the LTFC group.", 
    "59": "Both BTFC and LTFC were more effective versus the monotherapy with prostaglandin analogues. BTFC demonstrated higher performance than LTFC in terms of relative IOP reduction.", 
    "60": "It is known that esmolol, a short-acting beta1-blocker, reduces anaesthetic requirement. In this study, we evaluated whether a low dose of landiolol, a new ultra-short-acting beta1-blocker, can reduce the sevoflurane requirement.", 
    "61": "Twenty-five patients undergoing hip surgery were randomly divided into two groups. Group A (n = 13) received landiolol (bolus injection of 0.031 mg.kg(-1) and continuous infusion at a rate of 0.01 mg.kg(-1).min(-1)). Group B (n = 12) received physiological saline. Landiolol and physiological saline were started before the induction of anaesthesia and continued until the end of anaesthesia. Anaesthesia was maintained with sevoflurane, 60% N(2)O and fentanyl. Sevoflurane concentration was controlled to keep the bispectral index at approximately 50. The end-tidal sevoflurane concentration and haemodynamics were measured during anaesthesia.", 
    "62": "The average end-tidal sevoflurane concentration in group A was significantly lower than that in group B (1.2 +/- 0.30 vs. 1.8 +/- 0.3%, P < 0.01). Maximum values of systolic arterial pressure showed no difference between the groups, whereas the maximum value of heart rate in group A was significantly less than that in group B (61 +/- 10 vs. 76 +/- 14 beats min(-1), P < 0.05).", 
    "63": "The results suggest that a low dose of landiolol significantly reduces the intraoperative sevoflurane requirement during sevoflurane/N(2)O/fentanyl anaesthesia in patients undergoing hip surgery.", 
    "64": "Overload-induced heart failure is associated with enhanced apoptosis of cardiomyocytes, and increased mechanical load is an inductor of this apoptosis. It is unknown whether nebivolol, a third generation beta(1)-adrenoceptor antagonist, possesses properties that can attenuate this apoptosis. Multicellular preparations from rabbit hearts were mounted in a culture system that allows for measurement of contractile parameters over several days. Culturing these muscles on a constant high preload induces apoptosis of the cardiomyocytes. Of each heart, 1 preloaded muscle preparation was treated with nebivolol (10(-6) mol/l), 1 preloaded without continuous exposure to nebivolol (positive control) and 1 unloaded (negative control). After 48 h of continuous loaded contractions, apoptosis was assessed by TUNEL-assay to confirm that nuclei of myocytes were affected, or by DNA-ladder intensity analysis for semiquantification. Maximal twitch force development was slightly, but significantly, lower in preparations contracting in presence of nebivolol (compared to solvent) while twitch-timing parameters were similar. After 48 h of continuous contractions, no additional differences were observed between the groups regarding contractile parameters. DNA-ladder analysis showed a similar rate of apoptosis in presence of nebivolol. Nebivolol does not increase, nor decrease, the rate of load-induced cardiomyocyte apoptosis.", 
    "65": "Landiolol hydrochloride is a newly developed cardioselective, ultra short-acting beta(1)-adrenergic receptor blocking agent used for perioperative arrhythmia control. The objective of this study was to characterize the population pharmacokinetics of landiolol hydrochloride in healthy male subjects. A total of 420 blood concentration data points collected from 47 healthy male subjects were used for the population pharmacokinetic analysis. NONMEM was used for population pharmacokinetic analysis. In addition, the final pharmacokinetic model was evaluated using a bootstrap method and a leave-one-out cross validation method. The concentration time course of landiolol hydrochloride was best described by a two-compartment model with lag time. The final parameters were total body clearance (CL: 36.6 mL/min/kg), distribution volume of the central compartment (V1: 101 mL/kg), inter-compartmental clearance (16.1 mL/min/kg), distribution volume of the peripheral compartment (55.6 mL/kg), and lag time (0.82 min). The inter-individual variability in the CL and V1 were 21.8% and 46.3%, respectively. The residual variability was 22.1%. Model evaluation by the two different methods indicated that the final model was robust and parameter estimates were reasonable. The population pharmacokinetic model for landiolol hydrochloride in healthy subjects was developed and was shown to be appropriate by both bootstrap and leave-one-out cross validation methods.", 
    "66": "Background Carvedilol may reduce the severity of central sleep apnea (CSA) in patients with chronic heart failure (CHF). Methods and Results This study prospectively examined the effect of carvedilol on the severity of CSA in patients with CHF. Polysomnographic findings, left ventricular (LV) function, and plasma brain natriuretic peptide (BNP) level were evaluated before and 6 months after induction of carvedilol in 16 patients with CHF (New York Heart Association functional class II or III and LV ejection fraction <50%) who had CSA (central apnea index [CAI] >5 with dominant central apneic events). All patients tolerated carvedilol. The 6-month treatment with carvedilol increased the LV ejection fraction (32+/-7.4% to 45+/-9.8%, P<0.001) and decreased the BNP level (159 [69-458] pg/ml to 38 [16-193] pg/ml, P=0.017). The polysomnographic findings showed that the treatment decreased the apnea-hypopnea index (34+/-13 to 14+/-13, P=0.003) and CAI (13+/-11 to 1.9+/-4.3, P<0.001), whereas it increased the obstructive apnea index (1.1+/-1.5 to 3.1+/-3.4, P=0.04). Conclusion This preliminary study shows that treatment with carvedilol reduces the severity of CSA in patients with CHF, but that episodes of obstructive sleep apnea sometimes increase after the treatment.", 
    "67": "Candida albicans (C. albicans) is known as an opportunistic pathogen that changes from a yeast form to a hyphae form in response to various outside environmental signals. The addition of propranolol inhibited hyphae formation of C. albicans. Propranolol inhibited the expression of agglutinin like sequence 3 (ALS3) and ALS8mRNA, which are regulated by the cAMP-EFG1 pathway in C. albicans. Propranolol did not affect the expression of CST20, HST7 or CPH1mRNA, which are components of the mitogen-activated protein (MAP) kinase cascade in C. albicans. The expression of CYR1mRNA, which encodes adenylate cyclase of C. albicans, was not affected by propranolol. These findings indicated that the interruption of hyphae formation by propranolol is caused by inhibition of the cAMP-EFG1 pathway, but not effects on the MAP kinase cascade.", 
    "68": "Landiolol is an ultra-short-acting beta(1)-adrenergic receptor blocking agent that is used for both perioperative and postoperative patients with tachycardia during general anesthesia. Validated HPLC-UV methods that quantitatively determine landiolol and its major metabolite (M-1) in human blood were reported for clinical research of landiolol. These analytes were recovered from the same blood sample using a multi-step extraction process and determined with two different HPLC conditions. These methods were validated over concentration ranges of 0.05 to 10 microg/ml for landiolol and 0.1 to 20 microg/ml for M-1 and were found to have acceptable accuracy, precision, linearity, and selectivity. These methods are useful to the characterize of blood pharmacokinetics of landiolol and M-1 for clinical research.", 
    "69": "Various pharmaceutical residues are being discharged from wastewater treatment works (WTW) effluents, the impact of which on river water quality is of high relevance to environmental risk assessment. The concentrations of eleven pharmaceutical compounds were determined in three WTWs in England, and the river Ouse receiving effluents from Scaynes Hill WTW. Results show that five compounds propranolol, sulfamethoxazole, carbamazepine, indomethacin and diclofenac were detected in all wastewater and river water samples, with carbamazepine showing the highest concentrations (up to 2336 ng L(-1)) in WTW influent. Different compounds were removed to different extent in the WTWs, varying from 43 to 92%, with the highest performance obtained by the WTW with tertiary treatment (sand filtration). The pharmaceutical residues from Scaynes Hill WTW were eventually discharged into the river Ouse, causing an elevation in their concentrations downstream of the outfall. This was confirmed by the good agreement between measured concentrations and those predicted by a simple dilution model.", 
    "70": "Peanut allergy is the most common food-related cause of lethal anaphylaxis and, unlike other food allergies, typically persists into adulthood. Resistance to digestion and dendritic cell activation by the major peanut allergen Ara h 1 are reported to contribute to its allergenicity.", 
    "71": "We sought to evaluate whether peanut molecules might also promote anaphylaxis through an innate immune mechanism.", 
    "72": "Naive mice were treated with a beta-adrenergic receptor antagonist and long-acting IL-4 to increase sensitivity to vasoactive mediators and injected with peanut extract (PE). Shock was detected and quantified by means of rectal thermometry. Gene-deficient mice and specific antagonists were used to determine the roles of specific cell types, complement, Fc receptors, and vasoactive mediators in shock pathogenesis.", 
    "73": "PE induces dose-dependent shock. PE activates complement in vivo in mice and in vitro in mice and human subjects. C3a and, to a lesser extent, stimulatory immunoglobulin receptors contribute to PE-induced shock. PE-induced shock depends more on macrophages and basophils than on mast cells. Platelet-activating factor and, to a lesser extent, histamine contribute to PE-induced shock. PE induces shock in the absence of the adaptive immune system. LPS contamination is not responsible for PE-induced shock. PE and IgE-mediated mast cell degranulation synergistically induce shock. Tree nuts have similar effects to PE, and skim milk and egg white do not.", 
    "74": "Peanuts can contribute to shock by causing production of C3a, which stimulates macrophages, basophils, and mast cells to produce platelet-activating factor and histamine.", 
    "75": "Nebivolol is a novel, beta1-adrenergic receptor blocker with vasodilatory properties mediated through the activation of the L-arginine/nitric oxide pathway. Short-term randomized clinical trials have demonstrated that nebivolol has antihypertensive efficacy benefits comparable to other beta blockers but with a favorable safety and tolerability profile. The long-term safety and efficacy results of oral nebivolol (5, 10, or 20 mg) 1 time/day, as monotherapy or in combination with other antihypertensive agents, were assessed in a double-blind, multicenter, 9-month extension study of 3 phase III, double-blind, 3-month trials in patients with stage I to II hypertension (mean sitting diastolic blood pressures [BPs]>or=95 and <or=109 mm Hg). Patients were eligible for entry if they had completed 1 of 3 feeder trials of nebivolol monotherapy (1.25 to 40 mg) 1 time/day. Dose titration and use of additional antihypertensive agents were used to achieve a diastolic BP goal of <90 mm Hg. The primary efficacy end point was change in diastolic BP at trough compared with baseline of the feeder study. Of the 845 patients entering this study, 607 patients (72%) were receiving nebivolol monotherapy, 206 patients (24%) were taking nebivolol plus diuretic, 21 patients (2%) were taking nebivolol plus calcium channel blocker, and 11 patients (1%) were taking nebivolol plus other antihypertensive medication at study end. Patients receiving nebivolol monotherapy had decreases in diastolic and systolic BPs of 15.0 and 14.8 mm Hg, respectively. More than 78% of patients were responders to nebivolol monotherapy, and 65% were responders to combination with a diuretic. Overall incidence of adverse events in the extension study was comparable to that seen in the feeder studies and decreased over time. In conclusion, the results demonstrate that nebivolol is a safe and effective antihypertensive therapy that provides long-term BP-lowering effects with a favorable tolerability profile.", 
    "76": "In patients with atrial fibrillation (AF) and heart failure (HF), beta blockers and digoxin reduce the ventricular rate, but controversy exists concerning how these drugs affect prognosis in this setting. This study compared the effects of beta blocker and digoxin on mortality in patients with both AF and HF. In a single-center institution, patients with AF and HF seen between January 2000 and January 2004 were identified and followed until September 2007. Of 1,269 consecutive patients with both AF and HF, 260 were treated with a beta blocker alone, 189 with beta blocker plus digoxin, 402 with digoxin alone, and 418 without beta blocker or digoxin (control group). During a follow-up of 881+/-859 days, 247 patients died. Compared with the control group, treatment with beta blocker was associated with a decreased mortality (relative risk=0.58, 95% confidence interval 0.40 to 0.85, p=0.005 for beta blocker alone and 0.59, 95% confidence interval 0.40 to 0.87, p=0.008 for beta blocker plus digoxin). By contrast, treatment with digoxin alone was not associated with a better survival (relative risk=0.97, 95% confidence interval 0.73 to 1.30, p=NS). Results remained significant after adjustment for potential confounders and similar when we considered, separately, HF with permanent or nonpermanent AF, presence or absence of coronary disease, and patients with decreased or preserved systolic function. In conclusion, in unselected patients with AF and HF, treatments with beta blocker alone or with beta blocker plus digoxin are associated with a similar decrease in the risk of death. Digoxin alone is associated with a worse survival chance, similar to that of patients without any rate control treatment.", 
    "77": "To compare the effects of morphine, parecoxib, tramadol and a combination of parecoxib, tramadol and pindolol on nociceptive thresholds in awake animals and their effect on glomerular filtration rate (GFR) in dogs subjected to 30 minutes of anesthesia.", 
    "78": "Eight adult mixed breed experimental dogs.", 
    "79": "Randomized, controlled trial.", 
    "80": "Dogs received 0.05 mg kg(-1) acepromazine subcutaneously (SC) as anaesthetic pre-medication. Thirty to sixty minutes later, they received either tramadol 3 mg kg(-1) intravenously, (IV), parecoxib (1 mg kg(-1) IV), a combination of tramadol 3 mg kg(-1) (IV), parecoxib 1 mg kg(-1) (IV) and pindolol 5 microg kg(-1) (SC), morphine (0.1 mg kg(-1) (IV) or 0.9% saline (2 mL). Anaesthesia was then induced with IV propofol to effect (2.9 +/- 0.8 mg kg(-1)) and maintained with halothane in oxygen for 30 minutes. Systolic arterial blood pressure was maintained above 90 mmHg with IV fluids and by adjusting the inspired halothane concentration. Post-treatment nociceptive thresholds to mechanical stimuli, expressed as percent of pre-treatment values, were compared between the treatments to assess the analgesic efficacy of the drugs. Plasma iohexol clearance (ICL), a measure of GFR, was estimated both before and 24 hours after induction of anaesthesia to study the drugs' effects on renal perfusion. Nociceptive threshold and GFR data were compared using mixed model analysis in SAS 9.1.", 
    "81": "Both tramadol and parecoxib produced similar analgesia, which was less than that of morphine. Their combination with pindolol produced analgesia comparable with morphine. None of the test drugs, either alone or in combination, reduced GFR.", 
    "82": "Tramadol and parecoxib (either alone or in combination) can increase nociceptive thresholds in awake dogs and have minimal effects on renal perfusion in normotensive dogs subjected to anaesthesia.", 
    "83": "To examine the relaxant effects of AJ-9677, a novel beta(3)-adrenoceptor agonist, on the isolated rat, monkey and human detrusor muscle.", 
    "84": "The isolated detrusor strips of rats, monkeys and humans were mounted in organ baths containing Krebs solution. By the cumulative addition of beta-adrenoceptor agonists (isoproterenol, AJ-9677, CL 316,243 and salbutamol in rats; isoproterenol, AJ-9677 and CL 316,243 in monkeys and humans), concentration-relaxation curves were obtained. The maximal relaxation responses and pEC(50) values were calculated. In rats, concentration-relaxation curves to isoproterenol and AJ-9677 were obtained in the presence and absence of propranolol or SR 59230A.", 
    "85": "Isoproterenol, AJ-9677, CL 316,243 and salbutamol induced concentration-dependent relaxation in rats. The rank order of their relaxing potency in the rat detrusor muscle was AJ-9677 > isoproterenol > CL 316,243 > salbutamol. Isoproterenol and AJ-9677 also produced a concentration-dependent relaxation with high potency in monkeys and humans, whilst CL 316,243 had low relaxing potency. According to the antagonist studies in rats, propranolol and SR 59230A caused a rightward shift of the concentration-relaxation curves to isoproterenol or AJ-9677, respectively.", 
    "86": "AJ-9677 has a high relaxant potency on the rat, monkey and human detrusor smooth muscle, and it may have the potential to treat overactive bladder.", 
    "87": "Several cardiovascular disorders have been related to alterations in beta-adrenoceptor (beta-AR) signaling at or beyond the receptor level. During the stress reaction, the sympathetic-adrenal medullary system and the hypothalamus-pituitary-adrenal cortex axis are activated, causing beta-AR overstimulation and remodeling of the beta(1)/beta(2)/beta(3)-AR ratio in cardiomyocytes. In a model of foot-shock stress, we described decreased beta(1)-AR signaling occurring simultaneously with increased beta(2)-AR signaling, whereas the response to the nonconventional agonist, CGP12177, was not altered. These alterations may play an adaptive role to the increased sympathetic drive to the heart, protecting the cardiac tissue from the cardiotoxic effects mediated by beta(1)-ARs overstimulation without altering cardiac output, since this would be sustained by the beta(2)-AR, which would also protect myocytes from apoptosis. Moreover, the selective enhancement of the beta(2)-AR population might help to diminish the risk of overstimulation since this adrenoceptor subtype couples to both, stimulatory G (Gs) and inhibitory G (Gi) proteins. On the other hand, in the model of neurogenic hypertension, the decrease in beta(1)-AR-mediated response is not followed by increase in the beta(2)-AR-mediated response. However, the response to CGP12177, which was desensitized 48 h after the surgery, was normalized 7 days after that, when beta(1)-AR were downregulated. Therefore, both experimental models provided evidence that the classical isoform of beta(1)-AR and the recently described low-affinity isoform of beta(1)-AR show independent behavior and provide the heart with adaptive mechanisms to increased sympathetic stimulation during stress.", 
    "88": "African Americans have a disproportionate burden of hypertension and comorbid disease. Pharmacogenetic markers of blood pressure response have yet to be defined clearly. This study explores the association between G-protein-coupled receptor kinase type 4 (GRK4) variants and blood pressure response to metoprolol among African Americans with early hypertensive nephrosclerosis.", 
    "89": "Participants from the African American Study of Kidney Disease and Hypertension (AASK) trial were genotyped at three GRK4 polymorphisms: R65L, A142V, and A486V. A Cox proportional hazards model, stratified by gender, was used to determine the relationship between GRK4 variants and time to reach a mean arterial pressure (MAP) of 107 mm Hg, adjusted for other predictors of blood pressure response. Potential interactions between the three polymorphisms were explored by analyzing the effects of gene haplotypes and by stratifying the analysis by neighboring sites.", 
    "90": "The hazard ratio with 95% confidence interval by A142V among men randomized to a usual MAP (102-107 mm Hg) was 1.54 (1.11-2.44; P = 0.0009). The hazard ratio by A142V with R65/L65 or L65/L65 was 2.14 (1.35-3.39; P = 0.001). Haplotype analyses were consistent but inconclusive. There was no association between A142V and blood pressure response among women.", 
    "91": "Results suggest a sex-specific relationship between GRK4 A142V and blood pressure response among African-American men with early hypertensive nephrosclerosis. Men with a GRK4 A142 were less responsive to metoprolol if they had a GRK4 L65 variant. The effect of GRK4 variants and blood pressure response to metoprolol should be studied in larger clinical trials.", 
    "92": "Secondary degeneration is a form of 'bystander' damage that can affect neural tissue both nearby and remote from an initial injury. Partial optic nerve transection is an excellent model in which to unequivocally differentiate events occurring during secondary degeneration from those resulting from primary CNS injury. We analysed the primary injury site within the optic nerve (ON) and intact areas vulnerable to secondary degeneration. Areas affected by the primary injury showed morphological disruption, loss of beta-III tubulin axonal staining, reduced myelinated axon density, greater proteoglycan expression (phosphacan), increased microglia and macrophage numbers and increased oxidative stress. Similar, but less extreme, changes were seen in areas of the optic nerve undergoing secondary degeneration. The CNS-specific L- and T-type calcium channel blocker lomerizine alleviated some of the changes in areas vulnerable to secondary degeneration. Lomerizine reduced morphological disruption, oxidative stress and phosphacan expression, and limited early increases in macrophage numbers. However, lomerizine failed to prevent progressive de-myelination of ON axons. Within the retina, secondary retinal ganglion cell (RGC) death was significant in areas vulnerable to secondary degeneration. Lomerizine protected RGCs from secondary death at 4 weeks but did not fully restore behavioural function (optokinetic nystagmus). We conclude that blockade of calcium channels is neuroprotective and limits secondary degenerative changes following CNS injury. However such an approach may need to be combined with other treatments to ensure long-term maintenance of full visual function.", 
    "93": "Beta-blocker efficacy in long-QT syndrome type 1 is good but variably reported, and the causes of cardiac events despite beta-blocker therapy have not been ascertained.", 
    "94": "This was a retrospective study of the details surrounding cardiac events in 216 genotyped long-QT syndrome type 1 patients treated with beta-blocker and followed up for a median time of 10 years. Before beta-blocker, cardiac events occurred in 157 patients (73%) at a median age of 9 years, with cardiac arrest (CA) in 26 (12%). QT-prolonging drugs were used by 17 patients; 9 of 17 (53%) had CA compared with 17 of 199 nonusers (8.5%; odds ratio, 12.0; 95% confidence interval, 4.1 to 35.3; P<0.001). After beta-blocker, 75% were asymptomatic, and cardiac events were significantly reduced (P<0.001), with a median event count (quartile 1 to 3) per person of 0 (0 to 1). Twelve patients (5.5%) suffered CA/sudden death, but 11 of 12 (92%) were noncompliant (n=8), were on a QT-prolonging drug (n=2), or both (n=1) at the time of the event. The risk for CA/sudden death in compliant patients not taking QT-prolonging drugs was dramatically less compared with noncompliant patients on QT-prolonging drugs (odds ratio, 0.03; 95% confidence interval, 0.003 to 0.22; P=0.001). None of the 26 patients with CA before beta-blocker had CA/sudden death on beta-blockers.", 
    "95": "beta-Blockers are extremely effective in long-QT syndrome type 1 and should be administered at diagnosis and ideally before the preteen years. beta-Blocker noncompliance and use of QT-prolonging drug are responsible for almost all life-threatening \"beta-blocker failures.\" beta-Blockers are appropriate therapy for asymptomatic patients and those who have never had a CA or beta-blocker therapy. Routine implantation of cardiac defibrillators in such patients does not appear justified.", 
    "96": "A simple, selective, and sensitive LC-MS/MS method was developed for the simultaneous extraction and determination of eight beta-blockers (atenolol, sotalol, nadolol, pindolol, timolol, metoprolol, betaxolol and propranolol) in various bovine eye tissues including sclera, choroid-RPE, retina, and vitreous. The analytes were extracted by liquid-liquid extraction after samples were alkalinized with 2% NaOH solution in water. The chromatographic separation was performed on a Hypersil-ODS C18 column (100 mm x 2.1 mm, 3.9 microm) using a gradient mixture of (A) 5 mM ammonium formate in water (pH 3.5 adjusted with formic acid) and (B) acetonitrile:methanol (75:25) containing 0.02% triethyl amine (pH 4.0; adjusted with formic acid) as mobile phase at a flow rate of 0.4 ml/min. The compounds were ionized in the positive electrospray ionization (ESI) mode and detected in the multiple reaction monitoring (MRM) mode. The average recoveries in all four eye tissues for all beta-blockers were >82%, except for sotalol (>51%). The matrix effect for beta-blockers ranged from 81 to 110% in the four eye tissues. This analytical method was validated and applied successfully for simultaneous quantification of the beta-blockers in sclera after tissue exposure using cassette dosing method. The calibration curve was linear in the range of 10-2000 ng/ml for all analytes, with the correlation coefficient >0.996. Intra-day and inter-day precision (% CV) was less than 15%, and accuracy ranged from 85 to 110% for all analytes. Scleral uptake was the lowest for sotalol and atenolol, two hydrophilic beta-blockers, and the highest for propranolol, a lipophilic beta-blocker.", 
    "97": "The objective of this investigation was to examine in a systematic manner the influence of plasma protein binding on in vivo pharmacodynamics. Comparative pharmacokinetic-pharmacodynamic studies with four beta blockers were performed in conscious rats, using heart rate under isoprenaline-induced tachycardia as a pharmacodynamic endpoint. A recently proposed mechanism-based agonist-antagonist interaction model was used to obtain in vivo estimates of receptor affinities (K(B,vivo)). These values were compared with in vitro affinities (K(B,vitro)) on the basis of both total and free drug concentrations. For the total drug concentrations, the K(B,vivo) estimates were 26, 13, 6.5 and 0.89 nM for S(-)-atenolol, S(-)-propranolol, S(-)-metoprolol and timolol. The K(B,vivo) estimates on the basis of the free concentrations were 25, 2.0, 5.2 and 0.56 nM, respectively. The K(B,vivo)-K(B,vitro) correlation for total drug concentrations clearly deviated from the line of identity, especially for the most highly bound drug S(-)-propranolol (ratio K(B,vivo)/K(B,vitro) approximately 6.8). For the free drug, the correlation approximated the line of identity. Using this model, for beta-blockers the free plasma concentration appears to be the best predictor of in vivo pharmacodynamics.", 
    "98": "The cardiovascular-stress response has been studied extensively in laboratory animals but has been poorly studied in naturally selected species. We determined the relative roles of the sympathetic nervous system (SNS) and the parasympathetic nervous system (PNS) in regulating stress-induced changes in heart rate (HR) in wild-caught European starlings (Sturnus vulgaris). In both heart-rate variability (HRV) analysis and receptor blockade (atropine and propranolol) experiments, baseline HR was controlled predominantly by the PNS, whereas the increase in HR resulting from acute restraint stress was controlled predominantly by the SNS. These results indicate similar cardiac control of baseline and acute-stress-induced HR in wild-caught starlings and mammals. We further investigated HR responses during chronic stress. Driven primarily by changes in PNS regulation, baseline HR increased during the day but decreased at night. In addition, elevated HRs during acute restraint stress were attenuated throughout chronic stress and were accompanied by decreased HRV. This suggested that increased SNS drive elevated HR, but the attenuated HR response combined with resistance to the SNS blocker propranolol suggested that the sympathetic signal was less effective during chronic stress. Overall, chronic stress in wild-caught starlings elicited profound changes in cardiac function that were primarily regulated by changes in the PNS.", 
    "99": "Macrovascular complications are common in diabetic hypertensive patients. Appropriate antihypertensive therapy and tight blood pressure control are believed to prevent or delay such complication.", 
    "100": "To evaluate utilization patterns of antihypertensive agents and blood pressure (BP) control among diabetic hypertensive patients with and without ischemic heart disease (IHD).", 
    "101": "Retrospective cohort study of all diabetic hypertensive patients attending Al-watani medical center from August 2006 until August 2007. Proportions of use of different antihypertensive drug classes were compared for all patients receiving 1, 2, 3, or 4 or more drugs, and separately among patients with and without IHD. Blood pressure control (equal or lower 130/80 mmHg) was compared for patients receiving no therapy, monotherapy, or combination therapy and separately among patients with and without IHD.", 
    "102": "255 patients were included in the study; their mean age was 64.4 (SD=11.4) years. Sixty one (23.9%) of the included patients was on target BP. Over 60% of the total patients were receiving angiotensin-converting enzyme inhibitors (ACEI)/ angiotensin receptor blocker (ARB), followed by diuretics (40.8%), calcium channel blockers (25.1%) and beta-blockers (12.5%). The majority (> 55%) of patients were either on mono or no drug therapy. More than 55% of patients with controlled BP were using ACE-I. More than half (50.8%) of the patients with controlled BP were on combination therapy while 42.3% of patients with uncontrolled BP were on combination therapy (p=0.24). More patient in the IHD achieved target BP than those in non-IHD group (p=0.019). Comparison between IHD and non-IHD groups indicated no significant difference in the utilization of any drug class with ACE-I being the most commonly utilized in both groups.", 
    "103": "Patterns of antihypertensive therapy were generally but not adequately consistent with international guidelines. Areas of improvement include increasing ACE-I drug combinations, decreasing the number of untreated patients, and increasing the proportion of patients with controlled BP in this population.", 
    "104": "A 79-year-old woman was out in the garden having lunch on a hot summer day. She developed stabbing chest pains, more severe on her left side, associated with radiation down her left arm. Severity was 7 out of 10. There was no relief of pain with glyceryl trinitrate spray. Risk factors for ischaemic heart disease include hyperlipidaemia, being an ex-smoker (40 years), no history of diabetes or hypertension. There was a family history of her father having a myocardial infarction at the age of 54. Echocardiogram (ECG) revealed widespread deep symmetrical T-wave inversion in the chest leads and lateral limb leads.", 
    "105": "The patient's serum creatine kinase level was 180 IU/litre (normal range 30-135), troponin I level was 6.56 g/litre (normal range 0-0.10), D-dimer was negative and random serum cholesterol level was 5.3 mmol/litre (3.8-5.2). Significant coronary stenoses were excluded. A left ventriculogram revealed a hyperkinetic base and a dyskinetic apical region of the left ventricle. Echocardiography showed normal valves, basal septal hypertrophy and a dilated akinetic apex, with the region of akinesia spanning more than the arterial territory.", 
    "106": "Takotsubo cardiomyopathy.", 
    "107": "Treatment with aspirin, angiotensin-converting enzyme (ACE) inhibitor, β blocker and a statin.", 
    "108": "Pathological changes in the myocardium in idiopathic dilated cardiomyopathy (DCM) are usually studied using endomyocardial biopsy specimens, but the relationship between pathological changes in the myocardium and clinical findings is unclear. The goal of the study was to examine correlations between clinical findings and histopathological findings in specimens of the left ventricular myocardium collected during left ventriculoplasty in DCM patients.", 
    "109": "The subjects were 20 DCM patients (17 males and 3 females; mean age: 59 ± 14 years old) who underwent left ventriculoplasty, including 16 cases of overlapping ventriculoplasty (OLVP) and 4 of papillary muscle approximation (PMA) with left ventricular incision. Preoperative age, sex, The New York Heart Association (NYHA) classification, the brain natriuretic peptide (BNP) level, cardiothoracic ratio (CTR), echocardiographic data, history of diabetes mellitus, drug history of spironolactone, ACE inhibitor, ARB, and β-blocker were used as clinical findings. Histopathological scores were determined for each patient and semi-quantitative data for hypertrophy, attenuation, vacuolation and fibrosis were obtained.", 
    "110": "A significant correlation was found between age and interstitial fibrosis. A significant inverse correlation was found between left ventricular diastolic diameter (LVDd) in echocardiographic data and interstitial fibrosis. There were no other significant relation between histopathological scores and clinical findings.", 
    "111": "From this study, we found that interstitial fibrous increased with aging and more dilated LVDd had less interstitial fibrosis. It is concluded that the kinetics of myocardial fibrosis with remodeling might be variable and histopathological findings does not reflect the clinical and hemodynamic changes in DCM patients. Further morphological data are needed to verify this result.", 
    "112": "Two simple, accurate and reproducible spectrophotometric methods have been developed for the simultaneous estimation of Hydrochlorothiazide (Hctz), Atenolol (Atn) and Losartan potassium (Los) in combined tablet dosage forms. The first method involves determination using the simultaneous equation method, the sampling wavelengths selected are, 272.5 nm, 224 nm and 250 nm over the concentration ranges of 0.5-30 microg/ml, 1-50 microg/ ml and 1-60 microg/ml for Hctz, Atn and Los respectively. The second method is the First order derivative method, the sampling wavelengths selected for estimation of Hctz, Atn and Los are 280.5 nm, 233 nm and 244 nm with linearity in the concentration ranges of 0.5-30 microg/ ml, 1-50 microg/ml and 1-60 microg/ml respectively. The results of the analysis were validated statistically and recovery studies were carried out as per ICH guidelines.", 
    "113": "Perioperative beta-blocker therapy has been considered a mainstay of perioperative cardioprotection in patients with or at risk of coronary artery diseases. However, current recommendations for perioperative beta blockade are based mainly on the findings of trials with inadequate methodology and data analysis. The recently published results of the first adequately powered large controlled randomized trial on the efficacy and safety of perioperative beta-blocker therapy confirmed the benefit of such therapy on the perioperative incidence of non-fatal myocardial infarctions. However, such a benefit occurred at the expense of increased total mortality and increased incidence of stroke, negating any beneficial effect. A subsequently published meta-analysis confirmed, in large part, these findings. Given these recent publications, most of the current recommendations for perioperative beta-blocker therapy are no longer supported by evidence, therefore respective revision is needed.", 
    "114": "It is very well known that in clinical practice, according to the published guidelines, the heart failure patients are undertreated. There are striking differences in applying the guidelines in various countries and, up to the present, there are no consistent data for Romania.", 
    "115": "There were studied 459 heart failure patients admitted in the Cardiology Department of a general hospital in Cluj-Napoca, Romania. They were evaluated from the point of view of the drugs used during hospitalization and recommended to be taken after discharge.", 
    "116": "The patients, 393 males and 66 females, aged 61+9 years (lower in comparison with other countries) were included in NYHA III and IV class, except 3%, in NYHA II class. The ischemic etiology was registered in 56% of the patients. Drug treatment was as follows: diuretics--86.98%, ACEI--77.77%, beta blockers--55.95, ARB's--7%, digoxin--51.63%, aldosterone antagonists--49%, nitrates--61.28%, statins--24%, antithrombotic therapy--60% (antiplatelet--45.75%, anticoagulants--28.5%), antiarrythmics--27.91% (mainly amiodarone). In comparison with other European countries, the use of RAAS antagonists is similar, there are more beta blockers and nitrates used, but there is less use of antithrombotic therapy (especially anticoagulation) and of statins.", 
    "117": "Even though Romania still belongs to the group of developing countries, the drug treatment of heart failure patients does not much differ from the treatment applied in developed countries.", 
    "118": "A large number of patients who present with signs or symptoms of heart failure (HF) do not have evidence of left ventricular systolic dysfunction. As a result, HF in the presence of normal or preserved ejection fraction, or diastolic HF, is increasingly recognized as a health care challenge. Guidelines have been issued for the classification, diagnosis, and prevention of HF from diastolic dysfunction, but treatment of this condition remains problematic. Antihypertensive agents that have been proven in clinical trials to improve outcomes in HF with systolic dysfunction, such as angiotensin-converting enzyme inhibitors, angiotensin receptor blockers, and beta-blockers, have not yet demonstrated comparable benefits in patients with diastolic dysfunction. Combination therapy using an antagonist of the renin-angiotensin-aldosterone system and a calcium-channel blocker has potential advantages over monotherapy and is being explored in several ongoing clinical trials.", 
    "119": "The objective of this study was to evaluate whether pharmacokinetic parameters (clearance and volume of distribution of the central compartment) from a sparse sampling population pharmacokinetic study can be obtained with a very small sample size. For this study, three drugs were selected from the literature. The pharmacokinetics of all three drugs were studied in healthy adult subjects and plasma concentrations versus time data for individual subjects from extensive blood sampling were available. For population PK analysis, only five subjects were chosen and each subject gave either one or two blood samples. The estimated PK parameters from population PK analysis were compared with the PK parameters obtained from extensive sampling. The results of the study indicated that a reasonable estimate of PK parameters can be obtained with two blood samples from each subject with a sample size of five. The population PK study with sparse sampling scheme may be useful for PK studies in neonates and very young children and in subjects with rare diseases where sample size is small.", 
    "120": "Lipid and phospholipids content of heart, vagus nerve, stellate ganglion tissues, erythrocytes and blood plasma from rabbits of different age groups were investigated. Older animals with effect of serotoninergic nerve potentiation of vagal hampering of a heart are characterized by higher concentration of cholin-containing phospholipids, by larger cell membrane permeability.", 
    "121": "The Global Initiative Against Asthma (GINA) was developed to meet the global challenge of asthma. GINA has been adopted in most countries and comparison of asthma management in different parts of the world may be of help when assessing the global dissemination of the guideline. The overall goals in GINA include that asthma patients should be free of symptoms, acute asthma attacks and activity limitations. The aim of the present study was to compare asthma management and asthma control in São Paulo, Brazil and Uppsala, Sweden.", 
    "122": "Information was collected from asthmatics in São Paulo and Uppsala with a questionnaire. The questionnaire dealt with the following issues: symptoms, smoking, self-management, hospital visits, effect on school/work and medication.", 
    "123": "The São Paulo patients were more likely to have uncontrolled asthma (36% vs 13%, P < 0.001), having made emergency room visits (57% vs 29%, P < 0.001) and having lost days at school or work because of their asthma (46% vs 28%, P = 0.03) than the asthmatics from Uppsala. There were no difference in the use of inhaled corticosteroids, but the Brazilian patients were more likely to be using theophylline (18% vs 1%, P = 0.001) and less likely to be using long-acting beta-2 agonists (18% vs 37%, P < 0.001).", 
    "124": "We conclude that the level of asthma control was lower among the patients from São Paulo than Uppsala. Few of the patients in either city reached the goals set up by GINA. Improved asthma management may therefore lead to health-economic benefits in both locations.", 
    "125": "The effect of nebevolol, beta-blocker on the portal hypertension and renal blood flow and the safety of its use versus lisinopril, an angiotensin-converting enzyme inhibitor were examined in the patients with cirrhosis. 72 patients were examined (39 patients with cirrhosis of the liver without ascites - the 1st group and 32 patients with cirrhosis of the liver with ascites - the 2nd group. Trustworthy decrease of portal hypertension parameters (the decrease of portovenosis gradient of pressure (PPG) by 19,3% (p = 0,048) in the patients with liver cirrhosis of class A on Child-Pugh without ascites with nebevolol was revealed. The trust worthy changes of portal blood flow was not revealed in all examined patients with lisinopril. But these patients without ascites have demonstrated the improvement of the renal hemodynamic (renal functional reserve (RFR) by 56%, effective renal plasma flow (ERPF) by 17,3%). The lisinopril intake 5 mg a day declines PPG by 18,1%. The tendency of the reduction of the functional index due to the expressed hypotensive effect of nebevolol and lisinopril was revealed in all examined patients with liver cirrhosis. So it was demonstrated that for the management of the portal hypertension in the patients with liver cirrhosis is necessary to examine of functional renal condition to prevent the development of hepatorenal syndrome.", 
    "126": "Peritonitis, the type of buffer used in the dialysate, continue ambulatory peritoneal dialysis (CAPD) of greater than two years duration, increased exposure to dialysate glucose, diabetes mellitus, and the use of beta blockers may contribute to impaired ultrafiltration.", 
    "127": "The aim of the present study is to compare the effects of a calcium-channel blocker and a beta-blocker on the peritoneal transport and clearance.", 
    "128": "We studied 48 patients with ESRD on chronic peritoneal dialysis, included 27 females and 19 males with mean age 42.6 +/- 16.4 years. Two patients were excluded from the study due to peritonitis. Patients were treated either with carvedilol or lercanidipine. In all patients; peritoneal equilibration test (PET), ultrafiltration (UF), Kt/V ratio, creatinine clearance (CrCl), systolic blood pressure, diastolic blood pressure, serum BUN, creatinine, glucose, sodium, potassium, albumin, cholesterol, and triglyceride values were obtained before and after 8 weeks from the start of the drug treatment.", 
    "129": "Lercanidipine and carvedilol showed a good antihypertensive effect in CAPD patients. Both drugs had a good tolerability profile and showed no effect on plasma lipids. There were no differences in terms of PET, ultrafiltration, Kt/V ratio, CrCl, systolic blood pressure, diastolic blood pressure, serum BUN, creatinine, glucose, sodium, and potassium values between both patient groups. After antihypertensive treatment, neither group showed a difference in the above-mentioned parameters (p > 0.05) except potassium, which was significantly higher in the carvedilol group (p < 0.05).", 
    "130": "In CAPD patients. short-term usage of carvedilol has no effect on ultrafiltration and solute transport like lercanidipine. Both drugs showed a good antihypertensive effect.", 
    "131": "This article is the first of a series on pharmacological interactions involving medicaments commonly prescribed and/or used in odontology: vasoconstrictors in local anaesthetics and anti-inflammatory and anti-microbial analgesics. The necessity for the odontologist to be aware of adverse reactions as a result of the pharmacological interactions is due to the increase in medicament consumption by the general population. There is a demographic change with greater life expectancy and patients have increased chronic health problems and therefore have increased medicament intake. The presence of adrenaline (epinephrine) and other vasoconstrictors in local odontological anaesthetics is beneficial in relation to the duration and depth of anaesthesia and reduces bleeding and systemic toxicity of the local anaesthetic. However, it might produce pharmacological interactions between the injected vasoconstrictors and the local anaesthetic and adrenergic medicament administered exogenically which the odontologist should be aware of, especially because of the risk of consequent adverse reactions. Therefore the importance of conducting a detailed clinical history of the general state of health and include all medicaments, legal as well as illegal, taken by the patient.", 
    "132": "Our objective was to test effects of beta-adrenergic blockade on hindlimb unloading (HU)-induced bone loss and serum leptin and to compare these responses with those observed with leptin replacement. Adult male rats were randomized into six groups (n = 10 each): HU rats treated with vehicle (VEHHU), leptin analog (LEPHU), or beta-blocker (BBHU) during a 28-day HU and cage activity controls (CC) treated with the same three agents and pair-fed to HU rats. On days 0 and 28, pQCT scans of proximal tibia and serum collections for leptin assays were performed, and histomorphometric measures of proximal tibia cancellous bone were assessed. The 20% decrease in cancellous vBMD observed in the VEHHU group was halved in BBHU rats and LEPHU rats. Bone formation rate (BFR) in BBHU rats, but not in LEPHU rats, was preserved. The 3-fold increase in resorption surface with HU was abolished by BB and LEP treatments. The decrease in serum leptin after a 28-day HU was attenuated in BBHU and LEPHU rats and was predictive of the decrease in BFR with HU. Blocking sympathetic adrenergic signaling by peripheral administration of a beta-blocker during HU mitigates disuse-induced decreases in cancellous bone mass through stimulation of osteoblastic activity and suppression of osteoclastic activity. A direct effect of beta-adrenergic blockade on bone cells during HU may be enhanced by an indirect effect mitigating reductions in circulating leptin, possibly through disinhibition of leptin release from adipocytes.", 
    "133": "Mortality and morbidity rates remain high in patients with heart failure despite advances in medical therapy. Heart failure can also significantly worsen quality of life. Attention has been paid to evaluating the effects of psychological disease in patients with heart failure. Depression rates are higher in patients with heart failure than in the general population. Depression has been associated with worse outcomes in patients with heart failure. Those at highest risk for depression include patients with implantable cardioverter-defibrillators, alcohol abuse, history of depression, and multiple comorbidities. Depression may be underdiagnosed in the heart failure population, as symptoms can often be similar in the two disease states. Evidence is limited on the effects of pharmacologic and nonpharmacologic therapy for depression, specifically in patients with heart failure. Based on the available literature, patients with heart failure should be screened routinely for depression. Treatment is known to improve quality of life, but its effect on outcomes such as mortality and hospital admissions for heart failure remains unknown. If treatment includes pharmacologic strategies, selective serotonin reuptake inhibitors (especially paroxetine and sertraline), mirtazapine, and nefazodone have the strongest efficacy evidence in this population. Based on safety data of these agents and after consideration of comorbid conditions and the potential for drug interactions, a selective serotonin reuptake inhibitor should be used as first-line therapy. Finally, clinicians should not avoid beta-blockers in those with a diagnosis of depression, as recent evidence demonstrates that these agents are not associated with inducing or worsening depressive symptoms.", 
    "134": "We compared the effects of a metoprolol and clonazepam in patients with neurocardiogenic syncope.", 
    "135": "We compared the effects of a metoprolol and clonazepam in a prospective, randomised trial in 54 patients. Patients were randomly assigned to metoprolol (starting dose 50 mg bid) or clonazepam (starting dose 0.5 mg qd). We assessed a primary combined endpoint of syncope and pre-syncope on a follow-up of 12 months.", 
    "136": "The primary combined endpoint of syncope and presyncope occurred in the metoprolol group in 3, 4, and 10% of patients at 3, 6, and 12 months respectively. In the clonazepam group it was no recurrence in the first 6 months, and 5% recurrence at 12 months follow-up (nonsignificant differences between groups). Clinical symptoms commonly associated with neurally mediated syncope were decreased similarly in both treatment groups, in the metoprolol group from 5.2+/-2.5 to 1.9+/-2.1 (p < 0.001) and in the clonazepam group from 5.5+/-2.5 to 1.5+/-2.2 (p<0.001).", 
    "137": "Pharmacological treatment of neurocardiogenic syncope with metoprolol or clonazepam resulted in similar prevention of syncope and presyncope. Both treatments decreased clinical symptoms but complete symptomatic resolution was rarely observed.", 
    "138": "Aortic valve regurgitation (AR) imposes a severe volume overload to the left ventricle (LV), which results in dilation, eccentric hypertrophy, and eventually loss of function. Little is known about the impact of AR on LV gene expression. We, therefore, conducted a gene expression profiling study in the LV of rats with acute and severe AR. We identified 64 genes that were specifically upregulated and 29 that were downregulated out of 21,910 genes after 2 wk. Of the upregulated genes, a good proportion was related to the extracellular matrix. We subsequently studied a subset of 19 genes by quantitative RT-PCR (qRT-PCR) to see if the modulation seen in the LV after 2 wk persisted in the chronic phase (after 6 and 12 mo) and found that it did persist. Knowing that the adrenergic and renin-angiotensin systems are overactivated in our animal model, we were interested to see if blocking those systems using metoprolol (25 mg.kg(-1).day(-1)) and captopril (100 mg.kg(-1).day(-1)) would alter the expression of some upregulated LV genes in AR rats after 6 mo. By qRT-PCR, we observed that upregulations of LV mRNA levels encoding for procollagens type I and III, fibronectin, atrial natriuretic peptide, transforming growth factor-beta(2), and connective tissue growth factor were totally or partially reversed by this treatment. These observations provide a molecular rationale for a medical strategy aiming these systems in the medical treatment of AR and expand the paradigm in the study of this form of LV volume overload.", 
    "139": "To investigate the applicability of clinical practice guidelines (CPGs) to the care of nursing home (NH) residents who experience acute myocardial infarction (AMI).", 
    "140": "Secondary examination of data from the national Cooperative Cardiovascular Project.", 
    "141": "6684 US hospitals.", 
    "142": "A NH-dwelling (N = 8151) cohort and a community-dwelling cohort (N = 119,012).", 
    "143": "Adherence to AMI guidelines and associated mortality rates.", 
    "144": "Mortality at 30 days and 1 year respectively was 39.5% and 65.4% in the NH cohort versus 17.5% and 31.1% in the community-dwelling cohort (P < .001). Among patients who were ideally eligible to receive aspirin, 58.8% of the NH cohort and 78.9% of the community-dwelling cohort actually received aspirin (P < .001). Among patients who were ideally eligible for beta-blockers, 43.8% of the NH cohort and 61.4% of the community-dwelling cohort received beta-blockers (P < .001). The 30-day mortality for NH patients who were ideally eligible for aspirin but did not receive aspirin was significantly higher compared with NH patients who were ideally eligible but did receive aspirin (49.2% versus 26.0%, P < .001). Similarly, mortality was significantly higher for NH patients who were ideally eligible for beta-blockers but did not receive a beta-blocker (35.3% versus 18.6%, P < .001).", 
    "145": "Only half of NH patients who are ideally eligible for aspirin and beta-blockers received these medications, yet mortality was significantly lower in patients who were treated with these medications. These results demonstrate the effect of applying AMI guidelines to NH patients while also raising the question of what factors guided decisions not to provide these medications.", 
    "146": "We have earlier reported that Abeta were significantly reduced in brains of smoking Alzheimer patients and control subjects compared with non-smokers, as well as in nicotine treated APPsw transgenic mice. To examine the mechanisms by which nicotine modulates APP processing we here measured levels of secreted amyloid precursor protein (sAPPalpha), total sAPP, Abeta40 and Abeta42 in different cell lines expressing different nicotinic receptor (nAChR) subtypes or no nAChRs. Treatment with nicotine increased release of sAPPalpha and at the same time lowered Abeta levels in both SH-SY5Y and SH-SY5Y/APPsw cells expressing alpha3 and alpha7 nAChR subtypes. These effects could also be evoked by co-treatment with the competitive alpha7 nAChR antagonists alpha-bungarotoxin and methyllycaconitine (MLA), and by these antagonists alone, suggesting that binding to the agonist binding site, rather than activation of the receptor, may be sufficient to trigger changes in APP processing. The nicotine-induced increase in sAPPalpha could only be blocked by co-treatment with the open channel blocker mecamylamine. In addition to nicotine, the agonists epibatidine and cytisine both significantly increased the release of sAPP in M10 cells expressing the alpha4/beta2 nAChR subtype, and this effect was blocked by co-treatment with mecamylamine but not by the alpha4/beta2 competitive antagonist dihydro-beta-erythroidine. The lack of effect of nicotine on sAPPalpha and Abeta levels in HEK 293/APPsw cells, which do not express any nAChRs, demonstrates that the nicotine-induced attenuation of beta-amyloidosis is mediated by nAChRs and not by a direct effect of nicotine. Our data show that nicotinic compounds stimulate the non-amyloidogenic pathway and that alpha4 and alpha7 nAChRs play a major role in modulating this process. Nicotinic drugs directed towards specific nAChR subtypes might therefore be beneficial for the treatment of AD not only by lowering Abeta production but also by enhance release of neuroprotective sAPPalpha.", 
    "147": "The removal of beta blockers and psycho-active drugs was investigated in a representative conventional German WWTP by long-term measurement campaigns along different biological treatment processes. The activated sludge treatment with an elevated SRT of 18 d was the only process which led to a significant removal of certain beta blockers and psycho-active drugs. The removal efficiency was below 60% for all compounds except for the natural opium alkaloids codeine and morphine being removed by more than 80%. Primary biological transformation and sorption onto sludge as the main removal mechanisms were examined in lab-scale batch experiments. Sorption onto activated sludge was found to be negligible (<3%). The biological transformation could be described by pseudo-first order kinetics and the transformation constants k(biol) were used to predict the removal of beta blockers and psycho-active drugs in an activated sludge unit with a model. For most compounds the removal efficiencies measured on the full-scale WWTP were within the 95% confidence intervals predicted by the model. The results from full-scale measurements and modeling indicate that biological transformation in the nitrification tank together with parameters such as the sludge retention time and the temperature is crucial regarding the biological transformation of beta blockers and psycho-active drugs in conventional WWTPs.", 
    "148": "This chapter assessed the annual median discharge of over 100 pharmaceuticals to the DCZ. Calculations were based on pharmaceutical concentrations in surface-, sewage-, and industrial water in the Netherlands. In 2002, riverine discharge to the DCZ for individual pharmaceuticals varied from 0 (concentration below LOD) to 27 t yr(-1). However, in 2002 the annual amount was less than 2 t for 75% of the studied pharmaceuticals. The highest loads were calculated for X-ray contrast media, that is, values of 18-27 t yr(-1) for iopromide. The top 20 pharmaceuticals discharged by rivers to the DCZ are dominated by X-ray contrast media (n = 7), followed by antibiotics (n = 6), analgesics/antipyretics/anti-inflammatory drugs (n = 2), beta blockers (n = 2), fibrates/lipid regulators (n = 1), veterinary antibiotics (n = 1), and others (n = 1). The direct discharge (sewage water and industrial water) of pharmaceuticals to the DCZ, in 2002, for individual pharmaceuticals varied from < 0.0009 to 0.27 t yr(-1) for sewage water, and from < 0.0009 to 0.33 t yr(-1) for industrial wastewater. The highest loads were calculated for sotalol (beta blocker) and diatrizoic acid (X-ray contrast medium) in sewage water and industrial wastewater, respectively. The direct discharge of pharmaceuticals to the DCZ is < 5% of that from riverine discharge. The discharge of these pharmaceuticals to the DCZ in 2002 is in the same order of magnitude as the discharge rates of the mandatory OSPAR substances Cd (8.8-10 t yr(-1)) and Hg (3.3 t yr(-1)), and are higher than the discharge rates of the mandatory substance lindane (0.041-0.055 t yr(-1)) and the recommended substance PCBs (0.217 t yr(-1)). Although some pharmaceuticals are discharged in significant amounts to the DCZ, the human and ecotoxicological risks of these highly biologically active compounds are largely unknown. To determine the environmental hazard and risk of discharged pharmaceuticals to the marine environment, future research should focus on a baseline study and a risk assessment of the discharged pharmaceuticals in the DCZ.", 
    "149": "Were studied the effects of atropine and beta-adrenoblockers on the power of very low (<0.25 Hz), low (0.25-0.70 Hz), and high frequency (0.7-1.8 Hz) waves of the heart rhythm in wakeful rats. Atropine reduced the power of all waves in 100% cases. Propranolol on average decreased the power of very low frequency waves and increased the power of low and high frequency waves, although opposite effects were observed in many cases. Atenolol produced similar effects. Some animals demonstrated spontaneous moderation of respiratory rate to a level corresponding to low-frequency oscillations of the heart rhythm accompanied by elevation of the relative power of low frequency waves. Inconsistency of the effects of beta-adrenoblockers in rats can be related to variability of sympathetic tone and spontaneous deceleration of respiration with the corresponding changes of low frequency waves. Augmentation of the high frequency waves during application of beta-adrenoblockers is not related to their action on CNS.", 
    "150": "Several hamster strains are commonly used as models for cardiomyopathic phenotypes evolving toward heart failure. However, little is known about heart rate variability (HRV) in this species. Prolonged surface ECG recording, a prerequisite to HRV studies, can be obtained either by telemetry or by restraints. Here, we performed long time ECG recording using telemetry on young adult Syrian hamsters and we analyzed time series of interbeat intervals. Standard statistics showed that the mean of normal R-R intervals slightly increased with age, with standard deviation of normal R-R intervals remaining stable over time. However, time domain analysis using Poincaré plots revealed dynamic changes in the HRV. Analysis of frequency domains revealed that the ratio of spectral components (low frequency/high frequency) exhibited a maturation pattern. Thus refined analysis of HRV revealed a more complex pattern than common statistical analysis would translate. Unlike other rodents, hamsters display a great spontaneous variability of their heart rate. As the complexity canvas of HRV might be the consequence of extracardiac regulation factors, we assessed the sympathovagal balance in both time and frequency domain of heart rate. Pharmacological tests revealed that both sympathetic and vagal tones contribute to HRV in Syrian hamsters. Thus Syrian hamsters have a broad intrinsic HRV with large influences of the neurovegetative system. However, the influence of the previous beat seems to prevail over the autonomic oscillators. These animals present a high sensitivity to artificially altered cardiac regulation and might be great models for the diagnosis of early alterations in the HRV related to pathology. Therefore, Syrian hamsters represent a unique model for HRV studies.", 
    "151": "Fetal heart rate (FHR) monitoring is commonly used although clinical studies questioned its diagnostic value. Sophisticated FHR variability (fHRV) measures such as fHRV complexity may improve the sensitivity and specificity of FHR monitoring. A more detailed understanding of the physiology underlying fHRV complexity is essential to harness its use for monitoring fetal health. To examine the specific effects of vagal and sympathetic modulations on fHRV complexity, we blocked vagal activity with atropine and sympathetic activity with propranolol in near-term fetal sheep (n = 7, 0.85 gestation). Under these conditions, we analyzed the linear and nonlinear parts of fHRV complexity from autonomic information flow. Overall fHRV complexity decreased with both drugs compared with nonrapid eye movement sleep baseline (P < 0.05). With atropine, this was because of a decrease of the linear part of fHRV complexity on the long-term time scale (P < 0.05), suggesting that vagal modulation of fHRV is adequately described by linear fHRV measures. With propranolol, the nonlinear part of fHRV complexity decreased on the short-term time scale (P < 0.05), suggesting that sympathetic influences on fHRV can be detected by the nonlinear part of fHRV complexity. Thus the complex interplay of vagal and sympathetic modulations of fHRV is reflected differently and specifically in the linear and nonlinear properties of fHRV complexity, and on different time scales. Analysis of linear and nonlinear properties of fHRV may improve sensitivity and specificity of FHR monitoring.", 
    "152": "Agonist occupied alpha(1)-adrenoceptors (alpha(1)-ARs) engage several signaling pathways, including phosphatidylinositol hydrolysis, calcium mobilization, arachidonic acid release, mitogen-activated protein (MAP) kinase activation, and cAMP accumulation. The natural agonist norepinephrine (NE) activates with variable affinity and intrinsic efficacy all adrenoceptors, and in cells that coexpress alpha(1)- and beta-AR subtypes, such as cardiomyocytes, this leads to coactivation of multiple downstream pathways. This may result in pathway cross-talk with significant consequences to heart physiology and pathologic state. To dissect signaling components involved specifically in alpha(1A)- and beta(2)-AR signal interplay, we have developed a recombinant model system that mimics the levels of receptor expression observed in native cells. We followed intracellular Ca(2+) mobilization to monitor in real time the activation of both G(q) and G(s) pathways. We found that coactivation of alpha(1A)- and beta(2)-AR by the nonselective agonist NE or via a combination of the highly selective alpha(1A)-AR agonist A61603 and the beta-selective agonist isoproterenol led to increases in Ca(2+) influx from the extracellular compartment relative to stimulation with A61603 alone, with no effect on the associated transient release of Ca(2+) from intracellular stores. This effect became more evident upon examination of an alpha(1A)-AR variant exhibiting a partial defect in coupling to G(q), and we attribute it to potentiation of a non G(q)-pathway, uncovered by application of a combination of xestospongin C, an endoplasmic reticulum inositol 1,4,5-triphosphate receptor blocker, and 2-aminoethoxydiphenyl borate, a nonselective storeoperated Ca(2+) entry channel blocker. We also found that stimulation with A61603 of a second alpha(1A)-AR variant entirely unable to signal induced no Ca(2+) unless beta(2)-AR was concomitantly activated. These results may be accounted for by the presence of alpha(1A)/beta(2)-AR heterodimers or alternatively by specific adrenoceptor signal cross-talk resulting in distinct pharmacological behavior. Finally, our findings provide a new conceptual framework to rationalize outcomes from clinical studies targeting alpha- and beta-adrenoceptors.", 
    "153": "A high through-put, sensitive, and enantioselective LC-MS/MS-based bioanalytical method was developed and validated for the simultaneous determination of individual acebutolol (AC) and its active metabolite-diacetolol (DC) enantiomers in human plasma using cellobiohydrolase (CBH) chiral stationary phases (CSP). Systematic optimization of chromatographic conditions including organic content, buffer concentration, and pH of mobile phases was conducted to improve the through-put for the direct separation of both AC and DC on CBH column during method development. Complete baseline separation of enantiomeric AC and DC was achieved within 1.5 min with a LC flow rate of 0.9 ml/min under method validation conditions. To further improve the assay through-put, supported liquid extraction (SLE) in a 96-well plate format was used for sample extraction. The method validation was conducted over the curve range of 0.0500-50.0 ng/ml for each AC and DC enantiomer using 0.100 ml of plasma sample. The intra- and inter-day precision and accuracy of the quality control samples at low, medium, and high concentration levels showed <or=4.5% relative standard deviation (R.S.D.) and -8.7 to 5.6% relative error (R.E.) for individual AC and DC enantiomers.", 
    "154": "Although discontinuing lipid-lowering treatment can cause preventable morbidity, previously published reports have indicated considerable variability in persistence with statin use. In general, such reports have been limited by short follow-up periods and modest study populations.", 
    "155": "The aims of this study were to assess long-term persistence with statins and to identify the sociodemographic, clinical, and pharmacotherapy-related factors associated with long-term persistence with statin treatment in first-time users in Israel.", 
    "156": "This retrospective cohort study used data from adult enrollees of a not-for-profit health maintenance organization and from death certificates in Israel. Eligible patients initiated statin treatment between 1998 and 2006. Persistence was assessed separately in patients with no indication of a cardiovascular disease (primary prevention) or coronary artery disease (secondary prevention). Treatment persistence and proportion of days covered (PDC) were measured using the interval between the date of the first prescription dispensation (index date) and the point of discontinuation.", 
    "157": "Data from 229,918 patients were included (primary prevention, 136,052; secondary prevention, 93,866). The PDC was significantly higher in the secondary-prevention group compared with the primary-prevention group (59% vs 45%; P < 0.001). In both cohorts, persistence continually diminished from the index date through follow-up, with > or = 75% of patients discontinuing statin therapy by 2 years. Baseline predictors of discontinuation of statin treatment included younger age, female sex, lower socioeconomic status (SES), absence of diabetes or hypertension, no concurrent use of beta-blockers or angiotensin-converting enzyme inhibitors, and less health service utilization. New immigrants and patients in the primary-prevention group who had a baseline low-density lipoprotein cholesterol concentration <130 mg/dL were at increased risk for treatment discontinuation.", 
    "158": "In this study in these patients receiving first-time statin treatment in Israel, we found poor persistence with statins among both the primary- and secondary-prevention cohorts, especially among new immigrants and patients with low SES despite low out-of-pocket prescription costs and free access to health services.", 
    "159": "Although beta-blockers and angiotensin-converting enzyme (ACE) inhibitors are often used together, there is a lack of quantitative evidence for the efficacy of this combination in reducing blood pressure (BP).", 
    "160": "The aim of this randomized, double-blind, placebo-controlled, crossover study was to quantify the combined effect of a beta-blocker (atenolol) and an ACE inhibitor (lisinopril) in lowering BP.", 
    "161": "Participants who were > or = 40 years of age and enrolled in the hypertension or anticoagulation clinics at St. Bartholomew's Hospital, London, United Kingdom, were randomized to 3 consecutive 4-week treatments consisting of atenolol 25 mg plus placebo, lisinopril 5 mg plus placebo, and atenolol 25 mg plus lisinopril 5 mg, plus a period of 2 placebos. At the end of each period, seated BP was measured in the right arm using electronic monitors.", 
    "162": "The mean placebo-adjusted peak BP reductions among the 47 participants (mean age, 62 [range 42-82] years; 75% male; 70% white/30% Asian; mean baseline BP, 145/82 mm Hg) who completed all 4 periods were significantly greater with the combination of both drugs than with either drug alone (P < 0.001). The systolic reductions were 22.9 mm Hg with combination treatment, 16.1 mm Hg with atenolol treatment, and 12.5 mm Hg with lisinopril treatment, and the diastolic reductions were 13.9, 9.8, and 6.8 mm Hg, respectively. The BP-lowering effect of the 2 drugs together was similar to that expected from the sum of each alone, allowing for the reduced effect of 1 drug given the lower pretreatment BP due to the other. The incremental systolic BP reduction from the 2 drugs together compared with 1 alone was 79% (95% CI, 54%-126%) of the expected additive effect, 88% (95% CI, 58%-130%) for diastolic BP, and 84% (95% CI, 65%-118%) for the mean of systolic and diastolic BP.", 
    "163": "The combination of the beta-blocker atenolol 25 mg plus the ACE inhibitor lisinopril 5 mg was associated with a significantly greater decrease in BP compared with either alone. The BP reduction with the combination treatment was similar to and statistically consistent with the 2 drugs having additive effects. Clinical Trials Identification Number: ISRCTN97280940.", 
    "164": "Some mammals, including laboratory mice, enter torpor in response to food deprivation, and leptin can attenuate these bouts of torpor. We previously showed that dopamine beta-hydroxylase knockout (Dbh -/-) mice, which lack norepinephrine (NE), do not reduce circulating leptin upon fasting nor do they enter torpor. To test whether the onset of torpor in mice during a fast requires a NE-mediated reduction in circulating leptin, double mutant mice deficient in both leptin (ob/ob) and DBH (DBL MUT) were generated. Upon fasting, control and ob/ob mice entered torpor as assessed by telemetric core T(b) acquisition. While fasting failed to induce torpor in Dbh -/- mice, leptin deficiency bypassed the requirement for NE, as DBL MUT mice readily entered torpor upon fasting. These data indicate that sympathetic activation of white fat and suppression of leptin is required for the onset of torpor in the mouse. Emergence from torpor was severely retarded in DBL MUT mice, revealing a novel, leptin-independent role for NE in torpor recovery. This phenotype was mimicked by administration of a beta(3) adrenergic receptor antagonist to control mice during a torpor bout. Hence, NE signaling via beta(3) adrenergic receptors presumably in brown fat is the first neurotransmitter-receptor system identified that is required for normal recovery from torpor.", 
    "165": "Propranolol inhibited pancreatic cancer cell proliferation by blocking signaling through the beta-adrenoceptor. We hypothesized that propranolol may suppress pancreatic cancer cell growth through induction of apoptosis.", 
    "166": "The beta-adrenoceptor antagonist propranolol, beta1-adrenoceptor antagonist metoprolol, and beta2-adrenoceptor antagonist butoxamine were used to induce apoptosis in PC-2 cells. The mRNA and protein expression of beta1- and beta2-adrenoceptors was analyzed using reverse transcriptase-polymerase chain reaction and Western blot. The apoptotic index was determined using Hoechst 33342 fluorescent staining, TUNEL, and annexin V and fluorescein isothiocyanate/propidium iodide flow cytometry assay. The expression of caspase 3, caspase 9, and caspase 8 was analyzed using Western blotting.", 
    "167": "PC-2 cell line expressed mRNA and protein for both of beta1- and beta2-adrenoceptors. The Hoechst staining, TUNEL, and flow cytometry assay documented that the 3 drugs increased the number of apoptotic cells; the rate of apoptosis was the highest using butoxamine followed by propranolol, whereas the least was using metoprolol. beta-Adrenoceptor antagonists therapy affected caspase 3 and caspase 9 expression.", 
    "168": "The rate of apoptosis in PC-2 cells was higher after treatment with butoxamine than propranolol, suggesting that propranolol induces apoptosis in PC-2 cells via the beta2-adrenoceptors principally. Our data could be useful for developing beta-adrenoceptor antagonists for inducing apoptosis in pancreatic cancer cells.", 
    "169": "In this work, different modifications of photo-cross-linked poly(propylene fumarate)/poly(N-vinyl pyrrolidone) (PPF/PNVP) matrices were studied for their effect on the release kinetics of two ophthalmic drugs. The hydrophilicity of solid PPF/PNVP matrices loaded with acetazolamide (AZ) or timolol maleate (TM) was increased by adding various amounts of poly(ethylene glycol) (PEG) or by increasing the amount of N-vinyl pyrrolidone (NVP) in the polymer mixture prior to cross-linking. The in vitro release studies that utilized high-performance liquid chromatography for quantification revealed highly accelerated drug release from the matrices with increasing contents of the hydrophilic modifier. AZ was released from matrices containing 5% PEG in 56 days, which equals approximately 25% of the release period found for the unmodified matrices. A comparable acceleration in drug release was found for TM-loaded samples modified with 5% PEG. These studies further revealed that 1% PEG is sufficient to shorten the TM release duration by one-third. A significant acceleration in drug release was also found for the samples that were fabricated from a PPF-NVP mixture with increased NVP content. Matrix water content and erosion were assessed gravimetrically. Micro-computed tomography was used to image structural changes of the release systems and shed light on the drug-release mechanism. This study showed that hydrophilic matrix modifications of PPF/PNVP matrices accelerate the drug release of two ophthalmic drugs and represent a suitable tool to adjust drug-release rates from PPF-based matrices for different therapeutic needs.", 
    "170": "The purpose of the investigation was to study central hemodynamics and left ventricular function in low cardiac output after correction of aortic stenosis. The study included 34 patients (28 males and 6 females) aged 59. 7+/-1.5 years, surged with cardiopulmonary bypass (CPB). Low cardiac output was detected in all cases in the post-CPB period. Inotropic support with dopamine and/or dobutamine was effective in 47% of the patients (Group 1) and ineffective in 53% (Group 2). There were no statistically significant differences in cardiac index and pulmonary wedge pressure between the groups. Group 1 patients had ultrasound signs of left ventricular systolic dysfunction (low left ventricular ejection fraction and larger left ventricular systolic and diastolic areas in the transgastric position). Group 2 patients had ultrasound signs of left ventricular diastolic dysfunction (high left ventricular ejection fraction and smaller left ventricular systolic and diastolic areas). beta-blockers were used in 10 patients from Group 2. Central hemodynamics and left ventricular function normalized in all these cases. It is concluded that it is possible to recognize left ventricular dysfunctions in low cardiac output after aortic valve replacement with transesophageal echocardiography. Inotropic support is effective in only patients with left ventricular systolic dysfunction. Patients with left ventricular diastolic dysfunction should receive beta-blockers.", 
    "171": "To develop and validate a pre- and postoperative model of all-cause in-hospital mortality in South African vascular surgical patients.", 
    "172": "We carried out a retrospective cohort study. A multivariate analysis using binary logistic regression was conducted on a derivation cohort using clinical, physiological and surgical data. Interaction and colinearity between covariates were investigated. The models were validated using the Homer-Lemeshow goodness-of-fit test.", 
    "173": "Independent predictors of in-hospital mortality in the pre-operative model were: (1) age (per one-year increase) [odds ratio (OR) 1.03, 95% confidence interval (CI) 1.0-1.06), (2) creatinine > 180 micromol.l(-1) (OR 6.43, 95% CI: 3.482-11.86), (3) chronic beta-blocker therapy (OR 2.48, 95% CI: 1.38-4.48), and (4) absence of chronic statin therapy (OR 2.81, 95% CI: 1.15-6.83). Independent predictors of mortality in the postoperative model were: (1) age (per one-year increase) (OR 1.05, 95% CI: 1.02-1.09), (2) creatinine > 180 micromol.l(-1) (OR 5.08, 95% CI: 2.50-10.31), (3) surgery out of hours without statin therapy (OR 8.27, 95% CI: 3.36-20.38), (4) mean daily postoperative heart rate (HR) (OR 1.02, 95% CI: 1.0-1.04), (5) mean daily postoperative HR in the presence of a mean daily systolic blood pressure of less than 100 beats per minute or above 179 mmHg (OR 1.02, 95% CI: 1.01-1.03) and (6) mean daily postoperative HR associated with withdrawal of chronic beta-blockade (OR 1.02, 95% CI: 1.01-1.03). Both models were validated.", 
    "174": "The pre-operative model may predict the risk of in-hospital mortality associated with vascular surgery. The postoperative model may identify patients whose risk increases as a result of surgical or physiological factors.", 
    "175": "Ischemic heart disease and stroke are the leading causes of death worldwide. A large proportion of individuals at high 10-year risk of a cardiovascular event live in low-income and middle-income countries, and the large majority of all cardiovascular events occur in developing countries. A large amount of evidence supports the use of pharmacological treatment for the prevention of cardiovascular death in this population, including antiplatelet drugs, beta blockers, lipid-lowering agents and angiotensin-converting-enzyme inhibitors. However, the efficacy of cardiovascular prevention is hampered by several problems, including inadequate prescription of medication, poor adherence to treatment, limited availability of medications and unaffordable cost of treatment. Here we examine the use of fixed-dose combination therapy (a 'polypill'), and how this therapy could improve adherence to treatment, reduce the cost and improve treatment affordability in low-income countries.", 
    "176": "The upregulation of G protein-coupled receptor kinase 2 in failing myocardium appears to contribute to dysfunctional beta-adrenergic receptor (betaAR) signaling and cardiac function. The peptide betaARKct, which can inhibit the activation of G protein-coupled receptor kinase 2 and improve betaAR signaling, has been shown in transgenic models and short-term gene transfer experiments to rescue heart failure (HF). This study was designed to evaluate long-term betaARKct expression in HF with the use of stable myocardial gene delivery with adeno-associated virus serotype 6 (AAV6).", 
    "177": "In HF rats, we delivered betaARKct or green fluorescent protein as a control via AAV6-mediated direct intramyocardial injection. We also treated groups with concurrent administration of the beta-blocker metoprolol. We found robust and long-term transgene expression in the left ventricle at least 12 weeks after delivery. betaARKct significantly improved cardiac contractility and reversed left ventricular remodeling, which was accompanied by a normalization of the neurohormonal (catecholamines and aldosterone) status of the chronic HF animals, including normalization of cardiac betaAR signaling. Addition of metoprolol neither enhanced nor decreased betaARKct-mediated beneficial effects, although metoprolol alone, despite not improving contractility, prevented further deterioration of the left ventricle.", 
    "178": "Long-term cardiac AAV6-betaARKct gene therapy in HF results in sustained improvement of global cardiac function and reversal of remodeling at least in part as a result of a normalization of the neurohormonal signaling axis. In addition, betaARKct alone improves outcomes more than a beta-blocker alone, whereas both treatments are compatible. These findings show that betaARKct gene therapy can be of long-term therapeutic value in HF.", 
    "179": "Multi-drug tablets of amlodipine besylate and atenolol were prepared as either mono-layer (mixed matrix) or bilayer tablets containing each drug in a separate layer by using similar excipients and processing. Each tablet batch was packed in strip and blister packs and kept under accelerated temperature and humidity conditions. The stability of two tablet and packaging types was compared by HPLC analysis after 0, 1, 3 and 4.5 months and expressed as the content of intact amlodipine and atenolol. The content of atenolol did not decline regardless of tablet and packaging type. Amlodipine content in bi-layer tablets decreased to about 95 and 88% when packed in strips and blisters, respectively. When prepared as mono-layer tablets, the content decreased to 72 and 32%, respectively.The study revealed that the bi-layer tablet formulation was more stable than the mono-layer type. Further, the stability was increased when the tablets were packed in aluminium strips as compared to PVC blisters.", 
    "180": "Catecholaminergic polymorphic ventricular tachycardia is a rare entity that can occur in children without cardiac disease and with a normal QT interval. It may cause syncope, convulsions, and sudden death during physical activity or emotional distress. We report the clinical features, treatment, and follow-up of 16 children with this diagnosis, emphasizing the potentially fatal nature of the disease.The mean age of patients at the onset of symptoms and at the time of diagnosis was 7.8 plus or minus 2.5 years, and 10.6 plus or minus 3.5 years, respectively. Syncope was the main complaint in 11, and 7 were treated as erroneously as having epilepsy. Diagnosis was confirmed by exercise and/or infusion of isoproterenol. Once the diagnosis was made, we started propranolol in all patients, and added verapamil if ventricular tachycardia was still inducible on a treadmill exercise test. An intracardiac defibrillator was implanted in 4 patients. Of the 16 patients, 4 died suddenly, giving a rate of mortality of 25%. In 2 of those dying suddenly, there was evidence of poor compliance to the recommended treatment. Another 2 patients had been resuscitated because of sudden cardiac arrest.Catecholaminergic polymorphic ventricular tachycardia must be considered in the differential diagnosis of syncope in children without heart disease but with a normal QT interval. Medical treatment with propranolol and verapamil may decrease the incidence of arrhythmia. Implantation of intracardiac defibrillators should be considered in those resistant to drug therapy. Delay in diagnosis, and inadequate treatment, can result in sudden cardiac death.", 
    "181": "Approximately 2.5% of the patients undergoing non-cardiac surgery suffer from perioperative cardiac complications. These are associated with a mortality of 20.60%, a longer stay in hospital and higher costs. The risk factors for perioperative cardiac complications are: high-risk surgery, ischaemic heart disease, a history of congestive heart failure, cerebrovascular disease, diabetes, and renal failure. Recently, the scope of medical management has shifted from assessing and treating underlying culprit coronary lesions toward coronary plaque stabilisation and prevention of myocardial oxygen supply demand mismatch. Currently, the prevention of cardiac problems consists of identification of the patients at risk, optimisation of the preoperatieve condition by modification of underlying risk factors, optimisation of the perioperative medication with adrenergic beta-antagonists, statins, and acetylsalicylic acid, adequate perioperative monitoring and measures to prevent myocardial ischaemia. These include adequate sedation and analgesia, adequate oxygenation, oxygen transport, and ventilation, and if necessary additional cardiac medication.", 
    "182": "Cardiovascular complications are the leading cause of death after noncardiac surgery. Preoperative identification of patients with underlying coronary artery disease is important, and appropriate treatment strategies should be implemented in these patients in order to reduce the risk of perioperative complications. Based on recent findings, preoperative risk stratification models have been developed to identify high-, intermediate- or low-risk patients; the concentration of natriuretic peptides is a promising new preoperative risk marker. beta-blockers considerably reduce this risk. In clinical practice, important factors are adequate beta-blocker dosage, tight perioperative heart-rate control and continuation of beta-blockers after discharge. Recently, statins have emerged as drugs with perioperative cardioprotective properties, but more randomized clinical trials are needed before routine administration ofstatins can be recommended. Perioperative medical management should focus on improvements not only in the short-term but also in the long-term.", 
    "183": "The results of the recently published PeriOperative ISchemic Evaluation (POISE) trial show that perioperative use of metoprolol in patients with atherosclerosis undergoing major non-cardiac surgery reduces the risk of cardiovascular complications. This effect was primarily produced by a 1.5% reduction in non-fatal myocardial infarction (MI), but this advantage was outweighed by a 0.8% increase in total mortality and a 0.5% increase in nonfatal stroke. These results, combined with previous meta-analyses, confirm that non-fatal MI is reduced at the cost of a statistically significant increase in stroke rate and a near significant increase in mortality. It is likely that the increase in complications is due to a high dose of metoprolol being given too shortly before the operation. These findings call for judicious perioperative use of adrenergic beta-antagonists in cardiac-high-risk patients undergoing high risk non-cardiac surgery. Dosage should be lower and administration should be implemented longer before the operation.", 
    "184": "In a review in this journal, Feringa et al. focused on the prevention of cardiovascular complications after non-cardiac surgery. Beta-blockers and statins appear to be the most effective in reducing post-operative mortality due to cardiac events. We have doubts about the external validity of the studies on cardiovascular risks after non-cardiac surgery. A major limitation is that conclusions for all patients have been drawn from relatively small samples with a selection of high-risk patients. Guidelines based upon such studies are 'premature', possibly dangerous and unethical, since the acceptance of such guidelines would preclude large scale studies to confirm the conclusions of the small studies so far performed. Perioperative beta-blockade is only needed in a subgroup of patients with a high-risk cardiac profile.", 
    "185": "The present review will examine the prognostic importance of atrial fibrillation and heart failure, explore the different therapeutic options for treating atrial fibrillation and present the results of the Atrial Fibrillation and Congestive Heart Failure (AF-CHF) trial.", 
    "186": "The Atrial Fibrillation and Congestive Heart Failure trial was a randomized trial involving patients with both atrial fibrillation and heart failure. The trial was designed to compare the maintenance of sinus rhythm with the control of ventricular rate in patients with left ventricular dysfunction, heart failure and a history of atrial fibrillation. There was no significant difference in the rate of death from cardiovascular causes in the rhythm-control group as compared with the rate-control strategy. In addition, there was no significant difference in any of the secondary outcomes including death from any cause, worsening heart failure or stroke. The rate-control strategy eliminated the need for repeated cardioversion and reduced rates of hospitalization.", 
    "187": "The results of the Atrial Fibrillation and Congestive Heart Failure trial indicate that a routine strategy of rhythm control does not reduce rate of death and suggest that rate control should be considered a primary approach for patients with atrial fibrillation and heart failure.", 
    "188": "Levosimendan is a new cardiac enhancer that exerts positive inotropic effects on the failing heart mediated by calcium sensitization of contractile proteins as well as peripheral vasodilatory effects mediated by opening of ATP-sensitive potassium channels in vascular smooth-muscle cells. Levosimendan is the most well-studied calcium sensitizer in the real clinical practice, producing greater hemodynamic and symptomatic improvement in patients with acute heart failure syndromes (AHFS) than those with traditional inotropes. Immunomodulatory and anti-apoptotic properties of levosimendan may be an additional biologic mechanism that prevents further cytotoxic and hemodynamic consequences of abnormal immune and neurohormonal responses in AHFS. Recent mortality trials showed that levosimendan does not improve short- and long-term prognosis in AHFS in comparison to dobutamine or placebo. However, in patients with a previous history of CHF and on beta-blocker on admission, levosimendan seems to have a beneficial effect on short-term mortality. According to the recent guidelines of the European Society of Cardiology, levosimendan is indicated in patients with symptomatic low cardiac output HF secondary to cardiac systolic dysfunction without severe hypotension (Class IIa, Level of Evidence B).", 
    "189": "To study the development and implementation of a hospital-wide protocol regarding preoperative beta-blocker therapy.", 
    "190": "Prospective, observational clinical study.", 
    "191": "Preoperative test center at a university hospital.", 
    "192": "1,000 consecutive patients presenting for a preoperative visit and scheduled for same-day admit surgery.", 
    "193": "An algorithm of indications and contraindications for beta-blocker therapy was designed. Data were collected prospectively on 1,000 consecutive patients between June 1, 2004 and August 31, 2004.", 
    "194": "Data collected included patient demographics, medication history, risk factors, indications and contraindications to beta-blocker therapy, as well as surgical risk stratification and postoperative complications.", 
    "195": "960 of the 1,000 patients underwent surgery and had complete information for the study collected. 169 patients (17.6%) were receiving beta blockers prior to evaluation. Of the patients having high-risk surgery, 72% had a major or minor indication for beta-blocker therapy without contraindication. Of the patients having intermediate or low-risk surgery, 10% had a major indication for beta blockers without contraindication. Overall, 52% (409/791) of the patients who were candidates for perioperative beta blockers were not receiving them. Some type of complication was experienced by 59 (6.1%) patients.", 
    "196": "Development, implementation, and monitoring of perioperative beta-blocker therapy protocols is necessary, as a significant number of appropriate patients do not receive this therapy.", 
    "197": "Glutamate-mediated excitotoxicity has been considered to play an important role in the mechanism of spinal motoneuron death in amyotrophic lateral sclerosis (ALS), and some reports suggest that this excitotoxicity may be due to a decreased glutamate transport and the consequent elevation of its extracellular level. We have previously shown that short lasting increments in extracellular glutamate due to administration of the non-selective glutamate transport blocker l-2,4-trans-pyrrolidine-dicarboxylate (PDC) by microdialysis in the rat spinal cord do not induce motoneuron damage. In the present work we examined the potential involvement of chronic glutamate transport blockade as a causative factor of spinal motoneuron death and paralysis in vivo. Using osmotic minipumps, we infused directly in the spinal cord for up to 10 days PDC and another glutamate transport blocker, dl-threo-beta-benzyloxyaspartate (TBOA), and we measured by means of microdialysis and HPLC the extracellular concentration of glutamate and other amino acids. We found that after the infusion of both PDC and TBOA the concentration of endogenous extracellular glutamate was 3-4-fold higher than that of the controls. Nevertheless, in spite of this elevation no motoneuron degeneration or gliosis were observed, assessed by histological examination and choline acetyltransferase and glial fibrillary acidic protein immunocytochemistry. In accord with this lack of toxic effect, no motor deficits, assessed by three motor activity tests, were observed. Because we had previously shown that under identical experimental conditions the infusion of alpha-amino-3-hydroxy-5-methyl-4-isoxazole propionate (AMPA) induced progressive motoneuron death and paralysis, we conclude that prolonged elevation of extracellular glutamate due to its transport blockade in vivo is innocuous for spinal motoneurons and therefore that these results do not support the hypothesis that glutamate transport deficiency plays a crucial role as a causal factor of spinal motoneuron degeneration in ALS.", 
    "198": "To investigate the effects of carvedilol and metoprolol on cardiac fibrosis in rats with experimental myocardial infarction (MI).", 
    "199": "MI was induced in male Sprague-Dawley rats by ligating the left coronary artery. Rats randomly received saline, carvedilol (10 mg.kg(-1).d(-1)) or metoprolol (20 mg.kg(-1).d(-1)) beginning at 4 weeks post MI for 8 weeks per gavage. Sham-operated rats serve as control. Collagen perivascular circumferential collagen area (PCVA), peri-coronary circumferential collagen area (VLCA) and interstitial collagen volume fraction (ICVF) as well as myocardial hydroxyproline content were determined after hemodynamic measurements at the study end.", 
    "200": "LVEDP were significantly lower and +/- dp/dt significantly higher in carvedilol and metoprolol treated MI rats than that in saline treated MI rats. Myocardial hydroxyproline, PCVA/VLCA ratio and ICVF were significantly reduced in metoprolol, more significantly reduced in carvedilol treated MI rats compared to saline treated MI rats (all P < 0.05).", 
    "201": "Metoprolol and carvedilol could decrease the concentration of hydroxyproline and ICVF in MI rats.", 
    "202": "Endocardial fibroelastosis (EFE), a common pediatric cardiovascular disease, often results in chronic heart failure (CHF) and death. Clinical trials have shown that the regimen of combining beta-adrenoreceptor blocker with traditional medicines against CHF can improve left ventricular function and prevent the ventricle from remodeling in patients with CHF. The present study aimed to observe the effect of carvedilol on concentration of plasma brain-type natriuretic peptide (BNP), and safety in children with EFE.", 
    "203": "Twenty-one children with EFE were randomly divided into two groups: (1) treated with traditional regimen (digoxin, prednisone and/or diuretics) (n = 10); (2) treated with carvedilol plus traditional regimen (n = 11). Measurement of plasma concentration of BNP by ELISA, cardiac function by ultrasound were performed before and after 6 months of treatment. The changes in clinical symptom, heart rate, heart function, side effect and maximal tolerance dose after treatment with carvedilol were observed.", 
    "204": "Plasma concentration of BNP was much higher in the group of patients with EFE [(865 +/- 702) ng/L] than that of control group [(154 +/- 78) ng/L] (P < 0.01), and there was a positive correlation between plasma concentration of BNP and cardiac function classification, and cardiac function grades II, III, and IV corresponded to plasma concentration of BNP (286 +/- 125) ng/L, (437 +/- 386) ng/L, (1673 +/- 859) ng/L respectively in children with EFE. Compared with the group treated with traditional medicines, plasma concentration of BNP [(403 +/- 216) ng/L vs. (219 +/- 87) ng/L] significantly decreased, the clinical symptom was significantly improved, cardio-thoracic ratio (CTR) (0.60 +/- 0.05 vs. 0.54 +/- 0.06) (P < 0.05) and heart rate [(115 +/- 20) bpm vs. (90 +/- 14) bpm] (P < 0.01) decreased, ejection fraction (EF) (46.6% +/- 13.4% vs. 54.5% +/- 12.9%), fractional shortening (21.6% +/- 8.1% vs. 24.1% +/- 7.5%), mean velocity of circumferential fiber shortening [(0.8 +/- 0.5) cir/s vs. (0.9 +/- 0.4) cir/s] were significantly increased (P < 0.01), left ventricular end-systolic dimension [(34.0 +/- 8.6) mm vs. (32.2 +/- 9.1) mm] (P < 0.05), left ventricular mass [(65.9 +/- 34.1) g vs. (65.9 +/- 34.1) g], interventricular septal thickness at end-systole [(6.0 +/- 1.0) mm vs (5.5 +/- 1.1) mm] were notably decreased (P < 0.01) after treatment with carvedilol.", 
    "205": "These data indicated that plasma concentration of BNP significantly increased in children with EFE, carvedilol can decrease plasma concentration of BNP, inhibit the remodeling of ventricle, significantly improve the cardiac function in children with EFE. Carvedilol is effective and safe in treatment of children with EFE.", 
    "206": "Rhabdomyolysis, a syndrome characterized by muscle necrosis with release of toxic intracellular muscle constituents, can be a potentially fatal side effect of medical therapy. Here I report a patient with a 12-year history of simvastatin use who presented with rhabdomyolysis. He had a renal transplant and has been on a stable dose of cyclosporine for the past year. Recent medication changes were the addition of ranolazine, carvedilol, and diltiazem about two months prior to the episode of rhabdomyolysis. Discontinuation of the ranolazine, diltiazem, and simvastatin resulted in prompt resolution of the episode. It is suggested that these medications, acting in concert with cyclosporine, altered the metabolism of simvastatin, causing the episode of rhabdomyolysis. Clinicians should be alert to the possibility of multiple drug interactions causing rhabdomyolysis.", 
    "207": "The clinical application of cardiac CT is increasing, but heart rate control is often required to prevent motion artefact. Here, we describe a protocol for heart rate control in patients undergoing outpatient CT coronary angiography (CTCA). Among 121 consecutive patients, 75 (61.9%) with a resting heart rate >60 beats per minute (bpm) required rate control medication. Our protocol called for oral metoprolol 100 mg to be given 60 min before scanning, with patients for whom beta-blockers were contraindicated receiving 240 mg oral verapamil. Additional 5 mg intravenous boluses (maximum for both drugs, 15 mg) were given if the heart rate remained >60 bpm prior to scanning. Of 71 patients treated with oral metoprolol, 59 (83%) achieved a rate <or=65 bpm and 46 (65%) achieved a heart rate of <or=60 bpm during the CTCA scan. All four patients receiving verapamil had a poor rate response and had heart rates >70 bpm at the time of scanning. No adverse events resulted from rate control medication. Image quality was closely related to heart rate. Severe motion artefact (Grade 3) occurred in only 0.9% of patients with a rate <or=60 bpm compared with 50% of patients with a rate >70 bpm. In conclusion, the administration of oral metoprolol according to the described protocol is a safe and effective way of reducing heart rate and improving scan quality in the majority of patients undergoing CTCA."
}