{
    "0": "The effects of isoprenaline and of the (+)- and (-)-isomers of propranolol on the stimulation-induced overflow of 3H-transmitter was assessed in guinea-pig atria to evaluate the hypothesis of presynaptic beta-adrenoceptors. 2 Isoprenaline (1.2 x 10(-8) M) enhanced the efflux of tritium at 2 and 5 Hz with 100 pulses and did so to a similar extent at both frequencies. 3 The (-)-isomer of propranolol (1.0 x 10(-7) M) blocked the enhancing effect of isoprenaline but did not by itself modify transmitter efflux. 4 The (+)-isomer of propranolol, almost devoid of beta-adrenoceptor blocking properties, was also effective at 1.0 x 10(-7) M in blocking the enhancement of tritium efflux by isoprenaline. 5 The (-)-isomer of propranolol (1.0 x 10(-7) M) blocked almost entirely the inotropic response to isoprenaline (3 x 10(-7) M) but even 3.0 x 10(-6) M (+)-propranolol was ineffective in antagonizing the beta-adrenoceptor-mediated contractile responses to the catecholamine. 6 It is concluded that the presynaptic site of isoprenaline action does not show the requisite stereo-specificity of beta-adrenoceptors and that a 'non-specific' action of the antagonist probably accounts for its reduction of the effect of isoprenaline.", 
    "1": "1 The nutrient artery to the tibia of anaesthetized dogs was perfused at a constant rate by blood from the femoral artery and the perfusion pressure in the artery, the intramedullary pressure of the bone and the pressure in the nutrient vein recorded. 2 Low frequency stimulation (1 to 5 HZ) of the lumbar sympathetic chain always increased the perfusion pressure but the intramedullary pressure sometimes increased, sometimes decreased and sometimes remained unchanged. 3 The alpha-adrenoceptor blocking agents, phentolamine (1 mg/kg i.v.) and dihydroergotamine (0.5 mg/kg i.v.) reduced or abolished these effects whereas the beta-adrenoceptor blocking agent, propranolol (1 mg/kg i.v.) did not modify them. 4 The nutrient vein end pressure did not differ significantly from the intramedullary pressure and underwent similar variations during stimulation of the lumbar sympathetic chain.", 
    "2": "1 In normal subjects, intravenous betaxolol given in doses which inhibited the tachycardia of exercise failed to affect the peak expiratory flow rate. 2 From 2 to 48 h after administration of 150 micrograms/kg in four normal subjects, there was no significant difference between the blood levels, whether given orally or intravenously. 3 At all times, heart rate and blood pressure, at rest and during exercise, were reduced equally after administration by both routes, but the area under the curve of exercise heart rate against time was significantly smaller (P < 0.05) after intravenous drug. 4 The absolute bioavailability of betaxolol was 89 +/- 5%.", 
    "3": "Thirty mild hypertensives were treated for more than two months with either cardioselective (atenolol or metoprolol) or non-selective (propranolol or pindolol) beta-blockers; the patients were assigned to the drugs in a double-blind manner. A procedure was designed to distinguish between the effects of the drugs themselves while treatment continued, and the development of adaptive changes which would persist when the drugs had been eliminated from the body. Though individual responses to treatment varied in both groups, the mean effect of the cardioselective and non-selective drugs in the control of hypertension was similar. There was no evidence of the development of supersensitivity or \"rebound\". On the contrary, an adaptive bradycardia (that is a fall of not less than 10% in heart rate persisting 52 hours after stopping treatment) was observed at rest in 17/30 patients, and peak heart rates and blood pressures during exercise were lower in both groups than before treatment. Cardioselective drugs induced a significantly greater bradycardia at rest than non-selective, but on exercise increases in heart rate were reduced more by the non-selective drugs, so that the same peak heart rates were reached on exercise in both groups. Adaptation also affected QT. The results suggest that two factors govern the shortening of QT by increases in heart rate, a \"metabolic\" effect, determined by sympathetic drive, and a \"biophysical\" effect determined by heart rate. The adrenergic effect is attenuated by acute beta-blockade, or by adaptation to prolonged blockade, leaving a shallow, rate-determined, slope to the QT/RR regression.", 
    "4": "Previous studies have shown that non-selective, but not beta 1-selective, beta-blockers prolong the duration of hypoglycaemia. In order to elucidate possible mechanisms key hormones as well as alanine levels were measured following insulin-induced hypoglycaemia in 7 insulin-dependent diabetics. The subjects were treated with placebo, propranolol (a non-selective agent) or metoprolol (a beta 1-selective drug) prior to the hypoglycaemia. Treatment with either beta-blocking agent led to higher levels of adrenaline, glucagon, cortisol and growth hormone during hypoglycaemia as compared to those reached on placebo. The adrenaline levels during placebo treatment in response to hypoglycaemia appeared less in these diabetics than that previously reported for non-diabetics. The plasma alanine levels were similar and decreased following insulin administration irrespective of type of treatment. The data show that the release of key glycogenolytic and gluconeogenic hormones is not inhibited by beta-blockers during hypoglycaemia but is instead augmented or, possibly, hormonal clearance is reduced. It is suggested that the delayed recovery in blood glucose on a non-selective beta-blocker is partly due to lack of gluconeogenic substrates such as lactate and glycerol.", 
    "5": "Although catecholamines are rapidly removed from the extracellular fluid, the role of adrenergic mechanisms in the clearance of epinephrine and norepinephrine has not been defined. In five normal human subjects, mean (+/- SE) plasma epinephrine concentrations did not change during control infusions, rose from 21 +/- 6 pg/ml to 834 +/- 84 pg/ml during the infusion of epinephrine (50 ng/kg/min) over 180 min and to 853 +/- 112 pg/ml during the infusion of epinephrine plus phentolamine (500 micrograms/min after a 5.0 mg loading dose infused over 2 min), but to 2400 +/- 104 pg/ml during the infusion of epinephrine plus propranolol (80 micrograms/min after a 5.0 mg loading dose infused over 2 min), indicating that beta-adrenergic blockade sharply reduces the clearance of epinephrine in man. In separate studies in seven subjects, similar increments in plasma epinephrine occurred during the infusion of epinephrine alone and the clearance of epinephrine was comparably reduced during the infusion of epinephrine plus propranolol and during the infusion of epinephrine plus propranolol plus phentolamine, suggesting that the reduction of epinephrine clearance produced by beta-adrenergic blockade during epinephrine infusion is not mediated by an alpha-adrenergic reduction of blood flow to organs of epinephrine clearance. Endogenous plasma norepinephrine concentrations doubled during the infusion of phentolamine without propranolol but rose to nearly fourfold higher values during the infusion of phentolamine with propranolol indicating that beta-adrenergic blockade reduces the clearance of norepinephrine as well as that of epinephrine. These findings indicate that epinephrine and norepinephrine are cleared through beta-adrenergic, but not alpha-adrenergic, mechanisms in man.", 
    "6": "We studied the effects of a combined treatment with beta 2-stimulating and beta-blocking drugs in 35 patients suffering from chronic obstructive lung disease (COLD) and ischemic heart disease, and/or arterial hypertension. The drugs used were equipotent repeated oral doses of metoprolol (100 mg twice daily [bid]), propranolol (80 mg bid), and a matching placebo for beta-adrenoceptor blockade given in a double-blind and crossover fashion. The intake period of each beta-blocker was two days with consecutive two-day-washout period; 2.5 mg terbutaline and beta-stimulator placebo, respectively, were given throughout the whole trial three times daily (tid). Propranolol alone caused severe deterioration of lung function. After 18 patients had been studied, this drug had to be excluded from the trial. When compared with placebo, metoprolol provoked increasing obstruction, too, but to a significantly lesser degree than propranolol. These negative effects on FEV1 and FRC were completely equalized by terbutaline. Predictive factors for the tolerability of beta-blockers in patients with COLD could not be found. Therefore, careful observations in the initial phase of the treatment with beta-selective blockers are necessary.", 
    "7": "From the 10 North American study populations of the Lipid Research Clinics Program, mean levels of plasma high-density (HDL) cholesterol were contrasted between users of eight categories of prescribed medications and a control group of nonusers of those categories matched for age, sex, study population and ponderosity. Women taking propranolol had a mean HDL cholesterol level 12 mg/dl lower than nonusers (p < 0.05). Men taking phenytoin had a mean HDL cholesterol level more than 18 mg/dl higher than nonusers (p < 0.05). Men taking benzodiazepine derivatives had a mean HDL cholesterol level 3.3 mg/dl lower than nonusers (p < 0.05). No significant differences were found between users and nonusers of thiazide diuretics, chlorthalidone, barbiturates, sympathomimetics or antihistamines.", 
    "8": "The effects of inosine on sinus rate and atrial contractile force were investigated using the isolated and blood-perfused canine atrium which was perfused with arterial blood from a donor dog. Injected inosine (100-3000 micrograms) consistently induced positive chronotropic and inotropic effects. However, the larger doses of inosine (1000 and 3000 micrograms) frequently produced slight and brief negative inotropic and chronotropic effects followed by long-lasting positive ones. Positive responses were not suppressed by treatment with propranolol. Negative responses were not inhibited by treatment with atropine. Adenosine-induced negative chronotropic and inotropic effects were potentiated by a continuous infusion of inosine at larger doses of 800-1000 micrograms/min. From these results, we concluded that inosine may have direct positive chronotropic and inotropic actions and that it potentiates adenosine-induced cardiac actions.", 
    "9": "The influence of continuous intravenous administration of metoprolol on heart rate and haemodynamics was tested in ten unconscious patients who, after sustaining a head injury, developed sinus tachycardia due to increased sympathicotonia. In preliminary studies on three patients the effective dosage for heart rate reduction was determined. Following this, seven patients received 0.15 mg/kg . h of metoprolol over 36 hours. Heart rate decreased from an average of 127.5 to 78.8/min, a statistically significant reduction. Stroke volume index significantly rose from an average of 35.5 to 52.3 ml/m2, while other haemodynamic variables were not or only slightly changed. Cardiac index fell (not significantly) from 4.51 to 3.81/min . m2, peripheral vascular resistance rose (not significantly) form 942.4 to 1061.7 dyn . s . cm-5. Arterial and pulmonary artery pressures as well as filling pressures of right and left ventricle and left ventricular work index were not altered. Total oxygen consumption and oxygen extraction rate also remained unchanged. Measurement of metoprolol plasma levels in four patients excluded the possibility of a cumulative effect.", 
    "10": "Five patients with pure mitral stenosis and atrial fibrillation were studied with cardiac catheterization in the usual fashion before and after administration of 2.5 mg. of propranolol. At the end the selective left ventricular angiocardiography was performed. The following parameters were calculated: heart rate, mean pulmonary wedge pressure, left ventricular end-diastolic pressure, cardiac output, end-diastolic pressure gradient through the mitral valve. Other five patients with slight mitral stenosis and sinus rhythm were treated with propranolol (40-100 mg for day) for a period of one month. Before beginning the treatment and when it was stopped the following parameters were calculated: pulmonary wedge pressure, cardiac output (Fick), heart rate. After all ten patients were treated with propranolol for a period of 6-12 months. The haemodynamic , clinical and angiographic features are analysed and discussed. The Authors conclude asserting the utility of this drug when administered to patients with slight mitral stenosis (I or II NYHA) for its favourable effect to reduce the pulmonary wedge pressure and pulmonary congestion.", 
    "11": "FM 24 [1-(2-exo-bicyclo[3,3,1]hept-2-ylphenoxy)-3-[(1-methylethyl)amino] 2-propanol hydrochloride] and propranolol were compared in mice with respect to their ability to displace in vivo 125I-hydroxybenzylpindolol which is selectively associated with beta-adrenergic receptor binding sites. After a simultaneous i.v. injection of the beta-blockers and 125I-hydroxybenzylpindolol propranolol was more active than FM 24. At an equiblocking dose i.e. a dose which inhibits by 80% the binding of 125I-hydroxybenzylpindolol, FM 24 was still effective after 6 h (40% inhibition in the brain and the heart, 60% in the lung) contrary to propranolol. After oral administration (2 mg/kg), 40% inhibition by FM 24 still persisted at 24 h in the heart whereas no effect of propranolol was detectable at 18 h. As the kinetics of [3H]FM 24 and [3H]propranolol after oral and i.v. administration are not very different we confirmed that the prolonged beta-blocking action of FM 24 was related to a tight irreversible binding to beta-receptors rather than to pharmacokinetic properties of this drug.", 
    "12": "The Authors have studied in a homogeneous group of rabbits the variations of intraocular pressure and of aqueous humour pH caused by instillation of timolol maleate at different concentrations. In the animals treated with drug concentration of 0,25% and 0,5% a constant reduction of IOP has been observed in comparison with controls, associated to acidification of aqueous humour: no evidence of this correlation it seems to be at low doses of timolol. Further studies are in course to indicate an eventual action of intermediate substances in the mechanism of IOP depression caused by timolol.", 
    "13": "The effects of the venom of the male Sydney funnel-web spider were studied in closely monitored monkeys, and a number of new features were observed. Excessive catecholamine release was demonstrated and linked to the development of hypertension, arrhythmias, pulmonary oedema, hyperthermia, and metabolic acidosis. Acute intracranial hypertension was found, and may partly explain the central neurological manifestations. It is believed that a neurogenic basis for pulmonary oedema may sometimes exist. Survival after massive envenomation was achieved with the use of aggressive pharmacological denervation of the motor and autonomic nervous systems.", 
    "14": "Fifty-nine hypertensive women were treated with beta-blockers during 60 pregnancies. Acebutolol was used in 28 cases, pindolol in 21, atenolol in 10 and propanolol in one. Concomitant administration of dihydralazine was required in 6 cases. In 6 women beta-blockade was started before, and continued throughout pregnancy. Treatment was initiated after the 13th week of gestation in the majority of patients and before the 12th week in two. Twenty women were known to have hypertension long before they became pregnant, and renal disorders were diagnosed in seven. Satisfactory control of blood pressure, with values below 140-90 mmHg, was achieved in 55 cases, and in the same number of cases delivery occurred after 38th week. No clinical or biological side-effects were observed in either mothers or infants. The birth weight was superior to 2500 g in 51 children, including 37 who weighed more than 3000 g. There was only one death in utero. One child born at 35 weeks with multiple malformations and another with meconium ileus also died. Beta-blockers may therefore be safely used to treat most cases of hypertension during pregnancy, provided close supervision is exerted throughout the gestation period.", 
    "15": "The vasodilator antihypertensive propildazine acutely administered in awake dogs (0.1 mg/kg i.v.) produced an arterial blood pressure drop accompanied by tachycardia, decreased urine volume and urinary sodium excretion, and increased urinary potassium excretion. A transient, quickly reversible decrease in glomerular filtration rate was observed; on the contrary, the reduction in urine volume and urinary sodium excretion was longer lasting. There was indirect evidence that sodium retention was mainly caused by increased tubular reabsorption. Decreases in renal resistance, renal extraction of p-aminohippurate, and filtration fraction were observed together with an increase in renal plasma flow. Propildazine at the above dose in combination with propranolol (1 mg/kg i.v.) had a hypotensive effect with a smaller increase in heart rate and without significant variations in urine volume or urinary sodium excretion. These effects could be attributed to antagonism of the reflex-activated sympathoadrenal system by propranolol. In these conditions, the glomerular filtration rate was not significantly modified, while the effects on other renal parameters were similar to those observed with propildazine.", 
    "16": "In rats receiving repeated injections of imipramine, there is a reduction in the number of high affinity binding sites for [3H]imipramine and [3H]dihydroalprenolol present in crude synaptic membrane preparations from various brain structures. The location of the sites that become subsensitive to the two ligands did not coincide; the binding sites to [3H]imipramine became subsensitive in the hippocampus but not in cortex or cerebellum. In contrast the binding sites to [3H]dihydroalprenolol became subsensitive in cortex and cerebellum but not in hippocampus. It can be suggested that in rats repeatedly treated with imipramine the down regulation of beta-adrenergic receptors may not coincide with the down regulation of the high affinity binding sites for imipramine. Such a dissociation is supported further by experiments with rats treated with iprinidol.", 
    "17": "In a field trial with nadolol (Solgol) in 14.870 unselected hypertensives, the blood pressure was lowered to the limit or normal range in 59.5%, in 32.4% the normal range was attained with daily doses of 60-240 mg (once daily). Also on changing over from other antihypertensives and betablockers there was a further lowering of blood pressure. This is more marked diastolically (77% of 4.604 diastolic hypertensive patients) and did not decrease with age, in contrast to other betablockers. Whether this peculiar action of nadolol is based on the increase of renal circulation demonstrated for this preparation or on the other hand on the behavior of the peripheral resistance is discussed. In 87% of the patients doses of d1-2 mg/kg body weight, corresponding to 60-120 mg once daily were sufficient to reduce the blood pressure satisfactorily. The preparation is characterized by a long halflife (20-24 hours) and good tolerance.", 
    "18": "The protective effects of the beta-adrenergic blocking drugs, propranolol and atenolol, were tested in a model of global ischemia and assessed electron microscopically. Cats isolated hearts were perfused retrogradely with arterial blood drawn from donor cats. After a period of equilibration, isolated hearts were rendered globally ischemic for 1 h and subsequently reperfused for another hour. Hearts were then flushed with physiological salt solution followed by perfusion-fixation with cacodylate-buffered glutaraldehyde, containing ionic lanthanum. Lanthanum was included as a probe of myocardial membrane integrity. Left ventricular subendocardial samples were processed and examined electron microscopically. Nontreated hearts, which underwent normothermic ischemia and reperfusion, displayed extensive ultrastructural damage. Nonischemic and donor cat control myocardial tissue appeared normal in all respects. Hearts that received either propranolol or atenolol maintained their ultrastructural integrity, resembling controls. Ionic lanthanum proved to be reliable as a marker of membrane integrity and permeability, as nontreated hearts displayed intracellular deposition of the marker, indicating that deteriorations of membrane integrity occurred. The results suggest that beta-adrenergic blockade may be valuable in preserving myocardium subjected to ischemia and reperfusion.", 
    "19": "473 patients with suspected acute myocardial infarction were entered into a randomised, double-blind, placebo-controlled comparison of disopyramide phosphate, 150 mg three times a day, and oxprenolol, 40 mg three times a day. When analysed on an intension-to-treat basis there was no significant difference in 6-week mortality between the groups, but patients who were able to continue on the active medications fared better than the patients who had to be withdrawn. The withdrawal rate because of heart failure in patients randomised to receive disopyramide was significantly increased. Patients receiving this agent also showed a reduced number of arrhythmic episodes on 24-h tape recordings but this trend did not achieve statistical significance. The results show that the early use of either oxprenolol or disopyramide phosphate in patients with suspected acute myocardial infarction is unlikely to improve mortality.", 
    "20": "The haemodynamic reaction to an acute emotional stress was tested in nine patients with essential and eleven with renal hypertension after an intravenous bolus of labetalol (0.6--1.6 mg/kg body-weight). Labetalol reduced the arteriolar tone at rest. The emotional blood pressure rise was maintained, but started from a lower level due to labetalol and under stress only rose to the pre-labetalol level. The diastolic pressure rose significantly less compared with control values, while systolic and mean blood pressure responses were not uniform. The usual emotional rise in heart rate and cardiac output was clearly diminished by labetalol. Total peripheral vascular resistance, which had been significantly reduced by labetalol, remained unchanged under acute emotional stress. In contrast to untreated hypertensives, venous distensibility and regional blood volume in the lower arm rose significantly on stress while on labetalol medication. Lower arm vascular resistance, which had also been reduced by labetalol, remained uninfluenced by stress: as a result, emotional hyperaemia was much less.", 
    "21": "The effect of thyroid status on beta-adrenergic receptor binding and 5'-nucleotidase activity was studied in the forebrain and the cerebellum of the rat during the first 5 postnatal weeks. The developmental increase in beta-adrenergic receptor binding was significantly depressed in thyroid deficiency in both the forebrain and the cerebellum. The effect was more pronounced in the cerebellum, where at day 35 the concentration and the total number of beta-adrenergic receptor sites were reduced by 35% and 50% respectively. In contrast, hyperthyroidism had no significant effect on the development of beta-adrenergic receptors in the brain. On the other hand, hyperthyroidism led to a sustained increase in the forebrain in the activity of 5'-nucleotidase, an enzyme which is also associated with plasma membranes and has been proposed to play some role in neurotransmission. In thyroid deficiency the enzyme activity was markedly depressed. The effect was significant from day 12 in the cerebellum and from day 21 in the forebrain, the maximal depression, at day 21, being 55% and 45% respectively. In comparison with these plasma membrane markers, the accretion of membranous proteins was less affected: although this was retarded in hypothyroidism and advanced in hyperthyroidism there was no residual effect at 35 days except those attributable to changes in organ size. The results indicated, therefore, that the biochemical specialization of cells, as reflected in certain plasma membrane constituents, are chatacteristically influenced in the developing brain by thyroid disorders.", 
    "22": "The Authors have esecuted a study about the manners of the PRA in 20 subjects, 10 hypertensive and 10 sound. The dosages have effected with indirect radioimmunology method and the patterns have proportioned in the mg/ml/h. The results obtained indicate that the situation changes, produce, in hypertensive subjects, increment of the PRA without variations of the pressure and that the block of the Beta receivers produces significant changes of the PRA.", 
    "23": "The effects of yohimbine on desipramine-induced adrenoreceptor alterations were examined in murine limbic forebrain areas. Treatment with both drugs in combination resulted in a significant decrease in [3H]dihydroalprenolol binding, which was not manifest after treatment with either drug alone. Moreover, co-administration of yohimbine was found to accelerate the time course and increase the magnitude of desipramine-induced increases in [3H]clonidine binding. The possible physiologic significance of these findings is discussed along with their pharmacologic implications.", 
    "24": "Nicotine produced cholinergic excitatory and adrenergic and non-adrenergic inhibitory responses in isolated guinea-pig trachea. Responses were blocked by hexamethonium (10 micro M), lidocaine (85 micro M) or tetrodotoxin (0.01 micro M) demonstrating that nicotinic receptors in nervous tissue were being activated. In the presence of atropine (0.1 micro M), inhibitory responses to nicotine were partially blocked by specific, experimentally determined, beta-blocking concentrations of pindolol or sotalol or by pretreatment with 6-hydroxydopamine or reserpine but were completely blocked by the less specific beta-blocking drugs 1- and dl-propranolol. Parallel experiments on guinea pig ileum revealed a marked attenuation by dl-propranolol of the atropine sensitive, cholinergic excitatory response to applied nicotine. The non-beta-adrenoceptor blocking agent d-propranolol, produced qualitatively similar attenuation of all excitatory and inhibitory responses to nicotine on both preparations. The remarkable susceptibility of nicotine-induced, neurally mediated responses to low, beta-blocking concentrations of dl-propranolol and to low concentrations of both of its racemates suggests that the non-specific actions of these compounds may have much more significance than is customarily believed. Such studies on the interaction between nicotine and some beta-adrenoceptor blocking drugs are consistent with the hypothesis that non-beta-blocking so-called 'non-specific membrane depressant actions' of dl-propranolol may in concentrations previously considered 'sub-local anaesthetic', significantly depress physiological transmission induced by activation of nicotinic receptors.", 
    "25": "In this comparative bioavailability study two tablet formulations of atenolol (sales and clinical trial) were compared with an oral solution. Twelve healthy adult male volunteers received, on a cross-over basis, on three separate occasions, 100 mg oral dose of the three formulations of atenolol. Bioavailability was based on concentrations of atenolol in whole blood and urine. The atenolol blood levels peaked at approximately 3 h after dosing, with individual values ranging from 0.21 to 0.92 microgram ml-1 (a four-fold difference), with all three formulations. Three-fold variations among subjects occurred in the areas under the curve (AUC) and urinary recoveries. The average elimination of half-life of atenolol was between 6 and 7 h for all three formulations. Some statistically significant differences were observed between the tablets and the aqueous solution: the AUC (infinity) and mean peak blood concentrations were significantly greater with the U.K. sales tablet than the solution, and the mean concentrations in the blood at certain specified times after administration were significantly greater with the two tablet formulations than the solution. The profiles of absorption and excretion of the two tablet formulations were similar. No adverse reactions were encountered in this study and all subjects completed the study without incidence.", 
    "26": "An indirect measure of adherence to drug regimens was developed from pharmacy records of prescription refills. This measure was validated by demonstrations of significant relationships between compliance with hydrochlorothiazide and propranolol and expected physiologic effects of these drugs (decreased blood pressures and decreased pulse rates, respectively). The measure was used to survey compliance with 20 common drugs prescribed to 419 outpatients for long-term administration on regular schedules. Eight of the study drugs showed very low levels of compliance, suggesting \"take-as-needed\" (PRN) use, in spite of medical record, pharmacy record, and label instructions for regular administration. For the whole survey population, 12 truly \"non-PRN\" drugs showed showed a considerable gradient in mean compliance rates, ranging from digoxin (76.6 per cent) to hydralazine (50.4 per cent). Within-patient differences in mean compliance with different drugs were shown (e.g., hydrochlorothiazide 61.2 per cent versus potassium chloride 41.2 per cent mean compliance, p < 0.001). Correlations between compliance rates with different drugs in a single regimen were sometimes strikingly low. We conclude that 1) chart and prescription directions for regular administration are not sufficient to identify \"non-PRN\" drugs in compliance studies; 2) when compliance is an outcome measure in health care trials, drug mix is an important confounding variable; 3)in outpatient clinical settings, it may be appropriate to be inherently more suspicious of noncompliance with some drugs than others; and 4) patients may comply at different rates with individual drug components of a single regimen.", 
    "27": "Propranolol in doses from 0.01 to 5 mg/kg x day was infused intracerebroventricularly (i.c.v.) in conscious unrestrained spontaneously hypertensive rats during 5 days by using Alzet osmotic minipumps. When given by this route, brain concentrations achieve values that are approximately 100-fold higher than those after s.c. infusion of equal doses, whereas plasma-levels are comparable. In this study we compared the dose needed to lower blood pressure upon i.c.v. infusion with the dose of 5 mg/kg x day dl-propranolol, which we reported earlier to induce a long lasting bradycardia and antihypertensive effect when infused s.c. Vehicle, 0.01 and 0.1 mg/kg x day of dl-propranolol, did not have any effect on mean arterial pressure or heart rate. Infusion (i.c.v.) of 1 mg/kg x day lowered heart rate during the first 4 days of the infusion. On the fifth day, this effect had disappeared. Also, during the first 2 days of the infusion a reduction of mean arterial pressure was observed, but thereafter pressure was at control levels. Infusion of 5 mg/kg x day of dl-propranolol reduced heart rate significantly from the first day of infusion throughout the whole infusion-period. On the other hand, mean arterial pressure was lowered with a delay of 1 day. It remained significantly below control values throughout the rest of the experimental period. d-Propranolol in a dose of 5 mg/kg x day i.c.v. did not have any effects. Since upon i.c.v. infusion the dose needed for a blood pressure lowering effect is the same as that needed for a s.c. infusion, in spite of 100-fold higher brain-levels, it is concluded that the antihypertensive effect of propranolol in spontaneously hypertensive rats is not caused by an action of the drug in the central nervous system.", 
    "28": "In experiments in nembutal anesthetized dogs the authors studied the dependence between the antifibrillation activity of propranolol, which was appraised according to the value of the ventricular fibrillation thresholds and the rate of spontaneous fibrillation after occlusion of the coronary artery, and the cardiodepressive and hypotensive action of this agent. It is shown that it is possible in principle to preserve the antifibrillation activity of propranolol infused intravenously in a dose of 1 mg/kg for correcting its cardiodepressive and hypotensive effect in combined intravenous infusion of 0.02 mg/kg corglycon. It is concluded that there is no dependence between antifibrillation activity and the cardiodepressive and hypotensive effects of propranolol.", 
    "29": "Forty-four patients with acute myocardial infarction were given 0.15 mg/kg propranolol (obsidan) by intravenous drip, after which 80--160 mg of the drug were given daily by mouth for 4--5 days. The extent of the ischemic damage and the dynamics of the infarction zone were judged according to the results of electrocardiotopogram recorded from 35 leads and serial tests for creatine phosphokinase activity in blood serum. The hemodynamic shifts occurring under the effect of the treatment were determined in the same patients. The results were compared with those in a control group (37 patients) identical in clinical and hemodynamic signs. It is established that obsidan given by the schedule proposed reduces significantly the electrocardiographic signs of ischemic damage to the myocardium (according to the ST segment) and the spread of the zone of necrosis in the first days of the follow-up. This is attended by deceleration of the cardiac rhythm and a decrease in systemic arterial pressure and cardiac output. The hemodynamic shifts occur within the ranges of admissible fluctuations and do not cause circulatory insufficiency as a rule.", 
    "30": "Ten hypertensive patients with modern to severe impairment of renal function were treated with sotalol for 5 to 10 weeks (average 6.4 weeks). Dosage was individually titrated (range 80 to 480 mg daily). The drug was given once daily in the morning. In eight patients blood pressure was satisfactorily controlled. Higher steady-state levels were observed than have been reported after similar doses in patients with normal renal function. The apparent first-order elimination rate constant and plasma clearance were significantly correlated with glomerular filtration rate. For an anuric patient, serum half-life was calculated to be 69 h. In relation to the raised plasma levels, side effects were uncommon. Since sotalol is excreted predominantly via the kidney, therapy in patients with impaired renal function should start with a low dose and any increase in dosage should be made carefully. As the anti-hypertensive effect does not appear to be correlated with the plasma level or with tolerance, adjustment of dose should be based on clinical response.", 
    "31": "The effects and plasma concentrations of different doses of propranolol and metoprolol were studied in 34 hyperthyroid patients. The initial daily doses were propranolol 160 mg or metoprolol 200 mg. If the resting heart rate remained above 75 beats per min after treatment for 4-7 days, the dose was increased and the patient re-examined after a further 4-7 days. Propranolol (n = 17) caused a reduced heart rate, a decrease in serum 3,3',5-triiodothyronine (T3) and an increase in serum 3,3',5'-triiodothyronine (reverse T3, rT3). In 10 patients, there was no change in T3 or rT3 until the daily dose of propranolol had been increased to 240 or 320 mg. The plasma level of propranolol was significantly correlated with the decrease in T3 and the increase in rT3. Metoprolol (n = 17) caused a reduction in heart rate similar to that following propranolol. However, serum T3 was only slightly reduced even after an increase in dose to 300 or 400 mg, and serum rT3 was not altered. Metoprolol concentrations were not significantly correlated with the fall in T3. It appears that the influence of beta-blockers on T4 conversion is of little importance for the clinical improvement in hyperthyroid patients, and rather it is a consequence of beta 1-adrenergic blockade interfering with the effect of T3. In addition, the findings support the assumption that therapeutic failure with beta-blockers in hyperthyroidism may be due to suboptimal treatment, and that individualized dosage is necessary.", 
    "32": "The treatment of hypertension with a single daily-dose of a beta-blocker gives rise to high peak-plasma concentrations 1.5 h after ingestion. After slow release-preparations of beta-blockers, the peak concentrations are half those produced by the conventional preparation at the same oral dose. A frequently occurring side-effect of beta-blocker therapy is fatigue. In this study the effect of a single dose of metoprolol 300 mg, 200 mg, 200 mg slow-release and a placebo on maximal exercise power was tested in 6 healthy subjects, 1.5 h and 24 h after ingestion. Maximal exercise power was significantly reduced 1.5 h after ingestion of metoprolol 300 mg and 200 mg. No change was found 1.5 h after 200 mg of a slow-release preparation. The possible reasons for reduced maximal exercise power are discussed. It is concluded that use of a beta-blocker for the treatment of hypertension in a single daily-dose regimen may be a reason to prefer a slow-release preparation.", 
    "33": "Serum thyroid hormone levels were measured before and during 10 days treatment with acebutolol (400 mg/day), oxprenolol (160 mg/day) and propranolol (160 mg/day) eighteen hyperthyroid patients. A significant change in thyroid hormone concentrations was seen only in the group treated with propranolol. Propranolol should be used in preference to beta-adrenoreceptor blocking drugs with partial agonist activity, in the treatment of hyperthyroidism.", 
    "34": "1. The effects of coitus on heart rate, blood pressure and plasma concentration of noradrenaline were studied in six male rabbits. 2. During coitus, heart rate rose from 228 +/- 6 to 324 +/- 8 beats/min (mean +/- SEM; n = 24). Mean blood pressure rose from 87 +/- 3 to 165 +/- 4 mmHg, and plasma concentration of noradrenaline from 2.07 +/- 0.21 to 5.02 +/- 0.26 nmol/l. The maximum heart rate did not occur until after the peak in blood pressure. 3. Propranolol had no effect on the power expended during coitus, but there was a dose dependent fall in the changes in heart rate, blood pressure and plasma concentration of noradrenaline.", 
    "35": "1 The effects of several doses of labetalol (0.03 to 1 mg/kg) given intravenously and into the vertebral artery were examined in anaesthetized dogs. Labetalol produced to immediate (5 min) change in blood pressure or heart rate when given by either route, with one exception. Heart rate increased after the first dose (0.03 mg/kg i.v.) of labetalol. By contrast, clonidine (1 micrograms/kg) elicited an immediate and prolonged fall in blood pressure and heart rate when given into the vertebral artery, but not intravenously. 2 In the isolated perfused gracilis muscle of the dog, following alpha- and beta-adrenoceptor blockade, intra-arterial injections of labetalol (0.3 to 10 mg) or diazoxide (0.3 to 1 mg) produced decreases in perfusion pressure that were dose-related in both magnitude and duration. The doses of labetalol and diazoxide required to produce a half-maximal vasodilatation were 1.5 mg and 0.7 mg respectively. 3 In adrenalectomized, vagotomized spinal dogs, both labetalol (0.1 to 1 mg/kg i.v.) and hydralazine (1 mg/kg i.v.) elicited a fall in blood pressure without changing heart rate or cardiac output. 4. These results suggest that the hypotension produced by systemically administered labetalol does not involve an action in the brain. It may involve instead a direct vasodilatation of resistance blood vessels, since labetalol in sufficient amounts, directly dilates resistance vessels and lowers blood pressure in dogs devoid of adrenergic tone. Direct vasodilatation may be a component of the hypotensive action of labetalol.", 
    "36": "Previous studies showing the inverse relationship between high density lipoprotein cholesterol (HDL-C) and coronary artery disease were based on myocardial infarction survivors and presumably normal subjects. To determine whether a similar relationship exists between patients with abnormal coronary arteries (ACA) and those with normal coronary arteries (NCA), the serum HDL-C and other lipoproteins of these patients and those of a group of presumably healthy control subjects (CTL) were determined. The ACA males had lower HDL-C and % HDL-C but higher TG, VLDL-TG, LDL-C/HDL-C and VLDL-C/HDL-C than the NCA and CTL males. They also had higher VLDL-C and % VLDL-C than the CTL males. Adjustment of HDL-C for serum TG eliminated the difference in HDL-C between the ACA and NCA groups but that between ACA and CTL groups remained. The ACA females had lower % HDL-C than the NCA and CTL females. They also had lower HDL-C but higher LDL-C/HDL-C and VLDL-C/HDL-C than the CTL females. The NCA and CTL groups did not differ in any of the lipid variables, although the NCA group values were intermediate to those of the ACA and CTL groups. Using various lipoprotein profiles, it was possible to classify the patients into the 3 groups.", 
    "37": "The effect of either isoproterenol or propranolol on the metabolism of ischemic myocardium was examined. To ensure that all changes were due to changes in metabolism and not drug-induced changes in residual flow to the ischemic regions, we devised a preparation in which two coronary branches on the same heart were simultaneously perfused at a low flow rate. Microsphere measurements verified that the two ischemic regions were receiving identical blood flow rates. One branch received an infusion of 0.9% NaCl and the other received the drug. After 1 h both regions were biopsied and the high-energy phosphate levels in each region were determined. ATP and phosphocreatine each fell to about 50% of their starting values in the 0.9% NaCl-treated regions, and isoproterenol did not further depress the high-energy phosphate concentrations. Propranolol, on the other hand, significantly preserved the high-energy phosphate concentrations. We conclude that although isoproterenol seemed incapable of accelerating energy utilization in ischemic myocardium, propranolol is apparently capable of reducing it.", 
    "38": "The effects of dopaminergic agonists on plasma levels of parathyroid hormone (PTH) have been studied in cattle. PTH increased within minutes in a dose-dependent manner during intravenous infusions of dopamine (DA) or epinine. Bromocriptine, in amounts that lowered plasma prolactin, inconsistently elevated PTH. Pimozide suppressed PTH responses to DA, whereas propranolol, phentolamine, phenylephrine, and atropine were ineffective. Plasma calcium and magnesium remained unaltered during DA and epinine infusions. Therefore DA appears to stimulate PTH secretion directly. After prolonged DA infusions, the secretion of PTH became resistant to both the administration of DA and isoproterenol, whereas the parathyroid glands remained responsive to a hypocalcemia. On the other hand, calcium suppressed PTH responses to DA. The results suggest that DA, beta-adrenergic agonists, and low calcium stimulate PTH secretion by separate but closely related mechanisms. Based on biochemical and histochemical observations on DA occurring in high amounts in bovine parathyroid glands, it is conceivable that this amine might stimulate PTH secretion at the level of the gland.", 
    "39": "A high-performance liquid chromatographic (HPLC) method for sotalol in biological fluids is presented. Sample preparation involves a simple acid-base double-extraction procedure, and analysis is carried out on a reversed-phase chromatographic system using a muBondapak C18 column. Procainamide was used as the internal standard. As little as 20 ng of sotalol/ml can be detected with good precision by a fluorometric detector. HPLC, which allows more rapid analysis of plasma sotalol levels than does GLC, appears suitable for pharmacokinetic studies as well as for therapeutic drug monitoring.", 
    "40": "An electron-capture GLC method was developed for measuring pindolol in human plasma and urine. The unchanged drug was extracted with benzene from alkalinized plasma or urine using propranolol as the internal standard. Both compounds subsequently were back-extracted into 0.1 M HCl and then into benzene. After evaporation of the organic phase, the compounds were derivatized with trifluoroacetylimidazole to form the trifluoroacetyl ester of pindolol and propranolol. These derivatives then were analyzed by electron-capture GLC. The method allowed the measurement of concentrations as low as 1 ng of pindolol/ml of plasma and was applied successfully to determinations of plasma levels in humans after oral administraton of a single 10-mg dose of pindolol.", 
    "41": "A method for the measurement of the beta-blocker timolol and its 13C3-labeled analog in human plasma is described. A known amount of an internal standard, [2H9]timolol, is added to each plasma sample. The method employs a reversed-phase C18 cartridge for isolation of the drug-containing fraction, capillary column GLC of the trimethylsilyl derivatives, and detection via selected-ion monitoring. The ions monitored for quantification (m/e 86 from timolol and m/e 89 and 95 from the 13C3- and 2H9-labeled analogs, respectively) arise from the side chains of the three compounds [e.g., CH2N+HC(CH3)3 for m/e 86]. Plasma levels of timolol and [13C3]timolol in human subjects given 5 or 10 mg of each compound were followed simultaneously for 12 hr postdosing. A detection level of 0.5 ng/ml of plasma was found. No evidence was found for a metabolic kinetic isotope effect since the ratios of the two species of drug in the plasma samples were the same as the ratios in the administered dose.", 
    "42": "The hemodynamic effects of a single oral dose of 20 mg of nifedipine were studied in 21 stable patients after an acute myocardial infarction before withdrawal of Swan-Ganz and intra-arterial catheters. The drug appears safe, and no significant untoward effects were noted. Significant hemodynamic changes were present between 15 and 120 minutes after ingestion with a peak at 60 minutes. Mean arterial pressure decreased from 81+/-2.7 (SEM) to 71+/-2.3 mm Hg (P<0.001), and systemic vascular resistances decreased from 1438+/-88 to 1144+/-63 dynes/sec/cm5 (P<0.001). Cardiac index increased from 2.7+/-0.1 to 3.1+/-0.1 L/min/sq m (P<0.01) and heart rate from 79 +/- 3 to 82 +/- 4 (P<0.01). The pressure-rate product decreased from 10.3 X 10(3) to 9.5 X 10(3) (P<0.05), and pulmonary wedge pressure was unchanged from 12 mm Hg. The hemodynamic changes were similar whether patients were receiving propranolol or not. The afterload reducing effect was potentially most beneficial in the subgroup of patients with depressed left ventricular function where cardiac index increased by 20 percent.", 
    "43": "The effects of beta adrenergic blockade on theophylline elimination were studied in nine nofmal subjects. Oral propranolol, 40 mg every 6 hr, induced a fall in theophylline clearance from 0.0464 +/- 0.0294 +/- 0.0129 l/kg/hr (p < 0.001). Oral metoprolol, 50 mg every 6 hr, did not reduce theophylline clearance in the group as a whole but had reducing effect intermediate to that of propranolol on theophylline clearance in some smokers whose theophylline clearance was high initially. Beta adrenergic blockade may reduce theophylline clearance, particularly in subjects whose theophylline metabolism has been induced by cigarette smoking.", 
    "44": "Eight outpatients on long-term hemodialysis receiving propranolol therapy were studied on a nondialysis day, 11 +/- 1 hr after the last dose. Steady-state daily dosage of propranolol averaged 225 +/- 36 mg (range, 80 to 400). Plasma concentrations of propranolol and three of its metabolites were measured by gas chromatography--mass spectrometry (x +/- SEM): propranolol, 47 +/0 17 ng/ml; propranolol glucuronide, 2.119 +/0 597 ng/ml; 4-hydroxypropranolol glucuronide, 789 +/- 149 ng/ml; and naphthoxylactic acid, 4,357 +/- 727 ng/ml. The plasma levels of these metabolites were 18, 20, and 29 times, respectively, as high as in patients with normal renal function and correlated well with the dose of propranolol. The total concentration of these metabolites exceeded the concentration of propranolol to 239 times (range 74 to 476). Four long-term hemodialysis patients on propranolol were hospitalized to ensure compliance. Plasma levels of propranolol and of the three metatolites were followed during a dosage interval. Plasma propranolol correlated well with dose (r = 0.94) and declined with approximately normal half-lifes of 3.2 to 5.4 hr. There was little variation in the extremely high plasma levels of the three metabolites during a dosage interval. The total metabolite to propranolol plasma concentration ratio in these four patients ranged from 109 to 705. The correlation between total metabolite concentrations and propranolol dose was striking (r = 0.997). Massive retention of propranolol metabolites occurs uniformly in uremia, is highly predictable from the dose, and could have important clinical implications.", 
    "45": "We evaluated a patient who had transient episodes of hypotension with clinical and laboratory features apparently distinct from previously recognized disorders of vasomotor regulation. In between his abrupt attacks of hypotension, the patient is asymptomatic and demonstrates normal autonomic modulation of heart rate and blood pressure in response to changes in body position, Valsalva maneuver, cold, and exercise. During periods of hypotension, his plasma norepinephrine falls markedly and he has blunted or absent responses to stimuli that normally have a pressor effect due to sympathetic efferent discharge. Mechanical or known hormonal disorders that produce episodic hypotension have been excluded by extensive testing. We suggest two possible causes for our patient's paroxysmal sympathetic withdrawal: first, a centrally mediated inhibition of sympathetic discharge to peripheral resistance and capacitance vessels, but with no afferent stimulus reflexly producing sympathetic withdrawal readily evident; or second, an episodic release of an unknown endogenous compound with inhibitory effects upon central or preganglionic sympathetic neurons or upon postganglionic sympathetic neurons by a presynaptic inhibition of norepinephrine release.", 
    "46": "Adrenergic responsiveness after abrupt propranolol withdrawas during exogenous and esdogenous catecholamine stimulation was assessed in 10 normal subjects and 10 patients with angina pectoris. Propranolol, 160 mg/day, was administered for 2 weeks and then stopped. During an epinephrine infusion, period (p < 0.005). There were no differences from control 96 hours after the drug had been stopped in both groups or at 144 hours in the angina patients who were studied for a longer time. At 48 hours of heart rate and the pressure-rate product were significantly less than control level in the angina patient, but not in the normal subjects. Similar results were observed during exercise in both groups. The epinephrine-induced increase in free fatty acids was blocked by propranolol (p < 0.005), was still attenuated at 48 hours of withdrawals (p < 0.05), but returned to control levels thereafter in both groups. Resting serum triiodothyromine levels decreased with propranolol ( < 0.005) and remaind low throughout the withdrawal period. Measurements of dopamine beta-hydroxylase, plasma platelet factor 4, and platelet aggregation at rest and after exercise did not change significantly during or after propranolol administration. Plasma norepinephrine and epinephrine values were not changed from control during the withdrawal period at rest or after exerise. We conclude that there is no evidence of hypersensitivity to beta-adrenergically mediated responses after abrupt propranolol withdrawal.", 
    "47": "Selective autonomic blockade with propranolol, atropine, and combined atropine and propranolol was used to elucidate the role of the autonomic nervous system in the cardiovascular responses that occur during voluntary static exercise in conscious cats. Seven animals were operantly conditioned to hold a bar against a fixed resistance for a constant time of 15 seconds and were then placed on an exercise regimen which consisted of small weekly increments in resistance. With a resistance of 100 g. heart rate (HR) increased by 7%. With exercise at a resistance of 200 g, HR (10%), left ventricle systolic pressure (LVSP, 16%), and LV max dp/dt (18%) increased, and significant changes in these parameters persisted throughout the remainder of the training period. beta-Adrenergic receptor blockade with propranolol abolished the increase in LV max dp/dt, whereas HR and LVSP increased. After atropine, the increase in HR was abolished at the early training stages, whereas LVSP and LV max dp/dt increased. Administration of atropine and propranolol blocked the increase in HR and LV max dp/dt responses, whereas LVSP increased. In this study, the increased HR in response to exercise was mediated primarily by the parasympathetic nervous system, whereas the increases in LV max dp/dt were mediated by the sympathetic nervous system. Furthermore, the bradycardia accompanying chronic performance of isometric exercise resulted from both an increase in vagal tone and a decrease in sympathetic tone.", 
    "48": "The purpose of these studies was to determine if two endogenous opioids, leucine (Leu) and methionine (Met) -enkephalin, alter blood pressure and, if so, by what mechanisms. Studies from our laboratory show that intravenous administration of Leu-enkephalin in doses of 0.032-320 microgram/kg induced a biphasic response in pentobarbital-anesthetized cats. A transient rise in mean arterial pressure was followed by a more prolonged decline. Administration of Met-enkephalin caused only a decline in mean arterial pressure. Neither agent significantly altered heart rate, venous pressure or the EKG. Having determined that both enkephalins altered blood pressure and observed that the responses were qualitatively different, selected pharmacological antagonists were employed to see if the alterations in blood pressure could be blocked. Naloxone blocked the hypertensive responses and antagonized the hypotensive effects seen with the administration of Leu-enkephalin. Naloxone also shifted the dose-effect curve of Met-enkephalin to the right. Diphenhydramine attenuated both the hypertensive and hypotensive responses of Leu-enkephalin. However, diphenhydramine pretreatment did not alter the decline in blood pressure seen with the higher doses of Met-enkephalin. Propranolol exerted some antagonistic activity in association with the rise in blood pressure seen with Leu-enkephalin, but propranolol did not alter the drop in pressure observed with the administration of either enkephalin. These results show that intravenous administration of the enkephalins can alter blood pressure and these effects are not alike for each enkephalin. Additionally, the enkephalins are not blocked in the same fashion by antagonists, giving support to the hypothesis that the two enkephalins interact with different receptors.", 
    "49": "In this study we examined the effect of Bupranolol eye drops on 10 patients with open-angle glaucoma. Treatment extended over six months. Bupranolol eye drops lowered intraocular pressure by about 15% over a prolonged period. Some patients needed treatment in combination with miotics. Visual acuity and visual fields remained constant. As a rule, Bupranolol was tolerated well by the patients", 
    "50": "Forty-three patients with open-angle glaucoma were treated locally with 0.5% Timolol. The drop in intraocular pressure on the day following commencement of Timolol therapy was remarkable. However, 14 patients, ten of whom had responded insufficiently to other glaucoma drugs, developed tachyphylaxis either two or three days after being put on Timolol therapy; in some cases tachyphylaxis was observed in follow-up examinations two months later. Intraocular pressure in these eyes was in some cases even higher than it had been prior to treatment with Timolol.", 
    "51": "The intraocular pressure-lowering effect of the beta-blocker Propranolol, in a concentration of 0.5% eye drops, was tested over a long-term study period of six years on 27 patients. We describe the treatment of angle-closure (eight patients) and open-angle glaucoma (14), congenital glaucoma (2), pigmentary glaucoma (2) and aphakic glaucoma (1). Propranolol decreased intraocular pressure without causing miosis, accommodative spasm or other irritating side effects. In seven patients, however, the pressure was not lowered sufficiently with each treatment. During the examination period pulse rate was slowed and blood pressure reduced to a relatively minor extent, but this did not seriously affect circulation.", 
    "52": "General pharmacological properties of BD 40A, a new bronchodilator agent, were investigated and the following results were obtained. BD 40A showed no effect on the central nervous system, and little effect on the autonomic nervous system. BD 40A produced an increase in heart and respiration rates, a decrease in blood pressure, and change in ECG in both anesthetized dogs and conscious animals. These effects of BD 40A were inhibited by propranolol (beta-blocker) administration. BD 40A potentiated carbohydrate and lipid metabolism in Beagle dogs. The pharmacological profile of BD 40A was similar to that of hexoprenaline which was used as the reference compound.", 
    "53": "The effect of a single dose metoprolol tablets or eye drops on intraocular pressure (IOP), blood pressure and heart rate was determined in healthy volunteers. The ocular tolerance of 6 weeks treatment with 1% eye drops was also studied. A 100 mg tablet reduced IOP for least 10 h with a maximum effect after 4 h corresponding to 32% of the pre-treatment pressure. The effects of 25 and 50 mg tablets were less pronounced and of a shorter duration. No consistent effect on blood-pressure was obtained, but doses that reduced IOP also reduced heart rate. A short-lasting reduction in IOP was obtained with 0.5% eye drops, while 1, 3 and 5% all caused significant reductions lasting at least 10-12 h. IOP was reduced by 13, 20 and 27% 4 h after administration of 1, 3 and 5% eye drops, respectively. No effect was observed in the contralateral, untreated eye, and no cardiovascular effects were obtained after administration of the eye drops. 1% eye drops administered twice daily for 6 weeks caused no clinically significant side effect.", 
    "54": "The effect of smoking on the elimination characteristics of propranolol was determined in 20 patients, 10 smokers and 10 non-smokers, who were taking the drug on a continual basis. Smokers took larger doses than non-smokers. The apparent body clearance (ABC) of propranolol in the smoking group was significantly greater than in the non-smoking group (p less than 0.01). When the serum concentrations were adjusted for body weight and dose, the non-smoking group had significantly higher serum concentrations than did the smoking group. The values for half-live (t 1/2) and elimination (k) demonstrated a trend toward a decreases in t 1/2 and increase in k in the group of smokers."
}