{
    "0": "Once contraindicated, beta-blockers have become, along with ACE inhibitors, diuretics and agiotensin II receptor blockers, an established, evidence-based, recommended treatment concept in chronic heart failure. The increased activation of the adrenergic system and renin-angiotensin-aldosterone system in heart failure syndrome provides the rationale for the use of beta-blockers in patients with heart failure influencing upon the most important pathological changes in the condition. Long term treatment with beta blockers additive to an ACE inhibitor and diuretic results in normalization of left ventricular function and EF. The long term treatment of heart failure using beta blockers reduces morbidity and mortality from this condition.", 
    "1": "International differences in prescribing patterns for chronic heart failure (CHF) have been demonstrated repeatedly. It is not clear whether these differences arise entirely from patient characteristics or factors related to the country itself, such as health care systems or culture. We aim to assess the role of countries in this international variation, aside from the role of patient characteristics.", 
    "2": "In this European primary care practice survey (from 1999/2000) 11062 CHF patients from 14 countries were included. The influence of country (corrected for patient characteristics) on prescribed drug regimes was assessed by multinomial logistical regression.", 
    "3": "Prescribing of guideline-recommended drug regimes ranged from 28.1% in Turkey to 61.8% in Hungary. Including additional regimes justifiable by patients' co-morbidities, increased overall 'rational' prescribing by 11%, but differences among countries remained similar. Multivariate analysis for one-drug and two-drug regimes explained between 35% and 42% of the total variance, country contributed 7%-8% (p < 0.005). Countries determined the number of drugs used and the likelihood of individual drug regimes. For example, in Czech Republic digoxin alone was more likely to be given than the recommended ACE-inhibitors (OR: 3.45; 95%CI: 2.56-4.64), while the combination of digoxin with ACE-inhibitors was as likely as the recommended combination of ACE-inhibitors and beta-blockers (OR: 1.17; 95%CI: 0.88-1.55).", 
    "4": "Country of residence clearly influenced prescribed drug volume and choice of drug regimes. Therefore, optimal CHF management cannot be achieved without considering country specific factors. It remains to be established which factors within health-care systems are responsible for these effects.", 
    "5": "The aim of this study was to investigate serotonin (5-HT) receptors in the penile bulb, which have been suggested to play a role in penile erection. Serotonin (10(-7)-3 x 10(-4) M) contracted penile bulbs in a concentration-dependent manner. Ketanserin (5-HT(2A) antagonist, 10(-9)-10(-7) M) and prazosin (alpha(1)-adrenergic receptor blocker, 10(-9)-10(-7) M) suppressed the lower and upper parts of concentration-response curves to 5-HT, respectively. Guanethidine (adrenergic neuron blocker, 5 x 10(-5) M) reduced the responses to 5-HT at only 10(-4) and 3 x 10(-4) M concentrations. NAN-190 (5-HT(1A) antagonist, 10(-8), 10(-7) M) shifted the concentration-response curve to the right with a reduction in the maximum response to 5-HT. While ondansetron (5-HT(3) antagonist, 10(-6)-10(-5) M) and GR55562 (5-HT(1B/1D) antagonist, 10(-6)-10(-5) M) had no effect on the concentration-response curve to 5-HT. The 5-HT(1A) agonist 8-OH-DPAT (10(-7)-3 x 10(-4) M) contracted penile bulbs in a concentration-dependent manner with a lower pD(2) value than that of 5-HT. Sumatriptan (5-HT(1B/1D) agonist, 10(-8)-10(-4) M) did not produce any contractile response in the penile bulbs. Prucalopride, a selective 5-HT(4) agonist (R093877, 10(-7)-3 x 10(-4) M) produced concentration-dependent relaxation in penile bulbs contracted by phenylephrine (10(-5) M). 5-HT(4) agonists cisapride (10(-7)-10(-4) M) and metoclopramide (10(-7)-3 x 10(-4) M) also relaxed the tissue, concentration-dependently. Selective 5-HT(4) antagonists GR125487 (10(-6)-10(-5) M) and GR113808 (10(-6)-10(-5) M) slightly, but not significantly, decreased prucalopride- and cisapride-induced relaxation. Propranolol (beta-adrenergic receptor blocker, 10(-6)-10(-5) M) and L-NOARG (nitric oxide synthase inhibitor, 10(-4) M) had no effect on prucalopride-induced relaxation. These results suggest the existence of alpha(1)-adrenergic, 5-HT(1A) and 5-HT(2A) serotonergic receptors in the penile bulb of rats, which are responsible for 5-HT-induced contraction. Additionally, a serotonergic receptor resembling a 5-HT(4)-type plays a role in the relaxation. The latter receptor is activated by 5-HT(4) agonists, but is not antagonized by 5-HT(4) antagonists.", 
    "6": "The \"extracellular cAMP-adenosine pathway\" refers to the conversion of cAMP to AMP by ecto-phosphodiesterase, followed by metabolism of AMP to adenosine by ecto-5'-nucleotidase, with all the steps occurring in the extracellular compartment. This study investigated whether the extracellular cAMP-adenosine pathway exists in proximal tubules. Freshly isolated proximal tubules rapidly converted basolaterally administered cAMP to AMP and adenosine. Proximal tubular cells in culture (first passage) rapidly converted apically administered cAMP to AMP and adenosine. In both freshly isolated proximal tubules and cultured proximal tubular cells, conversion of cAMP to AMP and adenosine was affected by a broad-spectrum phosphodiesterase inhibitor (3-isobutyl-1-methylxanthine), an ecto-phosphodiesterase inhibitor (1,3-dipropyl-8-p-sulfophenylxanthine), and a blocker of ecto-5'-nucleotidase (alpha,beta-methyleneadenosine-5'-diphosphate) in a manner consistent with exogenous cAMP being processed by the extracellular cAMP-adenosine pathway. In cultured proximal tubular cells, but not freshly isolated proximal tubules, stimulation of adenylyl cyclase increased extracellular concentrations of cAMP, AMP, and adenosine plus inosine, and these changes were also modulated by the inhibitors in a manner consistent with the extracellular cAMP-adenosine pathway. Conversion of renal interstitial (basolateral) cAMP and AMP to adenosine in vivo was shown by microdialysis coupled with ion trap mass spectrometry. Western blot analysis showed A1, A2A, and A3 receptors on both apical and basolateral proximal tubular membranes, with A1 and A2A receptors more highly expressed on basolateral compared with apical membranes. We conclude that cAMP that reaches either the apical or basolateral membranes of proximal tubular cells is converted in part to adenosine that has ready access to adenosine receptors.", 
    "7": "The aim of this study was to evaluate the diagnostic accuracy in the assessment of coronary artery bypass grafts using 64-slice computed tomography (CT) technology.", 
    "8": "CT coronary angiography was performed for 96 bypasses in 31 patients with suspected coronary artery disease using a Siemens Sensation 64-slice CT-scanner and compared with invasive coronary angiography (ICA). Patients with an irregular or fast heart rate despite beta-blocker administration were not excluded from the study. All bypass grafts and 94% of the distal bypass anastomoses could be visualized by CT, non-evaluable distal arterial anastomoses were either due to clip material or calcification artefacts. Forty-two bypass graft occlusions and three significant stenoses were detected by CT and confirmed by ICA. Two venous grafts were missed and one arterial graft was not evaluable with ICA, but both were clearly depicted by multi-slice CT. One false negative and two false positive CT-findings resulted in a sensitivity of 97.8%, a specificity of 89.3%, a positive predictive value of 90%, and a negative predictive value of 97.7%.", 
    "9": "State-of-the-art 64-slice CT coronary angiography demonstrates high diagnostic accuracy in the assessment of arterial and venous bypass graft stenoses.", 
    "10": "It has been suggested that angiotensin-converting enzyme inhibitors (ACE-Is) and angiotensin II receptor blockers (ARBs) have a differential effect on brachial and aortic haemodynamics. This is why they seem to have beneficial effects that are beyond brachial blood pressure (BP) lowering. We aimed to investigate if this was the case with losartan when compared to atenolol. We also investigated the differential effect of losartan and atenolol on the prognostic marker, brain type natriuretic peptide (BNP).", 
    "11": "We studied 17 patients who were similar to those in the Losartan Intervention For Endpoint reduction in hypertension (LIFE) study. Patients were randomised to receive four months of losartan and atenolol in a crossover fashion. Main outcome measures were BNP and Augmentation index (AIx), which gives an indication of central haemodynamics. Brachial pulse wave velocity (PWV) and time to reflected wave (Tr) were measured as an indication of vascular stiffness.", 
    "12": "BNP was significantly lower on losartan than atenolol (p=0.007). AIx was lower on losartan than atenolol (p=0.03), however, this result was not significant when heart rate was considered as a covariate (p=0.09). Heart rate was significantly lower on atenolol than losartan (p=0.03). There was no difference between treatments for both brachial PWV and Tr (p=0.2 and p=0.99, respectively).", 
    "13": "The benefits seen when losartan was compared to atenolol in the LIFE trial may be due to a reduction in BNP. We failed to detect a differential effect in central compared to peripheral haemodynamics when losartan was compared to atenolol.", 
    "14": "Combined therapy with optimum doses of a beta-blocker and an angiotensin-converting enzyme inhibitor (ACE-I) is the mainstay for the treatment of chronic heart failure (CHF). However, patients cannot be started on full doses of both drugs and treatment has to be initiated one way or the other. The Cardiac Insufficiency Bisoprolol Study (CIBIS) III was the first trial investigating the optimum sequence of initiating treatment of CHF, in terms of mortality and morbidity. CIBIS III compared randomised, open-label initial monotherapy with bisoprolol or enalapril for six months, followed by their combination for six to 24 months, in 1,010 patients at least 65 years of age, with stable, mildly or moderately symptomatic, systolic CHF. The two strategies were similarly efficacious in terms of the combined primary endpoint of mortality or all-cause hospitalisation, and showed similar safety. The bisoprolol-first approach showed a 28% lower mortality at the end of the monotherapy phase (p=0.24) and a 31% lower mortality at the end of the first year (p=0.06), but a 25% increase in worsening of CHF events (p=0.23). The main conclusion is that, CHF therapy may be started with bisoprolol or enalapril in patients like those in CIBIS III. However, it may be argued that the primary therapeutic goal in the early phase of CHF should be improved survival, whereas the long-term aim, achievable during combined therapy with optimum doses of several drugs, should be improved quality of life, physical function, morbidity and survival. In such case, the CIBIS III findings would tend to support starting CHF therapy with bisoprolol rather than enalapril in stable patients with mild or moderate symptoms.", 
    "15": "Atrial natriuretic peptide (ANP) is a regulatory hormone widely expressed, along with its receptors, in organs and body tissues. ANP is well known to inhibit aldosterone secretion from mammalian adrenals, but its effect on glucocorticoid-hormone production is controversial. In vivo experiments showed that prolonged ANP administration raised the plasma concentration of cortisol in both normal and dexamethasone/captopril-treated guinea pigs (i.e. in animals with pharmacologically interrupted hypothalamic-pituitary-adrenal axis and renin-angiotensin system). ANP did not affect cortisol secretion from dispersed guinea pig zona fasciculata-reticularis cells, but enhanced catecholamine release from adrenomedullary cells. ANP stimulated cortisol output from guinea pig adrenal slices containing medullary chromaffin tissue, and the beta-adrenoceptor antagonist l-alprenolol blocked this effect. The conclusion is drawn that ANP, when the structural integrity of the adrenal gland is preserved, is able to enhance glucocorticoid secretion in guinea pigs, through an indirect mechanism involving the rise in the catecholamine release, which in turn, acting in a paracrine manner, stimulate secretion of inner adrenocortical cells.", 
    "16": "Chemical transmission between neurons and glial cells is an important element of integration in the CNS. Here, we describe currents activated by NMDA in cortical astrocytes, identified in transgenic mice that express enhanced green fluorescent protein under control of the human glial fibrillary acidic protein promoter. Astrocytes were studied by whole-cell voltage clamp either in slices or after gentle nonenzymatic mechanical dissociation. Acutely isolated astrocytes showed a three-component response to glutamate. The initial rapid component was blocked by 1,2,3,4-tetrahydro-6-nitro-2,3-dioxo-benzo[f]quinoxaline-7-sulfonamide (NBQX), which is an antagonist of AMPA receptors (IC50, 2 microM), and the NMDA receptor antagonist D-AP-5 blocked the later sustained component (IC50, 0.6 microM). The third component of glutamate application response was sensitive to D,L-threo-beta-benzyloxyaspartate, a glutamate transporter blocker. Fast application of NMDA evoked concentration-dependent inward currents (EC50, 0.3 microM); these showed use-dependent block by (+)-5-methyl-10,11-dihydro-5H-dibenzo [a,d] cyclohepten-5,10-imine maleate (MK-801). These NMDA-evoked currents were linearly dependent on membrane potential and were not affected by extracellular magnesium at concentrations up to 10 mM. Electrical stimulation of axons in layer IV-VI induced a complex inward current in astrocytes situated in the cortical layer II, part of which was sensitive to MK-801 at holding potential -80 mV and was not affected by the AMPA glutamate receptor antagonist NBQX. The fast miniature spontaneous currents were observed in cortical astrocytes in slices as well. These currents exhibited both AMPA and NMDA receptor-mediated components. We conclude that cortical astrocytes express functional NMDA receptors that are devoid of Mg2+ block, and these receptors are involved in neuronal-glial signal transmission.", 
    "17": "The metabolic pathways of the heart during normoxia and ischemia have been well studied. High plasma fatty acid concentrations and the myocardial accumulation of long-chain fatty acyl metabolites during ischemia correlate with increased morbidity and mortality. However, enhanced glucose use can maintain cell homeostasis, diminish ischemic injury, and be clinically beneficial. Metabolic modulators represent a new class of drugs with the potential to treat myocardial ischemia. They are ideal as adjunctive anti-ischemic therapy because they lack the hemodynamic consequences of traditional therapy and treat the underlying metabolic dysfunction that leads to contractile failure and arrhythmias. Clinical studies have demonstrated their efficacy in acute and chronic settings. It is anticipated that there will be greater utilization of this new class of agents in the near future.", 
    "18": "Many elderly enrolling in the Medicare Part D prescription drug benefit, which began January 1, 2006, have low annual incomes and few countable assets. Although some are eligible for special assistance to pay for prescription medications, many others will still have significant out-of-pocket expenses while enrolled. The inability to pay for medications is an important cause of nonadherence in the elderly and has been associated with an increase in adverse drug events, acute hospitalizations, and nursing home admissions. This case describes a 77-year-old woman residing in a retirement community who was failing to respond to drug therapy for her hypertension and diabetes. The physician was unaware of her inability to pay for medications, and the patient was too embarrassed to discuss the issue. The case demonstrates some of the techniques that a pharmacist can use to adjust a patient's medication regimen to reduce the cost load, improve adherence, and maintain treatment goals.", 
    "19": "The primary objective of this article is to review the clinical presentation and pharmacologic management of essential tremor and tardive dyskinesia.", 
    "20": "The MEDLINE (1966-August 2005), Cochrane Database of Systematic Reviews, and International Pharmaceutical Abstracts (1970-August 2005) databases were searched for original research and review articles published in English. The search terms were essential tremor and tardive dyskinesia. Reference lists from articles were also consulted.", 
    "21": "Essential tremor is most commonly manifested as a postural or action tremor of the upper extremities. Midline regions such as the head and voice are also commonly affected. Based on review of the literature, propranolol and primidone are the current pharmacologic mainstays for treating essential tremor of the upper extremities. The choice of agent depends on patient-specific factors such as underlying medical conditions. Other agents with demonstrated efficacy include gabapentin and topiramate. Benzodiazepines are effective adjunctive agents, but should be utilized judiciously in the elderly. Botulinum toxin is effective for essential tremor of the voice and head. Surgery is very effective, but may not be appropriate in the frail elderly and should be avoided in the presence of cognitive impairment. Tardive dyskinesia is characterized by involuntary choreoathetoid movements of the orofacial region. For the management of tardive dyskinesia, emphasis is placed on primary prevention and early recognition of signs and symptoms. In some cases, discontinuation of the offending agent can result in reversal of symptoms. If a conventional neuroleptic is the causative agent, switching to an atypical antipsychotic may be helpful. Overall, few treatments have proven to be consistently useful. Other agents that may be helpful include acetylcholinesterase inhibitors, amantadine, baclofen, benzodiazepines, branched chain amino acids, gabapentin, levetiracetam, pyridoxine, verapamil, and vitamin E.", 
    "22": "Current pharmacologic agents for essential tremor can be expected to provide partial benefit. However, agents for the symptomatic management of tardive dyskinesia are limited, and additional research is warranted in this area.", 
    "23": "In the Losartan Intervention for Endpoint Reduction in Hypertension (LIFE) study, there was a 25% risk reduction for stroke with angiotensin receptor blocker-based therapy (losartan) as compared with beta-blocker-based therapy (atenolol) despite comparable blood pressure reductions. This substudy examines treatment effects on the amount and density of atherosclerotic lesions in the common carotid arteries and the carotid bulb in 81 patients during 3 years of treatment. There were no statistically significant changes in the amount of carotid plaque in patients treated with losartan compared with an atenolol-based treatment program. A statistically nonsignificant increase in plaque density and index (average of plaque amount and density) was seen in the atenolol group compared with those treated with losartan. The small number of patients evaluated may have limited the power to detect a difference in outcome. The difference in carotid plaque index increase between the treatment groups during 3 years of treatment could not be statistically linked to specific treatments in the present substudy.", 
    "24": "Activation of the renin-angiotensin (RAS) cascade and sympathetic nervous systems adversely affect heart failure progression. ACE deletion allele (ACE D) of insertion/deletion polymorphism in the gene coding for angiotensin-1 converting enzyme is associated with increased renin-angiotensin activation. The aim of the study was to test pharmacogenetic associations of I/D ACE genotype with beta blockers therapy in patients with chronic heart failure.", 
    "25": "A total of 241 patients were included in the study, 63% with betablocker therapy and 37% without it. Using polymerase chain reaction (PCR) method, I/D genotype was detected in 2% agarose electrophoretic gel in UV light. Patients with chronic heart failure and with the II genotype of polymorphism I/D ACE were younger, with more frequent administration of betablockers and diuretics, with less regular administration of aspirin and with lower glycemia and plasma TNFalpha level. A significant difference in genotype distribution and allele frequency between patients with recommended dose and patients without betablockers therapy was proved, when a decrease of the D allele in patients with betablockers had been observed. Contemporary evaluating of AC inhibitor and betablocker therapy, a decrease of ID+DD genotypes in patients with lower than 50% recommended dose compared with the others was found.", 
    "26": "In this study, we proved statistically significant interactions between genotypes in I/D ACE polymorphism, betablocker administration, its dosing and pharmacogenetic interaction with ACE inhibitors in patients with chronic heart failure.", 
    "27": "An 87-year-old woman presents with a 4-week history of urinary incontinence during which she had been treated for disseminated herpes zoster virus (HZV). On physical exam painful vesicles involving the entire vulvar region with mainly right sacral distribution were found. A catheterized volume exceeded 600 ml of retained urine after the patient failed to void spontaneously. Multichannel voiding-pressure urodynamic studies revealed an acontractile neurogenic bladder with overflow incontinence. The patient was discharged on a conservative regimen with arrangement for visiting nurse services to perform intermittent self-catheterization twice daily. Urodynamic testing was repeated 10 weeks after initial symptoms. During voiding cystometry a biphasic increase in detrusor pressure of 15 cm H2O was observed with no increase in abdominal pressure. The patient emptied 400 ml with a postvoid residual of 300 ml. Recovery from HZV-associated bladder emptying dysfunction can be achieved usually through conservative management, including intermittent self-catheterization. Complete recovery time ranges from 4 to 10 weeks.", 
    "28": "Increased rates of diabetes have been reported with thiazide diuretics and beta-blockers, but not with angiotensin-converting enzyme inhibitors, angiotensin receptor blockers or calcium channel blockers. These observations are important because significant glycemic effects of drugs may be a source of accelerated cardiovascular risk that is not detectable during restricted clinical trial follow-up periods. The extent to which diabetes is affected by these medications remains unclear, as is the precise mechanism by which diabetes is promoted. However, several plausible theories are presented herein. Although drug-induced diabetes has been a concern for several years, not enough information is available to influence prescribing for the majority of patients. The number one priority should be controlling blood pressure in a timely manner.", 
    "29": "To evaluate the effect of pretreatment with the mixed alpha- and beta-adrenergic blocker, labetalol, on blood pressure instability during surgical resection of pheochromocytoma.", 
    "30": "Blood pressure stability and surgical results were compared between patients in the saline (n = 11) and labetalol (n = 15) groups. Anesthesia was induced with fentanyl, sodium thiopental and atracurium, and maintained with isoflurane in a 50% oxygen/nitrous oxide mixture. Intravenous labetalol was administered in the labetalol group before surgical incision, with the maximal dose being 1.2 mg/kg, while normal saline was administered to patients in the control, saline, group. Supplemental intravenous sodium nitroprusside (SNP) infusion was administered whenever systolic blood pressure exceeded 180 mmHg. The number of patients with intraoperative hypertension or hypotension, dosage of SNP administered, number of intraoperative hypertension episodes, use of fluid and blood transfusion, and heart rate (defined as the mean of heart rate every 5 minutes throughout the operation) were compared between these two groups.", 
    "31": "The number of patients with intraoperative hypertension, number of patients receiving SNP, dose of SNP administered, and number of hypertension episodes were significantly lower in patients who received labetalol pretreatment than in control patients.", 
    "32": "This study has demonstrated that labetalol pretreatment (1.2 mg/kg) with supplemental SNP provides more favorable blood pressure control during surgical resection of pheochromocytoma than with SNP alone.", 
    "33": "Statins may be of potential benefit in patients with congestive heart failure (CHF) due to modulation of neurohormones and their antioxidant, antiinflammatory, and antifibrotic properties. To test this hypothesis, we performed a case-control study by using a prospective registry of patients admitted to our hospital for CHF.", 
    "34": "The Maastricht Registry of Congestive Heart Failure consists of a cohort of all patients who were admitted to the University Hospital Maastricht because of CHF for the first time between 1998 and 2000. Elective admissions were not included in the database. Drug treatment was left at the discretion of the attending physician. From a total of 840 patients admitted, we selected patients with an uncomplicated survival for at least 1 month after hospital discharge. For each survivor a nonsurvivor was matched for age, sex, left ventricular ejection fraction, and renal function. Drugs were considered in use only if they were administered for at least 90% of follow-up time. Five hundred twenty-four patients were included with a mean follow-up after discharge of 31 +/- 18 months. Twenty percent used statins. In Cox multivariate regression analysis, the use of statins remained significantly associated with decreased mortality independent of the cause of CHF. However, there appeared no additional benefit of statins in patients using beta-blockers. Mortality rates were constant over time after discharge. Statins were as effective in ischemic as in nonischemic heart failure and in patients with depressed as well as preserved LVEF.", 
    "35": "Statins appear associated with improved survival in CHF independent of its etiology. No additional benefit was seen in patients treated with beta-blockers.", 
    "36": "Patients undergoing vascular surgery comprise a group at elevated risk of fatal and nonfatal perioperative cardiovascular events. In four recent longitudinal studies, the 30-day incidence of death in such patients was 3% to 6%, and the incidence of myocardial infarction was 5% to 14%. Growing evidence suggests that beta-adrenergic receptor antagonists prevent cardiovascular morbidity and mortality in high-risk patients undergoing noncardiac surgery, including those undergoing vascular surgery. This article reviews the available evidence concerning beta-blockers and provides guidance for their use in the perioperative setting.", 
    "37": "This work introduces a modified Principal Dynamic Modes (PDM) methodology using eigenvalue/eigenvector analysis to separate individual components of the sympathetic and parasympathetic nervous contributions to heart rate variability. We have modified the PDM technique to be used with even a single output signal of heart rate variability data, whereas the original PDMs required both input and output data. This method specifically accounts for the inherent nonlinear dynamics of heart rate control, which the current method of power spectrum density (PSD) is unable to do. Propranolol and atropine were administered to normal human volunteers intravenously to inhibit the sympathetic and parasympathetic activities, respectively. With separate applications of the respective drugs, we found a significant decrease in the amplitude of the waveforms that correspond to each nervous activity. Furthermore, we observed near complete elimination of these dynamics when both drugs were given to the subjects. Comparison of our method to the conventional low/high frequency ratio of PSD shows that PDM methodology provides much more accurate assessment of the autonomic nervous balance by separation of individual components of the autonomic nervous activities. The PDM methodology is expected to have an added benefit that diagnosis and prognostication of a patient's health can be determined simply via a non-invasive electrocardiogram.", 
    "38": "The aim of this study was to evaluate the cost effectiveness of glaucoma treatment with bimatoprost compared with other intraocular pressure (IOP)-lowering medications in adult patients with chronic glaucoma or ocular hypertension (IOP of between 22 mm Hg and 34 mm Hg), from a US healthcare payers' perspective.", 
    "39": "Estimated yearly costs and cost per treatment success for 0.03% bimatoprost once daily (Lumigan) were compared with 0.5% timolol twice daily (generic), 0.005% latanoprost once daily (Xalatan) and the fixed combination of 0.5% timolol and 2.0% dorzolamide twice daily (Cosopt). The model was based on year 2003 medical resource costs (physician visits and drug acquisition costs) and treatment success rates from published clinical trials. The clinical measure utilised was the percentage of patients achieving target IOPs.", 
    "40": "A higher percentage of patients achieved target IOPs with bimatoprost than with each of the other medications. At most target pressures, the cost per treatment success for patients starting treatment on bimatoprost was less than that for patients started on other drugs. This was true despite that, when looking at costs alone, the estimated yearly costs for bimatoprost (averaged over both patient success and patient failures) were similar to or greater than those for the other drugs. The greatest differences in cost per treatment success were seen at target pressures < or =15 mm Hg. For example, at a target pressure of 13 mm Hg, the cost per treatment success based on the model was 9238-10,229 US dollars for bimatoprost, 23,218 US dollars for timolol, 21,943 US dollars for latanoprost and 16,034 US dollars for timolol/dorzolamide. The incremental cost of achieving additional clinical success for bimatoprost ranged from 800 US dollars to 1,700 US dollars versus generic timolol, and from 300 US dollars to 3,100 US dollars versus timolol/dorzolamide. Bimatoprost was more effective and less costly than latanoprost.", 
    "41": "In our simplified model of cost per treatment success based on responder rates at varying IOPs, the greater efficacy of bimatoprost resulted in a cost per treatment success that was generally lower for bimatoprost than for timolol, latanoprost or timolol/dorzolamide. This was most pronounced at target pressures <15 mm Hg.", 
    "42": "The study examined particular features of the impact of propranolol (obsidan), bretylium tosylate (ornid), sumatriptan (imigran) and morphine on the excitability of cholinergic structures, contractile myocardial function and electromotive stomach activity. It was shown that ornid and obsidan reduce the contractile myocardial function, and a drug of selection can be ornid. Introduction of morphine reduced the excitability threshold of myocardial cholinergic structures. Sumatriptan is a 5-HT 1,2-serotonin blocker.", 
    "43": "The incidence of end-stage renal disease (ESRD) owing to diabetes has continued to increase despite the extensive use of angiotensin-converting enzyme (ACE) inhibitors to prevent diabetic nephropathy, primarily from evidence of short-term effectiveness. We assessed the long-term effect of ACE inhibitors on the risk of ESRD. We formed a population-based cohort of all diabetic patients treated with antihypertensive drugs in the Province of Saskatchewan, Canada, between 1982 and 1986. The patients were followed up to the end of 1997 to identify cases of end-stage renal failure. A nested case-control analysis was used with the controls matched to each case on age, diabetes type, and duration of follow-up. The cohort comprised 6102 subjects, of which the 102 cases who developed end-stage renal failure were matched to 4129 controls. Relative to thiazide diuretic use, the adjusted rate ratio of end-stage renal failure associated with the use of ACE inhibitors was 2.5 (95% confidence interval 1.3-4.7), whereas it was 0.8 (95% confidence interval 0.5-1.4) for beta-blockers and 0.7 (95% confidence interval 0.4-1.3) for calcium antagonists. The rate ratio of end-stage renal failure with the use of ACE inhibitors was 0.8 (95% confidence interval 0.3-2.5) during the first 3 years of follow-up, but increased to 4.2 (95% confidence interval 2.0-9.0) after 3 years. ACE-inhibitor use does not appear to decrease the long-term risk of end-stage renal failure in diabetes. Our data suggest instead that ACE inhibitors might actually increase this risk, which may possibly contribute to the continued increasing incidence of ESRD owing to diabetes.", 
    "44": "Nipradilol (3,4-dihydro-8-(2-hydroxy-3-isopropylamino)propoxy-3-nitroxy-2H-1-benzopyran) is used clinically as an anti-glaucoma ophthalmic solution in Japan, and was recently reported to suppress N-methyl-d-aspartate-induced retinal damage in rats. Here we investigated cytotoxic and cytoprotective actions of nipradilol on primary cultures of rat cortical neurons. Treatment of cortical cultures with a high concentration (500 microM) of nipradilol significantly reduced cell viability, increased lactate dehydrogenase (LDH) release and nitrite concentration in culture medium, whereas desnitro-nipradilol (3,4-dihydro-8-(2-hydroxy-3-isopropylamino)propoxy-3-hydroxy-2H-1-benzopyran) had no significant effects. Nipradilol-induced neuronal damage was inhibited by S-hexylglutathione, a glutathione S-transferase inhibitor, and FeTPPS (5,10,15,20-tetrakis(4-sulfonatophenyl)prophyrinato iron (III) chloride), a peroxynitrite decomposition catalyst. On the other hand, relatively low concentrations (10-100 microM) of nipradilol but not desnitro-nipradilol prevented neuronal cell death induced by 24 h application of 100 microM glutamate. Importantly, neuroprotective concentration (100 microM) of nipradilol suppressed glutamate-induced elevation of intracellular Ca2+ concentrations, but had no effect on intracellular cyclic GMP levels. Hence, nipradilol can protect cultured cortical neurons against glutamate neurotoxicity via cyclic GMP-independent mechanisms, and nitric oxide (NO) released from the nitoroxy moiety of nipradilol may mediate neuroprotective effect through the modulation of NMDA receptor function.", 
    "45": "Improved exercise capacity in chronic heart failure (CHF) has been attributed to restoration of endothelial function. ACE inhibitors as well as beta blockers have previously been shown to enhance endothelial function and exercise capacity. The aim of this study was to determine whether short-term improvement in submaximal exercise capacity induced by optimized therapy with ACE inhibitors in combination with beta blockers is associated with restoration of endothelial function in CHF patients.", 
    "46": "Thirty-three patients with CHF were evaluated: six-minute walk test, NYHA class, brain natriuretic peptide (BNP), big Endothelin-1 (bigET-1) and flow-mediated vasodilation (FMD) of the brachial artery were assessed at baseline and after a 3-month period of optimized neurohormonal therapy. Two groups were formed retrospectively based on the changes in submaximal exercise capacity (responders and non-responders).", 
    "47": "Optimization of neurohormonal therapy was comparable between groups. Responders (n=17) revealed a significant increase in walking distance (304+/-109 to 441+/-75 m; p<0.01), which was paralleled by a decrease in NYHA class (2.7+/-0.6 to 2.0+/-0.4; p<0.01), BNP (484+/-454 to 243+/-197 pg/ml; p<0.01), and bigET-1 (2.0+/-0.9 vs. 1.5+/-0.6 fmol/ml; p=0.04). By contrast, the latter variables did not change in non-responders. Improvement in functional capacity in responders was associated with an increase in FMD (8.2+/-3.9% to 11.0+/-5.6%; p<0.05). Increments in FMD were directly correlated with increases in walking distance (r=0.34; p<0.05).", 
    "48": "Short-term improvement of submaximal exercise capacity in CHF patients following optimized therapy with ACE inhibitors and beta blockers is associated with restoration of endothelial function in conduit arteries.", 
    "49": "The development of sympatho-vagal control of cardiac activity was analyzed in zebrafish (Danio rerio) larvae from 2 to 15 days post fertilization (d.p.f.) by pharmacological studies as well as by assessing short term heart rate variability. Changes in heart rate in response to cholinergic and adrenergic receptor stimulation or inhibition were investigated using in situ preparations and digital video-microscopic techniques. The data revealed that the heart responded to adrenergic stimulation starting at 4 d.p.f. and to cholinergic stimulation starting at 5 d.p.f. Atropine application resulted in an increase in heart rate beyond 12 d.p.f., while the inhibitory effect of cholinergic stimulation ceased at this time of development. Adrenergic inhibition (propranolol) reduced heart rate for the first time at 5 d.p.f., but the reduction was only very small (3.8%). Between 5 and 12 d.p.f. propranolol application always resulted in a minor reduction in heart rate, but because the effect was so small it was not always significant. Because the presence of an adrenergic or cholinergic tone may influence the stability of heart rate, we analyzed short-term heart rate variability (HRV). The frequency band width of heart rate variability revealed that HRV increased between 4 d.p.f. and 15 d.p.f. From 13 to 15 d.p.f. atropine reduced the frequency band width of HRV, whereas the combination of atropine and propranolol effectively reduced the frequency band width between 11 and 15 d.p.f. Classical power spectrum analysis using electrocardiograms is not possible in tiny zebrafish larvae and juveniles. It was therefore performed using optical methods, recording cardiac movement and cardiotachograms calculated from these measurements. Whereas heart movements contained frequency components characterizing HRV, the cardiotachogram did not show typical frequency spectra as known from other species.", 
    "50": "Regional intra-arterial infusion of human placental lactogen in anaesthetized pigs has been shown to cause coronary, renal and iliac vasoconstriction by antagonizing the vasodilatory effects of beta2-adrenergic receptors. Since nitric oxide is known to modulate or mediate beta2-adrenergic effects, the present study was planned in the same experimental model to determine the role of nitric oxide in the above vascular responses to human placental lactogen. In eight pigs anaesthetized with sodium pentobarbitone, changes in anterior descending coronary, left renal and left internal iliac blood flow caused by intra-arterial infusion of human placental lactogen at constant heart rate and arterial blood pressure were assessed using electromagnetic flowmeters. Intra-arterial infusion of the human placental lactogen caused decreases in coronary, renal and iliac blood flow which, respectively, averaged 16.7, 8.1 and 12.2% of the baseline values. The role of nitric oxide in this response was studied in the same pigs by repeating the experiments, after measured blood flows had returned to baseline values, following intra-arterial administration of N(omega)-nitro-L-arginine methyl ester (L-NAME). The subsequent intra-arterial infusion of human placental lactogen did not cause any significant changes in measured blood flows, even when performed after reversing the increase in arterial blood pressure and coronary, renal and iliac resistance caused by L-NAME with continuous intravenous infusion of papaverine. These results indicate that the coronary, renal and iliac vasoconstriction caused by human placental lactogen, known to involve antagonism of beta2-adrenergic vasodilatory effects, was mediated by inhibition of nitric oxide release.", 
    "51": "Pharmacokinetic studies demonstrate that propoxyphene is a potent inhibitor of cytochrome P450 (CYP) 2D6. Clinically significant sequelae have not been previously reported. We report a case of this inhibition manifested by life-threatening bradycardia in a patient receiving a CYP2D6 substrate, metoprolol. A 48-year-old man came to the emergency department complaining of dizziness 3 hours after ingesting metoprolol, at his usual dose, and 2 tablets of propoxyphene, newly begun postoperatively. Four hours after ingestion of both drugs, the patient was noted to have a ventricular rate of about 30 beats/min with underlying atrial fibrillation. The patient's ventricular response returned to normal within 11 hours of ingestion. We have demonstrated the clinical importance of the interaction between propoxyphene and metoprolol likely resulting from inhibition of hepatic clearance of metoprolol by propoxyphene. Underscoring the clinical relevance of CYP2D6 inhibition by an analgesic of questionable efficacy should proscribe its use.", 
    "52": "The purpose of the study was to evaluate the influence of atenolol, a selective, beta1-adrenoblocker, on the quality of life (QL) of patients with old myocardial infarction (MI). The subjects of this 12-month open uncontrolled study were 40 male patients aged 29 to 59 years (mean age 46.8 +/- 1.19) suffering from functional class II-III stable exertional angina, which occurred 6 months after their first large-focal MI. QL was evaluated before and during the course of therapy (after 1, 3, 6, and 12 months) using EORTC QLQ CORE 30, short version of MMPI test, and Spielberg State-Trait Anxiety inventory. The patients received atenolol in effective doses selected on an individual basis (mean day dose was 67.9 +/- 4.2 mg) within one year; the study revealed increase of QL falling in all the categories of EORTC QLQ CORE 30, decrease of reactive and personal anxiety, as well as positive changes in averaged MMPI profile, which reflected lowering of anxiety and depression level in the actual psyche status.", 
    "53": "Over half of the people with peripheral arterial disease (PAD) may be asymptomatic. The most common symptom of mild-to-moderate PAD is intermittent claudication, present in about one third of symptomatic patients. Patients with intermittent claudication often have severely impaired functional status. Despite the high prevalence of the disease and the strong association with cardiovascular morbidity and mortality, patients with PAD are less likely to receive appropriate treatment for their atherosclerotic risk factors than are those being treated for coronary artery disease. The goals of treatment are to prevent progression of systemic atherosclerosis and its associated morbidity and mortality, to prevent limb loss, and to improve functional capacity for symptomatic patients. For claudicating patients, medical management includes symptomatic treatment with cilostazol or pentoxifylline. For all patients, it is equally important to pursue risk reduction through exercise programs and promotion of smoking cessation, as well as with the use of statins, antiplatelet therapies, antithrombotic strategies, angiotensin-converting-enzyme inhibitors, beta-blockers, and attention to homocysteine levels. Because not all patients are symptomatic, medical management of peripheral arterial disease may proceed along an algorithmic pathway that recognizes 3 types of patients: those requiring risk reduction only, symptomatic patients with minimal lifestyle limitation, and symptomatic patients with significant lifestyle impairment.", 
    "54": "A monodisperse truncation mutant of MxiH, the subunit of the needle from the Shigella flexneri type III secretion system (TTSS), has been overexpressed and purified. Crystals were grown of native and selenomethionine-labelled MxiH(CDelta5) and diffraction data were collected to 1.9 A resolution. The crystals belong to space group C2, with unit-cell parameters a = 183.4, b = 28.1, c = 27.8 A, beta = 96.5 degrees. An anomalous difference Patterson map calculated with the data from the SeMet-labelled crystals revealed a single peak on the Harker section v = 0. Inspection of a uranyl derivative also revealed one peak in the isomorphous difference Patterson map on the Harker section v = 0. Analysis of the self-rotation function indicates the presence of a twofold non-crystallographic symmetry axis approximately along a. The calculated Matthews coefficient is 1.9 A3 Da(-1) for two molecules per asymmetric unit, corresponding to a solvent content of 33%.", 
    "55": "It is known that the atrial fibrillation is a sorrow \"privilege\" of the senile groups of people. The aim of the given paper was to study the reasons of atrial fibrillation arising in old (60-74 years) and senile (75-89 years) patients and possibility of prevention paroxysms of atrial fibrillation and its complications with help of prolonged selective beta-blocker egilok retard pro daily doses 50-100 mg. The results which were received after the examination and treatment of 147 patients who were under stationary and dispensary treatment at the Research Institute of Experimental and Clinical therapy for 12 months. We have achieved full absence of paroxysmal atrial fibrillation in 89.8% patients (132 patients). The use of egilok retard gives stable hypotensive effect in old and senile patients, provides the regression of the left ventricular hypertrophy with improvement of its parameters and diastolic function, which is especially important for the studied contingent of the patients.", 
    "56": "The purpose of this study was to examine the disposition of diphenhydramine (DPHM) across the ovine blood-brain barrier (BBB). In six adult sheep, we characterized the central nervous system (CNS) pharmacokinetics of DPHM in brain extracellular fluid (ECF) and cerebrospinal fluid (CSF) using microdialysis in two experiments. In the first experiment, DPHM was administered via a five-step i.v. infusion (1.5, 5.5, 9.5, 13.5, and 17.5 microg/kg/min; 7 h per step). Average steady-state CNS/total plasma concentration ratios (i.e., [CNS]/[total plasma]) for steps 1 to 5 ranged from 0.4 to 0.5. However, average steady-state [CNS]/[free plasma] ratios ranged from 2 to 3, suggesting active transport of DPHM into the CNS. Plasma protein binding averaged 86.1 +/- 2.3% (mean +/- S.D.) and was not altered with increasing drug dose. Plasma, CSF, and ECF demonstrated biexponential pharmacokinetics with terminal elimination half-lives (t1/2beta) of 10.8 +/- 5.4, 3.6 +/- 1.0, and 5.3 +/- 4.2 h, respectively. The bulk flow of CSF and transport-mediated efflux of DPHM may explain the observed higher CNS clearances. In the second experiment, DPHM was coadministered with propranolol (PRN) to examine its effect on blood-brain CSF and blood-brain ECF DPHM relationships. Plasma total DPHM concentration decreased by 12.8 +/- 6.3% during PRN, whereas ECF and CSF concentrations increased (88.1 +/- 45.4 and 91.6 +/- 34.3%, respectively). This increase may be due to the inhibitory effect of PRN on a transporter-mediated efflux mechanism for DPHM brain elimination.", 
    "57": "The therapeutic effects of beta-blockers are normally explained by their capacity to block the beta-adrenoceptors, however, some of the beneficial cardiovascular effects shown by this group of compounds have already been associated with the antioxidant properties that some of them seem to possess. The beta-blockers atenolol, labetalol, metoprolol, pindolol, propranolol, sotalol, timolol, and carvedilol were tested for their putative scavenging activity for ROS (O(2)(-), H(2)O(2), HO(.), HOCl, and ROO(.)) and RNS ((.)NO and ONOO(-)). Some of the studied compounds are effective ROS and/or RNS scavengers, these effects being possibly useful in preventing oxidative damage verified in hypertension as well as in other cardiovascular diseases that frequently emerge in association with oxidative stress.", 
    "58": "Few studies of betablockers (BB) have been performed specifically in older patients with congestive heart failure (CHF). We evaluated the characteristics of elderly patients with CHF treated with BB. Moreover, we assessed whether BB are associated with a better outcome in them.", 
    "59": "We evaluated clinical and functional characteristics of patients aged > or = 75 years with CHF treated with or without BB, with special interest being paid in the mortality.", 
    "60": "47 out of 107 patients were treated with BB. Only in 3 it was necessary to withdraw BB. Patients treated with no BB were older, with a higher New York Heart Association (NYHA) class, more prevalent chronic obstructive pulmonary disease (COPD) and in poorer functional situation. In patients treated with BB, ischemic heart disease was more prevalent. Reasons for \"no treatment with BB\" were severe aortic stenosis (n = 2), severe mitral regurgitation (n = 9), asthma-COPD (n = 28), arterial disease (n = 16) and fragility (n = 9). 25% of the patients on BB reached the target dose. One-year mortality (5.7% vs 27.6%) and 2-year mortality (20.68% vs 60%) were both significantly lower (p = 0.01 and p = 0.002, respectively) in patients on BB.", 
    "61": "44% of our elderly patients with CHF received BB with good tolerance. Patients treated with BB were younger, with more ischemic heart disease, better NYHA class, less functional deterioration and without COPD. One-year and two-year mortality in patients who can receive BB were lower.", 
    "62": "Cirrhosis results in portal hypertension in many patients. The major complications of portal hypertension include development of ascites and esophageal or gastric varices. Varices lead to hemorrhage and death in a significant proportion of patients. This review focuses on the pharmacologic approach to management of portal hypertension in patients at risk of variceal hemorrhage, or those who have already had variceal bleeding. Pharmacologic therapy is used for 1) primary prevention of bleeding, 2) management of acute bleeding, and 3) prevention of recurrent bleeding (secondary prophylaxis). For acute esophageal variceal hemorrhage, a variety of pharmacologic agents are used, including somatostatin, octreotide, vapreotide, lanreotide, terlipressin, and vasopressin (with nitrates). For primary and secondary prevention of esophageal variceal hemorrhage, beta-blockers remain the mainstay therapy.", 
    "63": "Elevated resting heart rate has been shown in multiple studies to be a strong predictor of cardiovascular disease. Previous family studies have shown a significant heritable component to heart rate with several groups conducting genomic linkage scans to identify quantitative trait loci.", 
    "64": "We performed a genome-wide linkage scan to identify quantitative trait loci influencing resting heart rate among 3,282 Caucasians and 3,989 African-Americans in three independent networks comprising the Family Blood Pressure Program (FBPP) using 368 microsatellite markers. Mean heart rate measurements were used in a regression model including covariates for age, body mass index, pack-years, currently drinking alcohol (yes/no), hypertension status and medication usage to create a standardized residual for each gender/ethnic group within each study network. This residual was used in a nonparametric variance component model to generate a LOD score and a corresponding P value for each ethnic group within each study network. P values from each ethnic group and study network were merged using an adjusted Fisher's combining P values method and the resulting P values were converted to LOD scores. The entire analysis was redone after individuals currently taking beta-blocker medication were removed.", 
    "65": "We identified significant evidence of linkage (LOD = 4.62) to chromosome 10 near 142.78 cM in the Caucasian group of HyperGEN. Between race and network groups we identified a LOD score of 1.86 on chromosome 5 (between 39.99 and 45.34 cM) in African-Americans in the GENOA network and the same region produced a LOD score of 1.12 among Caucasians within a different network (HyperGEN). Combining all network and race groups we identified a LOD score of 1.92 (P = 0.0013) on chromosome 5p13-14. We assessed heterogeneity for this locus between networks and ethnic groups and found significant evidence for low heterogeneity (P < or = 0.05).", 
    "66": "We found replication (LOD > 1) between ethnic groups and between study networks with low heterogeneity on chromosome 5p13-14 suggesting that a gene in this region influences resting heart rate.", 
    "67": "To compare the efficacy and safety of endoscopic variceal ligation (EVL) with propranolol in prophylaxis on the rate of first esophageal variceal bleeding in patients with cirrhosis.", 
    "68": "A prospective, randomized trial was conducted in 100 cirrhotic patients with no history of previous upper gastrointestinal bleeding and with esophageal varices endoscopically judged to be at high risk of hemorrhage. The end-points of the study were bleeding and death.", 
    "69": "Life-table curves showed that prophylactic EVL and propranolol were similarly effective for primary prophylaxis of variceal bleeding (11/50 [22%]vs 12/50 [24%]; P = 0.68) and overall mortality (14/50 [28%]vs 12/50 [24%]; P = 0.49). The 2-year cumulative bleeding rate was 18% (9/50) in the EVL group and 16% (8/50) in the propranolol group. The 2-year cumulative mortality rate was 28% (14/50) in the EVL group and 24% (12/50) in the propranolol group. Comparison of Kaplan-Meier estimates of the time to death of both groups showed no significant difference in mortality in both groups (P = 0.86). Patients undergoing EVL had few treatment failures and died mainly of hepatic failure. In the propranolol group, the mean daily dosage of the drug was 68.2 +/- 32.8 mg, which was sufficient to reduce the pulse rate by 25%. 20% of patients withdrew from propranolol treatment due to adverse events.", 
    "70": "Prophylaxis EVL is as effective and as safe as treatment with propranolol in decreasing the incidence of first variceal bleeding and death in cirrhotic patients with high-risk esophageal varices.", 
    "71": "The multiple pharmacological actions of a unique compound are a prerequisite for classifying drugs as highly efficacious, because the multiple pharmacological actions offer the possibility of treating various symptoms of chronic diseases as described below. 1) Sustained hyperglycemia induces macrovascular and microvascular complications in type 2 diabetes mellitus. Antihyperglycemic medication and the control of postprandial hyperglycemia are essentially important for normalizing plasma glucose level. Gymnemic acid IV isolated from Gymnema sylvestre (Asclepiadaceae) leaves has antisweet, antihyperglycemic, glucose uptake inhibitory, and gut glycosidase inhibitory effects. Most of these pharmacological effects may synergistically contribute to alleviating type 2 diabetes-related symptoms. 2) Diabetic skeletal and vascular smooth muscles are hypersensitive to chemical transmitters, cytokines and autacoids. The sensitivity of neuromuscular synapses is enhanced in diabetes, which seems to be closely associated with neuropathy as one of the diabetic complications. beta-Eudesmol found in Atractylodes lancea rhizome has a desensitizing channel blocking action to nicotinic acetylcholine receptors, anti-angiogenic action in vascular endothelium, and neuronal differentiation actions. These multiple pharmacological actions are favorable for treating angiogenic diseases possibly including the complications of diabetes, namely, retinopathy and nephropathy, and cancer. 3) Nipradilol is clinically utilized as a topical antiglaucoma drug. The ocular hypotensive effects of this compound are brought about by its alpha1 and beta-adrenergic receptor blocking actions, and nitric oxide (NO) releasing action. NO directly activates cyclooxygenases. All these pharmacologic effects are beneficial for treating glaucoma. The selectivity and specificity of drug action are required for treating acute diseases, infections or for acting as useful reagents. The pleiotropic actions of natural compounds and their derivatives serve as important clues for developing new drugs for various chronic diseases.", 
    "72": "Prophylactic beta-blockade is the recommended strategy for suppressing atrial fibrillation after cardiothoracic surgery (CTS). However, beta-blockade's impact on the hospital length of stay (LOS) and other economic end points has not been adequately assessed.", 
    "73": "The present evaluation sought to determine whether beta-blocker use after CTS is a cost-effective strategy for the prevention of postoperative atrial fibrillation (POAF).", 
    "74": "This was a piggyback cost-effectiveness analysis of a prospective cohort evaluation comprising 1660 patients undergoing CTS at an urban academic hospital from October 1999 to October 2003. Patients receiving beta-blocker prophylaxis were matched 1:1 with control patients not receiving prophylaxis based on age >70 years, valvular surgery, history of atrial fibrillation, male sex, and use of preoperative digoxin or beta-blockers. The incidence of POAF, total hospital costs, and LOS were compared in each group. Nonparametric bootstrapping analysis was performed to examine the study results as part of a quadrant analysis and to calculate CIs for the incremental cost-effectiveness ratio. LOS and total costs were also compared in patients with and without POAF, regardless of beta-blocker use.", 
    "75": "Use of prophylactic beta-blockade was associated with a 17.3 % reduction in the incidence of POAF (P = 0.02) and a 2.2-day reduction in LOS (P = 0.001) compared with nonuse. It also was associated with a 25.7% reduction in total hospital costs compared with nonuse (mean [SD], $30,978 [$33,108] vs $41,700 [$67,369], respectively; P < 0.001), possibly due to a 27.6% reduction in room and board costs ($11,144 [$15,398] vs $14,920 [$22,132]; P < 0.001). In the bootstrapping analysis, 99.0% of the time prophylactic beta-blockade fell into quadrant IV, which indicated superior effectiveness and lower total costs. Regardless of beta-blocker use, patients who developed POAF had a significantly longer LOS compared with those who did not develop POAF (14.7 [19.1] days vs 10.1 [11.1] days, respectively; P < 0.001) and higher total costs ($47,240 [$85,941] vs $32,516 [$34,644]; P < 0.001).", 
    "76": "At the institution studied, beta-blocker prophylaxis against POAF after CTS was associated with significantly reduced total costs compared with nonuse of beta-blocker prophylaxis. Patients who developed POAF had significantly increased LOS and total costs compared with those who did not develop POAE An adequately powered prospective, randomized, placebo-controlled trial is necessary to confirm the results of this evaluation.", 
    "77": "A number of patients with persistent atrial fibrillation (AF) will not have sinus rhythm (SR) restored by direct current (DC) cardioversion.", 
    "78": "In patients with DC-refractory AF, oral pretreatment with sotalol increases the success rate at DC cardioversion.", 
    "79": "Consecutive patients with persistent AF, refractory at a first DC cardioversion, were prospectively included. A comparative group of patients with AF not refractory at DC cardioversion was studied. Oral sotalol treatment was started after unsuccessful DC cardioversion and given at least 7 days before renewed cardioversion. Four weeks after cardioversion, an electrocardiogram was performed.", 
    "80": "In all, 53 patients were enrolled in the study. Forty-three (81%) in the sotalol group regained sinus rhythm (SR): 10 (19%) of these converted pharmacologically and 33 (62%) after a second DC cardioversion; SR was never restored in 10 patients (19%). After 4 weeks, SR was maintained in 29 patients (67%). The comparative group included 132 patients and differed significantly from the DC-refractory patients only with regard to weight. After 4 weeks, SR was maintained by 50 patients (37%) in this group.", 
    "81": "In patients with persistent AF refractory to DC cardioversion, oral pretreatment with sotalol results in a high rate of SR restoration, either pharmacologically or by DC cardioversion. Maintenance of SR at 4 weeks is of sufficient clinical relevance to consider this treatment option in patients with AF refractory to DC cardioversion.", 
    "82": "Blockers of adrenergic beta-receptors (beta-blockers) are commonly administered in cardiology for coronary heart disease, arrhythmias, hypertension and some cardiopathic treatment. They have been also approved as a therapy of chronic heart failure recently. From pharmacological point of view, cardioselective and non selective beta-blockers (with or without intrinsic sympathomimetic activity) are distinguished. New drugs like celiprolol, carvedilol or sotalol have been developed and so the range of the group still continues to widen out. In toxicological routine practice we meet beta-blockers either in acute intoxication cases or in a control of patient's adherence to prescribed therapy. Dizziness, nausea, weakness, vasoconstriction and bradycardia are their usual undesirable effects, whilst in grave cases of a drug overdose bronchoconstriction, coronary spasms, hypotension and even cardiac insufficiency may occur. The article deals with the possibility of detection and identification of beta-blockers and their metabolites in urine by thin layer chromatography.", 
    "83": "Our current aims were to investigate whether 1) baseline urinary albumin-to-creatinine ratio (UACR) predicted cardiovascular outcomes, 2) changes in UACR differed between treatments, 3) benefits of losartan were related to its influence on UACR, and 4) reduction in albuminuria reduced cardiovascular events.", 
    "84": "In 1,063 patients with diabetes, hypertension, and left ventricular hypertrophy, UACR was measured for a mean of 4.7 years. The primary composite end point included cardiovascular death, myocardial infarction, and stroke. Cox models were run including and excluding baseline and time-varying UACR.", 
    "85": "Increasing baseline albuminuria related to increased risk for cardiovascular events. Reductions in UACR at years 1 and 2 were approximately 33% for losartan vs. 15% for atenolol (P < 0.001). Benefits of losartan seem to be most prominent in patients with the highest level of baseline UACR, although treatment by albuminuria interaction was only significant for total mortality. Approximately one-fifth of the superiority of losartan was explained by the greater reduction of albuminuria. Risk of the primary end point was related to the in-treatment UACR.", 
    "86": "Lowering of albuminuria in patients with hypertension and diabetes appears to be beneficial and should be the subject of additional study in future clinical trials.", 
    "87": "Previous studies that assessed the effects of beta-blockers in preventing vasovagal syncope provided mixed results. Our goal was to determine whether treatment with metoprolol reduces the risk of syncope in patients with vasovagal syncope.", 
    "88": "The multicenter Prevention of Syncope Trial (POST) was a randomized, placebo-controlled, double-blind, trial designed to assess the effects of metoprolol in vasovagal syncope over a 1-year treatment period. Two prespecified analyses included the relationships of age and initial tilt-test results to any benefit from metoprolol. All patients had >2 syncopal spells and a positive tilt test. Randomization was stratified according to ages <42 and > or =42 years. Patients received either metoprolol or matching placebo at highest-tolerated doses from 25 to 200 mg daily. The main outcome measure was the first recurrence of syncope. A total of 208 patients (mean age 42+/-18 years) with a median of 9 syncopal spells over a median of 11 years were randomized, 108 to receive metoprolol and 100 to the placebo group. There were 75 patients with > or =1 recurrence of syncope. The likelihood of recurrent syncope was not significantly different between groups. Neither the age of the patient nor the need for isoproterenol to produce a positive tilt test predicted subsequent significant benefit from metoprolol.", 
    "89": "Metoprolol was not effective in preventing vasovagal syncope in the study population.", 
    "90": "To study the effects of antiglaucoma drugs on metabolism within the extracellular matrix (ECM) of the ocular surface, including corneal, conjunctival, and subconjunctival tissue.", 
    "91": "Several antiglaucoma drugs--including beta-blockers, alpha/beta-blockers, alpha1-blocker, alpha2-agonist, and prostaglandin derivative-were topically administrated to rat eyes daily for 2 weeks or were incubated with human corneal cells or human fibroblasts for 72 hours. Thereafter, expression and enzymatic activity of the matrix metalloproteinases (MMPs), a group of enzymes proteolyzing ECM and their inhibitors, called tissue inhibitors of metalloproteinase (TIMPs), were evaluated.", 
    "92": "Quantitative RT-PCR revealed significantly upregulated and downregulated expression of MMPs and TIMPs, respectively, in rat conjunctival and subconjunctival tissue on the administration of alpha/beta-blockers, alpha1-blocker, alpha2-agonist, and prostaglandin derivative, suggesting that these drugs may enhance ECM degradation. However, in contrast, beta-blocker administration caused reverse effects--that is, upregulation and downregulation of TIMPs and MMPs, respectively. Enzymatic activity of MMPs in rat conjunctival and subconjunctival tissue analyzed by biochemical assay and zymography was markedly enhanced on the administration of alpha/beta-blockers, alpha1-blocker, alpha2-agonist, and prostaglandin derivative, but not of beta-blockers. Similar effects of these antiglaucoma drugs were observed in cultured human corneal cells and human fibroblast cells.", 
    "93": "The present experimental observations suggest that some alpha/beta-blockers, alpha1-blocker, alpha2-agonist, and prostaglandin derivative stimulate ECM degradation of ocular surface tissue by modulating the balance between MMPs and TIMPs.", 
    "94": "Most measures used to assess the quality of care of hospitalized patients with congestive heart failure (CHF) and acute myocardial infarction (AMI) involve discharge medications and instructions. Implementation of disease-specific computerized physician order entry (CPOE) discharge tools may improve compliance with these measures.", 
    "95": "We studied 286 versus 290 AMI and 595 versus 656 CHF discharges in the pre-CPOE (July 2001 to June 2002) and CPOE (October 2002 to September 2003) periods, respectively. Compliance with chosen quality measures (aspirin and beta-blocker use for AMI, ejection fraction determination and discharge instructions for CHF, and angiotensin-converting enzyme inhibitor use, and smoking cessation counseling for both) was assessed.", 
    "96": "Compliance with recommended discharge medications was high at baseline and did not change significantly. Smoking cessation counseling (43% vs 1% for CHF and 62% vs 21% for AMI) and discharge instructions for CHF (56% vs 3%) improved significantly in the CPOE period. Overall, 63% of patients with CHF and AMI in the CPOE period were discharged using the tools. Compliance with prescription of recommended medications was 100% among eligible patients when CPOE was used; however, this improvement was due entirely to better documentation of contraindications in the CPOE period. The actual proportion of patients who received discharge prescriptions between the pre-CPOE and CPOE periods did not change: beta-blockers (85% vs 84%), angiotensin-converting enzyme inhibitor for AMI (77% vs 76%), and for CHF (56% vs 61%). However, nonmedication measures significantly improved when CPOE was used.", 
    "97": "Implementation of a CPOE discharge tool improved compliance with selected quality measures in patients with AMI and CHF. Effective methods of rapid implementation and acceptance of these tools by providers require further study.", 
    "98": "Increased serum levels of inflammatory mediators have been associated with numerous disease states including atherosclerosis, Type II diabetes, hypertension, depression, and overall mortality. We hypothesized that a long-term exercise intervention among older adults would reduce serum inflammatory cytokines, and this reduction would be mediated, in part, by improvements in psychosocial factors and/or by beta-adrenergic receptor mechanisms. Adults age 64 were randomly assigned to either an aerobic exercise treatment (CARDIO) or a flexibility/strength exercise treatment (FLEX) 3 days/week, 45 min/day for 10 months. A subgroup of subjects treated with non-selective beta(1)beta(2) adrenergic antagonists were included to evaluate the potential role of beta-adrenergic receptor adaptations as mediators of an exercise-induced change in inflammation. The inflammatory mediators [C-reactive protein (CRP), IL-6, tumor necrosis factor (TNF)-alpha, and IL-18] and the psychosocial factors (depression, perceived stress, optimism, sense of coherence, and social support) were measured pre- and post-intervention. The CARDIO treatment resulted in significant reductions in serum CRP, IL-6, and IL-18 compared to the FLEX treatment (significant treatment x time interaction, p<.05), whereas TNFalpha declined in both groups (main effect of time, p=.001). However, several psychosocial factors (depression, optimism, and sense of coherence) improved in both groups suggesting that the reduction of CRP, IL-6, and IL-18 in the CARDIO group was not mediated by improvements in psychosocial scores. With respect to the potential role of beta-adrenergic receptors, both CARDIO subjects treated with beta-adrenergic antagonists and those who were not treated with those medications demonstrated similar reductions in serum CRP, IL-6, IL-18, and TNFalpha. In summary, we have observed that an aerobic exercise intervention can significantly reduce serum inflammatory mediators, but beta-adrenergic receptors and psychosocial factors do not appear to be involved.", 
    "99": "Cocaine addiction continues to be an important public health problem worldwide. At present, there are no proven pharmacotherapies for cocaine addiction. The studies reviewed here revealed a number of emerging targets for cocaine pharmacotherapy. First, disulfiram, a medication with dopaminergic effects, reduced cocaine use in a number of clinical trials. Second, GABA medications, tiagabine and topiramate, were found promising in clinical trials. Third, a beta-adrenergic blocker, propranolol, may be effective especially among cocaine-addicted individuals with high withdrawal severity. Fourth, treatment with a stimulant medication, modafinil, has reduced cocaine use. Last, a cocaine vaccine that slows entry of cocaine into the brain holds promise. These promising findings need to be further tested in controlled clinical trials.", 
    "100": "Two modern, fundamentally different methods were used for a detailed investigation of enantioselective drug-protein interactions, a surface plasmon resonance (SPR)-based Biacore 2000 biosensor assay and the previously validated HPLC perturbation method (HPLC-PM). This is the first time SPR has been used for this purpose. The fundamental features of the two methods were investigated, and the consequences for operation and data evaluation were addressed. With HPLC-PM, chiral data could be obtained directly from the racemic mixture, whereas a separate analysis of each pure enantiomer was required to obtain chiral data with SPR. It was shown that if chirality is not attributed in the SPR analysis, misleading average racemic binding constants will be obtained. Both drug and protein consumption were considerably higher with HPLC-PM. HPLC-PM was found to be best suited for measurements of weak affinity interactions, whereas the SPR method was best for strong interactions. With both methods, the presence of DMSO in the samples severely affected the interactions, introducing errors. The binding of the beta-blockers alprenolol and propranolol to Cel7a cellulase was used as a model system. These methods gave results that agreed quite well qualitatively, but considerable quantitative deviations were sometimes obtained.", 
    "101": "Carvedilol, a beta-blocker has shown clinically to attenuate the development of nitroglycerin (NTG) tolerance. The present study was designed to investigate the possible mechanisms whereby carvedilol could prevent NTG tolerance, particularly at the level of vascular superoxide anion (O2-) production (an important factor in nitrate tolerance) as well as modulation of certain aortic antioxidants. Rabbits were treated with NTG patch (1.5 microg/kg/min) and/or cavedilol (10 mg/kg/day) for 3 days. Relaxation of aortic segments was studied in organ chamber and rate of vascular O2- production was determined. In addition, aortic glutathione (GSH) level and superoxide dismutase (SOD) activity was also assessed. Aortic segments from NTG-treated rabbits showed a significant decrease in maximal relaxation in response to various vasodilators. Also, NTG treatment increased vascular O2- production by two-fold as compared with untreated control group. The potential source of O2- production was found to be the adventitia. In addition, treatment of rabbits with NTG induced a significant decrease in total GSH level and SOD activity by 46 and 53%, respectively, as compared with the control values. Concomitant treatment of NTG with carvedilol significantly prevented the development of NTG tolerance and normalized the rate of vascular O2- production. Moreover, carvedilol restored the normal level of aortic antioxidants mainly, total GSH and SOD.", 
    "102": "Internal irradiation of kidneys as a consequence of radioimmunotherapy, radiation accidents, or nuclear terrorism can result in radiation nephropathy. We attempted to modify pharmacologically, the functional and morphologic changes in mouse kidneys after injection with the actinium ((225)Ac) nanogenerator, an in vivo generator of alpha- and beta-particle emitting elements.", 
    "103": "The animals were injected with 0.35 muCi of the (225)Ac nanogenerator, which delivers a dose of 27.6 Gy to the kidneys. Then, they were randomized to receive captopril (angiotensin-converting enzyme inhibitor), L-158,809 (angiotensin II receptor-1 blocker), spironolactone (aldosterone receptor antagonist), or a placebo.", 
    "104": "Forty weeks after the (225)Ac injection, the placebo-control mice showed a significant increase in blood urea nitrogen (BUN) (87.6 +/- 6.9 mg/dL), dilated Bowman spaces, and tubulolysis with basement membrane thickening. Captopril treatment accentuated the functional (BUN 119.0 +/- 4.0 mg/dL; p <0.01 vs. placebo controls) and histopathologic damage. In contrast, L-158,809 offered moderate protection (BUN 66.6 +/- 3.9 mg/dL; p = 0.02 vs. placebo controls). Spironolactone treatment, however, significantly prevented the development of histopathologic and functional changes (BUN 31.2 +/- 2.5 mg/dL; p <0.001 vs. placebo controls).", 
    "105": "Low-dose spironolactone and, to a lesser extent, angiotensin receptor-1 blockade can offer renal protection in a mouse model of internal alpha-particle irradiation.", 
    "106": "Chronic obstructive pulmonary disease is a frequent medical condition, mainly triggered by smoking. COPD patients often suffer from heart diseases that can benefit from beta-blocker therapy. However, fear from triggering latent bronchospasm, or from worsening it, leads to under-prescription of these agents. Adequate patient selection is, thus, crucial. Prescription of a cardio-selective beta-blocker is not only reasonably safe in stable COPD patients but it is also beneficial in terms of mortality in those patients with comorbid cardiac diseases. Use of beta-blockers is contra-indicated in the case of decompensated COPD with severe bronchospasm or in poorly controlled asthma. In all cases, close clinical and, sometimes, functional monitoring is mandatory.", 
    "107": "Beta-blockers have provided evidence of improving survival in chronic heart failure patients. Specifically, the Cardiac Insufficiency Bisoprolol Study II has shown a significant reduction in mortality and morbidity among patients with moderate to severe chronic heart failure treated with bisoprolol. Our aim was to investigate the economic consequence of bisoprolol therapy in chronic heart failure patients in Italy.", 
    "108": "Data were derived from the Cardiac Insufficiency Bisoprolol Study II trial. We conducted a cost-effectiveness analysis, comparing standard care with bisoprolol vs standard care with placebo in the perspective of the Italian National Health Service. We identified and quantified medical costs: drug costs according to the Italian National Therapeutic Formulary; specialist visits for initiation and up-titration of bisoprolol therapy and hospitalizations were quantified based on the Italian National Health Service tariffs (2005). Effects were measured in terms of mortality and morbidity reduction (number of deaths, life-years gained and frequency of hospitalizations). We considered an observational period of 1.3 years, i.e. the average follow-up recorded in the trial. Discounting was not performed because of the relatively short follow-up of patients. We conducted one- and multiway sensitivity analyses on unit cost and effectiveness. We also conducted a threshold analysis.", 
    "109": "The overall cost of care per 1000 patients treated for 1.3 years was estimated in Euro 2,075,548 in the bisoprolol group and in Euro 2,396,265 in the placebo group, resulting in a net saving of Euro 320,718. The number of additional patients alive with bisoprolol was 55 per 1000 patients, the number of lifeyears gained was 36 at 1.3 year.", 
    "110": "Bisoprolol therapy is dominant since it is both less costly and more effective than standard care. Results of sensitivity analysis showed that bisoprolol therapy remains dominant even to changes in unit cost of drug and hospitalizations.", 
    "111": "To explore the effect and mechanism of matrine (Mt.) on myocardial interstitial fibrosis induced by pressure overload.", 
    "112": "Pressure overloaded myocardial hypertrophy was produced by banding of aorta abdominalis in 67 male Sprague-Dawley rats weighing (200+/-15) g. The rats were assigned into one of the following groups: sham-operation control, operation control, operation group treated with matrine (15 mg/(kg.d)) and treated with carvedilol (Car.) (3.6 mg/(kg.d)) group. The rats were given drugs one day after operation. Five weeks after treatment, the left ventricular weight (LVW) was measured and the volume of myocardial cells was detected with Hematoxylin-Eosin (H-E) stain and Masson stain was used to assess the level of fibrosis of the myocardial matrix. Myocardial metalloproteinase activity was quantified with zymography, and survival rate was calculated.", 
    "113": "Survival rate significantly decreased (P<0.05), LVW/BW (body weight), MMP-2 (matrix metalloproteinase-2) activity (P<0.05), size of cardiomyocytes and interstitial fibrosis obviously increased in the operation group compared with sham control group. Mt. and Car. treatment can significantly increase survival rate (P<0.05), decrease LVW/BW (P<0.05) and MMP-2 activity (P<0.05), decrease size of cardiomyocytes and interstitial fibrosis compared with operation group. But there was difference compared with sham group.", 
    "114": "Matrine was shown to be able to prevent cardiac remodelling of hypertrophy cardium induced by pressure overload including myocardial hypertrophy and fibrosis which may be associated with the decrease in MMP-2 activity of heart.", 
    "115": "Nitric oxide (NO) generated by endothelial nitric oxide synthase (eNOS) plays a crucial role in vascular function and homeostasis. eNOS activity maintains normal vascular tone, regulates leukocyte-endothelial cell interactions, inhibits platelet aggregation, limits smooth muscle cell proliferation and influences cardiac myocyte contractility. The loss of endothelium-derived NO has been shown to result in serious cardiovascular abnormalities, which may indicate eNOS involvement in the origin/development of cardiovascular disorders.", 
    "116": "Evaluation of eNOS mRNA level in the endothelium of human coronary arteries upon opioids treatment (mediators of ischaemic preconditioning) and after incubation with proinflammatory cytokines (stress stimuli).", 
    "117": "Different concentrations of beta-endorphin, endomorphin-1 and endomorphin-2 (alone or in combination with the opioid receptor blocker naloxone) as well as different concentrations of cytokines alone (IL-1beta, TNF-alpha) or in combination were applied to in vitro cultured human coronary artery endothelial cells (HCAEC). After 24 hrs incubation, the cells were harvested, mRNA extracted and relative quantification of eNOS mRNA was conducted using real-time PCR.", 
    "118": "Opioid treatment altered eNOS expression; however, none of the changes reached a statistically significant level. As for proinflammatory cytokines, both TNF-alpha and IL-1beta substantially down-regulated the eNOS mRNA level (p <0.05). When applied in combination, these cytokines lowered eNOS mRNA even further (p <0.05). The effect was independent of the cytokine combination used.", 
    "119": "It was demonstrated that proinflammatory cytokines exert a substantial and statistically significant negative effect on eNOS mRNA level in human coronary artery endothelial cells in in vitro culture. Unfortunately, we were unable to demonstrate significant changes within the eNOS mRNA pool upon opioid treatment. These results indicate that opioids (basal release) do not affect eNOS expression in normal in vitro culture conditions but might do so upon stress stimuli.", 
    "120": "Effective heart failure therapy with angiotensin-converting enzyme inhibitors and beta-blockers in a patient with mitochondrial disorder and asymptomatic previously stable hypertrophic cardiomyopathy and left ventricular noncompaction (NCCMP) has not been reported.", 
    "121": "In a 58-year-old male with juvenile seizures, impaired hearing, recurrent pancreatitis, diabetes, recurrent emesis and diarrhea, discrete weakness for hip flexion, general wasting, and reduced tendon reflexes, elevated muscle-enzymes, abnormal lactate-stress-test, and mitochondrial dysfunction on muscle biopsy, mitochondrial disorder was diagnosed at age 51 year. Echocardiography revealed myocardial thickening and NCCMP. Cardiac abnormalities did not progress upon repeated follow-ups. At age 57 year he developed acute heart failure during respiratory infection. Echocardiography additionally revealed reduced left ventricular systolic function, and a restrictive filling pattern. Within seven weeks of therapy with ramipril (2.5 mg/day) and bisoprolol (1.25 mg/day) the restrictive filling pattern disappeared and fractional shortening normalized.", 
    "122": "This case shows that heart failure in a patient with mitochondrial disorder and previously stable hypertrophic cardiomyopathy and NCCMP promptly resolves under therapy with angiotensin-converting enzyme inhibitors and beta-blockers.", 
    "123": "Acute myocardial infarction is a rare complication of mitral stenosis. Acute myocardial infarction in the setting of severe unrecognized mitral stenosis has not been described.", 
    "124": "A 47-year-old-woman was admitted to our department for chest pain typical of myocardial infarction. Electrocardiogram showed ST segment elevation in leads II, III, and aVF and atrial fibrillation. Creatine kinase level was elevated to 268 U/L. The diagnosis of acute myocardial infarction of the inferior wall was established. The patient reported breathlessness after physical exertion over the last 2 years; however, she had not sought medical help and was unaware of her heart disease. Transthoracic echocardiography showed severe mitral stenosis (surface mitral valve area <1 cm2) and inferior wall akinesia.", 
    "125": "We present a case of acute myocardial infarction in a patient with unrecognized severe mitral stenosis and atrial fibrillation. Our suggestion is that acute myocardial infarction in this patient with no risk factors for coronary atherosclerosis was of thromboembolic origin, from left atrial thrombi.", 
    "126": "The COMET study suggested the better effect of carvedilol to metoprolol in treating heart failure. However, its underlying mechanisms of action remain unclear. As a result, evaluation of the distinct effects of both drugs on the mitochondrial function and reactive oxygen species (ROS) production during Ca(2+) overload was investigated.", 
    "127": "The mitochondrial oxygen consumption (mVO(2)) and the mitochondrial ROS production in isolated rat heart mitochondria was measured. Ca(2+) overload from 10 to 100 micromol/L augmented mVO(2) was from 527+/-139 to 671 +/-138 nmol/mg (p<0.05), and this was then completely suppressed by carvedilol (1 micromol/L), but not by metoprolol (100 micromol/L). Ca(2+) overload augmented the ROS production upon complex I injury (9.7+/-1.2 to 11.4+/-1.4 nmol/mg, p<0.05). Carvedilol dose-dependently suppressed this ROS production, whereas metoprolol did not.", 
    "128": "Carvedilol, but not metoprolol, was thus found to inhibit the calcium-dependent augmentation of mVO(2) and ROS production upon complex I injury. This new effect of carvedilol might partly explain the beneficial effect of carvedilol for the treatment of heart failure.", 
    "129": "Our aim was to measure whole body energy expenditure after a mixed liquid meal, with and without simultaneous propranolol infusion, in patients with cirrhosis. We also wanted to investigate the effect of propranolol on substrate fluxes and oxygen uptake in the tissues drained by the hepatic vein and azygos vein in the postprandial period in these patients. Whole-body oxygen uptake, hepatic blood flow, hepatic venous pressure gradient and net-hepatic fluxes of oxygen, lactate, glucose, glycerol, and free fatty acids (FFA) were measured in 12 patients with alcoholic cirrhosis before and for 2 h after ingestion of a mixed liquid meal (700 kcal). Half of the patients (n = 6) were randomized to a treatment group receiving intravenous infusion of propranolol in combination with the meal. The meal-induced energy expenditure was significantly lower in patients given propranolol [15.0 +/- 18.9 vs. 67.0 +/- 26.1 kJ/120 min (means +/- SD), P < 0.01]. Meal-induced whole body oxygen uptake was lower in patients receiving propranolol (19.2 +/- 38 vs. 135.7 +/- 61 mmol/120 min, P < 0.01), and the meal-induced increase in splanchnic oxygen uptake was nonexistent when propranolol was administered in combination (-13.2 +/- 34.8 vs. 110.4 +/- 34.8 mmol/120 min, P = 0.04). Postprandially, the propranolol group had a tendency toward a reduced splanchnic glucose output, and the FFA uptake was significantly reduced. Propranolol reduces meal-induced whole body oxygen uptake and energy expenditure as well as splanchnic oxygen uptake. The splanchnic reduction in oxygen consumption can explain almost the entire reduction in whole body oxygen consumption.", 
    "130": "Patients affected by heart failure have a compromised quality of life (QOL) and in the last few years \"health related quality of life\" has become an important outcome indicator for the evaluation of heart failure treatment.", 
    "131": "Translation into Italian of the Left Ventricular Dysfunction Questionnaire (LVD-36), a new, 36-item, disease-specific health status instrument for patients with congestive heart failure, and its subsequent validation by administration to 50 consecutive patients in our heart failure outpatient clinic. The Italian LVD-36 was compared to the \"The Minnesota Living with Heart Failure Questionnaire\" (MLHF).", 
    "132": "The Italian version of the LVD-36 correlates well with MLHF for ejection fraction (EF), NYHA class I and II, etiology and therapy. Since, however, the LVD-36 has only one domain, it may be able to offer more synthetic information than MLHF about patients' status.", 
    "133": "The Italian version of the LVD-36 appears to be a reliable instrument for assessing patients' QOL and the degree of limitations imposed on them by the disease. It is short, clear and easy to complete. In patients with heart failure the LVD-36 correlates well with the MLHF and may be considered a new disease-specific instrument to estimate changes in health status, and an useful support in optimizing therapeutic options.", 
    "134": "The author analyzed dynamics of echocardiography figures under different types structural and geometric remodeling of left ventricle of the heart during two-year treatment. 114 patients (average age 62.2 +/- 1.1) with ischemic heart disease in combination with II-III stage arterial hypertension, complicated with heart failure of class II to class II according to the classification of New York Heart Association and different cardiac arrhythmias have been examined. Long term therapy has been demonstrated to be of limited success in terms of influence on diastolic characteristics of structurally changed myocardium in patients with concentric hypertrophy of the heart. The positive effect of the treatment on contraction function of the heart of patients with eccentric hypertrophy was proved to have tendency to increase during long term treatment.", 
    "135": "Smilax has various pharmacological effects including antiinflammatory, anticancer and antioxidant activity. The present study aims to investigate the effect of the methanol extract of Smilacis chinae rhizome (SCR) from Smilax china L. (Liliaceae) on amyloid beta protein (Abeta) (25-35), a synthetic 25-35 amyloid peptide, -induced neurotoxicity in cultured rat cerebral cortical neurons. Abeta (25-35) (10 microM) produced a reduction of cell viability, which was significantly reduced by (5R,10S)-(+)-5-methyl-10,11-dihydro-5H-dibenzo[a,d]cyclohepten-5,10-imine (MK-801), an N-methyl-D-aspartate (NMDA) receptor antagonist, verapamil, an L-type Ca2+ channel blocker, and NG-nitro-L-arginine methyl ester (L-NAME), a nitric oxide synthase inhibitor. SCR, over a concentration range of 10-50 microg/ml, inhibited 10 microM Abeta (25-35)-induced neuronal cell death, which was measured by a 3-[4,5-dimethylthiazol-2-yl]-2,5-diphenyl-tetrazolium bromide (MTT) assay and Hoechst 33342 staining. SCR (50 microg/ml) inhibited 10 microM Abeta (25-35)-induced elevation of cytosolic calcium concentration ([Ca2+]c), which was measured by a fluorescent dye, Fluo-4 AM. Pretreatment of SCR (10 and 50 microg/ml) also inhibited glutamate release into medium induced by 10 microM Abeta (25-35), which was measured by HPLC, generation of reactive oxygen species and activation of caspase-3. These results suggest that SCR prevents Abeta (25-35)-induced neuronal cell damage in vitro.", 
    "136": "Preliminary evidence indicates a beneficial effect of serotonin 2A (5-HT(2A)) receptor antagonists in antipsychotic-induced akathisia (AIA). We investigated the antiakathisia effect, safety, and tolerability of low-dose mirtazapine, an agent with marked 5-HT(2A) antagonism.", 
    "137": "In a 7-day double-blind trial, 90 antipsychotic-treated patients meeting DSM-IV criteria for AIA were randomly assigned to mirtazapine (n = 30; 15 mg), propranolol (n = 30; 80 mg), or placebo (n = 30). Primary outcome measures were between-group differences in Barnes Akathisia Scale (BAS) global scores and in the proportion of responders (reduction of > or = 2 points on BAS). Analysis was by intention to treat.", 
    "138": "Twenty-four patients (26.6%) who were assigned treatment did not complete the study (7 mirtazapine, 8 propranolol, 9 placebo), due to lack of response (n = 19) and adverse events (n = 5). Both mirtazapine and propranolol significantly reduced AIA severity (BAS: -34% mirtazapine and -29% propranolol vs. placebo -11%; p = .012 and p = .023, respectively). Thirteen (43.3%) mirtazapine and 9 (30.0%) propranolol-treated patients versus 2 (6.7%) placebo-treated patients responded (the corresponding odds ratios 10.7 [95% confidence interval (CI), 2.1-53.3] and 6.0 [95% CI, 1.1-30.7]). Five (16.7%) of 30 propranolol-treated patients and none in the mirtazapine and placebo groups (p = .0195 for both) prematurely discontinued the study due to clinically significant hypotension or bradycardia.", 
    "139": "The comparable efficacy and better tolerability of low-dose mirtazapine versus propranolol, the current first-line treatment for AIA, position mirtazapine as a favorable candidate for the treatment of acute AIA and may improve current therapeutic practices.", 
    "140": "Our aim was primarily to assess whether or not a vagal tachycardia can be elicited in vivo without administration of atropine, and secondly to evaluate whether the dose of atropine, a muscarinic antagonist, determines the magnitude of the tachycardia.", 
    "141": "Experiments were carried out in the presence of atenolol (2 mg kg(-1)). The vagal tachycardia requires high vagal activity which was induced by noradrenaline infusion (20 microg min(-1)). Two techniques were then used to elicit a tachycardia, vagal section and atropine administration.", 
    "142": "The increase in blood pressure caused heart rate to fall to 60 +/- 7 beats min(-1) (mean +/- SEM). When the vagi were sectioned (n = 5) heart rate increased by 9 +/- 2 beats min(-1) above the intrinsic rate which was 108 beats min(-1), this increase was not significant. In contrast atropine given (9-20 microg kg(-1)) (n = 5) during high vagal activity increased heart rate by 81 +/- 22 beats min(-1) above the intrinsic rate (P < 0.05). To assess if the dose of atropine affects the magnitude of the vagal tachycardia, the right vagus was stimulated electrically at increasing frequencies (2, 4, 8, 16, 32 Hz) before and after increasing doses of atropine (0.02, 0.05, 1 mg kg(-1)). This reduced the magnitude of the bradycardia; however, the magnitude of the vagal tachycardia was unaffected.", 
    "143": "The vagal tachycardia cannot be elicited without atropine suggesting that it does not play a significant physiological role.", 
    "144": "We compared the efficacy of vasopressin and glucagon in a porcine model of beta-blocker toxicity. Our primary outcome was survival over 4 hours.", 
    "145": "Sixteen pigs received a 1-mg/ kg bolus of propranolol IV followed by continuous infusion at 0.25 mg/kg/minute. Toxicity was defined as a 25% decrease in the product of heart rate (HR) and mean arterial pressure (MAP), at which point 20 mL/kg normal saline was rapidly infused. Each pig was randomly assigned to receive either vasopressin or glucagon after the saline bolus. The vasopressin group received a continuous infusion at 0.0028 U/kg/minute, titrated up to a maximum of 0.014 U/ kg/minute. The glucagon group received a 0.05-mg/kg bolus followed by continuous infusion at 0.15 mg/kg/hour. The HR, MAP, systolic BP (SBP), cardiac output (CO), glucose, and pH were monitored for 4 hours from toxicity or until death.", 
    "146": "One pig survived at 4 hours (vasopressin group). Analysis of the 4-hour Kaplan-Meier survival curves found no differences between the groups (log-rank test 0.059, p = 0.81). No overall differences were identified in MAP, systolic BP, cardiac output, glucose, pH, or HR. However, over the first hour MAP and SBP were significantly higher in the vasopressin group (p = 0.004, p = 0.006, respectively).", 
    "147": "In this beta-blocker toxicity model, there were no differences in the survival curves between vasopressin- and glucagon-treated pigs during a 4-hour analysis period. No overall differences were noted in MAP, systolic BP, CO, HR, pH, or glucose levels, although vasopressin treatment yielded higher MAP and systolic BP early in resuscitation.", 
    "148": "To compare the intraocular pressure (IOP) lowering effect and safety of latanoprost, travoprost given every evening, and the fixed combination dorzolamide + timolol (DTFC) given twice daily in pseudoexfoliation glaucoma (PXG).", 
    "149": "This randomized, prospective, investigator-masked study has been conducted with 50 PXG patients. Patients were assigned to one of three groups: travoprost 0.004%, fixed combination of dorzolamide 2%+timolol 0.5%, or latanoprost 0.005% for 6 months. At baseline and 0.5, 1, 2, 3, 4, 5, and 6 months of therapy, IOP (8 am, 10 am, 4 pm), blood pressures, and pulse rates were measured, and ophthalmologic examination was performed. The side effects were recorded at each visit.", 
    "150": "Forty-two of the 50 patients initially enrolled completed this study. Withdrawn patients included one (latanoprost) for lack of efficacy, five (three travoprost, one latanoprost, one DTFC) for adverse events, and two (one latanoprost, one DTFC) for loss of follow-up. Each of the three drugs considerably reduced the IOP in PXG cases throughout the 6 months. Mean IOP reduction at 6 months was -9.3+/-2.9 mmHg in the travoprost group, -8.2+/-1.2 mmHg in the latanoprost group, and 11.5+/-3.3 mmHg in the DTFC group. Comparing the groups, DTFC is more effective than latanoprost and travoprost in lowering IOP (p<0.05). There was no difference between travoprost and latanoprost. The most common treatment-related adverse event was conjunctival hyperemia. Intensity of ocular hyperemia was greater in the travoprost group compared with the latanoprost and DTFC groups (p<0.05). There were no significant effects on systemic safety parameters.", 
    "151": "The results demonstrated that DTFC is more effective in reducing IOP than latanoprost and travoprost. Latanoprost and travoprost had similar ocular hypotensive effects in patients with PXG. All three drugs were well tolerated; there were fewer ocular side effects attributable in the latanoprost group.", 
    "152": "Many studies have shown that L-type calcium channel blockers can prevent and treat right ventricular hypertrophy (RVH). In order to identify the mechanism, we investigated the role of the calcineurin signal pathway in the progression of RVH induced by chronic hypoxia and the effects of an L-type calcium channel blocker on the pathway.", 
    "153": "Rats were allocated to 1 of 3 groups (n=10 for each): chronic hypoxia group, amlodipine treatment group (30 mg/kg/day, administered via gavage); and control group. Rats in the amlodipine treatment group and the chronic hypoxia group were exposed to normobaric chronic hypoxia (9.5%-10.5% oxygen). We investigated the changes of right ventricle (RV) to left ventricle (LV) and interventricular septum (S) weight ratio [RV/(LV+S)], RV to body weight (BW) ratio (RV/BW), calcineurin A beta (CnAbeta) mRNA levels, cardiac myosin heavy chain beta (beta-MHC) mRNA levels and protein expression of CnAbeta, nuclear factor 3 of activated T cell (NFAT3), and beta-MHC.", 
    "154": "After 21 days, RV/(LV+S) and RV/BW were significantly higher in the chronic hypoxia group than in the control group and the amlodipine group (p<0.01). The expression of CnAbeta mRNA and protein, NFAT3 protein, beta-MHC mRNA and protein in RV of the chronic hypoxia group was higher than that of the control group and the amlodipine treatment group (p<0.01).", 
    "155": "The calcineurin signal pathway plays a critical role in the progression of RVH induced by chronic hypoxia. L-type calcium channel blockade suppresses the development of RVH by inhibiting this pathway.", 
    "156": "Idiopathic pulmonary arterial hypertension (IPAH) is associated with proliferation of smooth muscle cells (SMCs) in small pulmonary arteries. Inhibition of proliferation of pulmonary artery smooth muscle cells (PASMCs) may be an effective treatment of patients with idiopathic pulmonary arterial hypertension. Recent studies have shown that carvedilol, an alpha- and beta-blocker with antioxidant and calcium channel blocking properties, inhibits the proliferation of cultured normal human pulmonary artery smooth muscle cells. In this study, we tested the hypothesis that carvedilol has antiproliferative effects on pulmonary artery smooth muscle cells of patients with idiopathic pulmonary arterial hypertension. Pulmonary artery smooth muscle cells from six idiopathic pulmonary arterial hypertension patients who had undergone lung transplantation were cultured. To determine cell proliferation, H-thymidine incorporation was measured. Platelet-derived growth factor-induced proliferation of IPAH-PASMCs was significantly greater than that of normal control pulmonary artery smooth muscle cells. Carvedilol (0.1 microM to 10 microM) inhibited the proliferation of idiopathic pulmonary arterial hypertension-pulmonary artery smooth muscle cells in a concentration-dependent manner. Prazosin (an alpha-blocker) and N-acetyl L cysteine (an antioxidant agent) (0.1 microM to 10 microM) did not inhibit their proliferation, but the high concentration of propranolol (a beta-blocker) and nifedipine (a calcium channel blocker) (10 microM) inhibited the proliferation. The combination of propranolol and nifedipine inhibited the proliferation but only at a high concentration (10 microM) combination. Cell cycle analysis revealed that carvedilol (10 microM) significantly decreased the number of cells in S and G2/M phases. These results indicate that carvedilol inhibits the exaggerated proliferation of pulmonary artery smooth muscle cells of patients with idiopathic pulmonary arterial hypertension partially via its beta-blocking [corrected] and calcium channel blocking effects in vitro.", 
    "157": "Although increases in myocardial synaptic norepinephrine concentrations contribute toward the progression to heart failure in hypertension, the stimuli for norepinephrine release are unclear. In this study we explored whether neurotensin, a neuropeptide found in heart tissue, could modify myocardial norepinephrine release in spontaneously hypertensive rats (SHR). Prior to the development of cardiac decompensation, baseline coronary effluent norepinephrine concentrations were higher in isolated heart preparations of spontaneously hypertensive rats than in Wistar Kyoto (WKY) control rat hearts. Neurotensin increased coronary effluent norepinephrine concentrations and induced positive inotropic responses, effects that were enhanced in spontaneously hypertensive rats compared with Wistar Kyoto rats. Although the neurotensin receptor antagonist, SR 48692, did not modify either baseline coronary effluent norepinephrine concentrations or left ventricular systolic function in spontaneously hypertensive rats, it dose dependently abolished neurotensin-induced cardiac norepinephrine release and contractile responses. Neurotensin-mediated inotropic responses were also abolished by co-administration of the beta-adrenoreceptor blockers, propranolol and atenolol. Inotropic responses to exogenous norepinephrine were similar in SHR and WKY rats. In summary, in the hypertensive heart there is an increased sensitivity to neurotensin's actions on myocardial norepinephrine release and subsequent contractile changes. Therefore, neurotensin receptor blockade may represent a novel therapeutic target in preventing the progression to heart failure in hypertension.", 
    "158": "Baroreflex sensitivity (BRS) and heart rate variability (HRV) are potential therapeutic targets. The present study was conducted to assess changes in BRS and HRV after monotherapy with losartan versus that of atenolol in uncomplicated essential hypertension. Thirty subjects with uncomplicated essential hypertension were randomized to receive atenolol 50 mg to 100 mg (n = 15) or losartan 50 mg to 100 mg (N = 15) daily for 6 months. Instantaneous systolic blood pressure (SBP) and heart rate were assessed using servo-controlled infrared finger plethysmography before treatment and at the end of 3 months and 6 months after treatment. The fluctuation in SBP and interpulse interval (IPI) was divided into three specific frequency ranges by fast Fourier transform as high frequency (HF; 0.15 Hz-0.4 Hz), low frequency (LF; 0.04 Hz-0.15 Hz), and very low frequency (VLF; 0.004 Hz-0.04 Hz). The BRS was expressed as (1) SBP-IPI transfer function with its magnitude in the HF and LF ranges and (2) BRS index alpha. The HRV was expressed as total power and power in the LF and HF ranges of interpulse interval. Blood pressure was reduced to a similar extent in both groups. Compared with the baseline, BRS did not improve in both groups at month 3. However, BRS was significantly improved in the losartan group (P < 0.05) but not in the atenolol group at month 6. In addition, BRS was significantly higher in the losartan group than the atenolol group at month 3 and month 6 (P < 0.05). Moreover, heart rate variability was significantly reduced in the atenolol group at month 6 (P < 0.05), but not in the losartan group. The HRV in the losartan group was significantly higher than that in the atenolol group at month 6 (P < 0.05). These findings suggest superior effects of losartan on BRS and HRV than atenolol in uncomplicated essential hypertension, which may be beyond blood pressure reduction/resetting.", 
    "159": "Chronic heart failure is a common problem in old age. Dyspnoea and fatigue are the most common symptoms and should alert the clinician to the likely diagnosis. When there is a clinical suspicion of heart failure, further assessment is required to confirm the aetiology. In older patients, heart failure with normal systolic function is frequently encountered. However, patients with left ventricular systolic dysfunction usually have a poorer prognosis, and most treatments have been evaluated in these patients. Useful investigations include the 12-lead electrocardiogram, chest radiology and echocardiography. A blood test for B-type natriuretic peptide is being increasingly used as a 'rule out' test for heart failure. There are several treatment options. Initially, patients should be treated with a diuretic and ACE inhibitor, provided there are no contraindications. beta-Blocker therapy is also first-line therapy once a patients' haemodynamic status has been stabilized. Additional treatments include spironolactone, angiotensin antagonists and digoxin. Patient factors and tolerability may limit the number of treatment options. Treatment regimes are most effective when delivered using a multidisciplinary approach.", 
    "160": "In safety pharmacology studies, the effect of a test compound on the electrocardiogram is routinely examined by using conscious dogs. However, the results may be widely variable. The monkey, on the other hand, has scarcely been used for such studies; and as yet, there have not been reported studies on monkeys conducted at several facilities with a standard protocol. In the present study, we examined inter-facility variabilities in electrocardiographic and hemodynamic parameters as described below. We analyzed the data from 8 facilities (9 test groups) on dogs and 5 facilities (7 test groups) on monkeys. This data was obtained from the studies employing the following standard protocol: dl-Sotalol or a vehicle (0.5 w/v% methylcellulose solution) was given to animals; and the PR interval, QRS duration, QT interval, heart rate, and mean blood pressure were determined time-sequentially before and after administration of the vehicle or dl-sotalol in each test group. dl-Sotalol produced a prolongation of the maximum mean QTcF interval in conscious dogs and QTcB interval in conscious monkeys by more than 10% in every test group. No difference in the corrected QT interval among the test groups was observed in dogs, but a difference was observed in monkeys.", 
    "161": "To investigate whether miniature pigs are useful for evaluating the potential of drugs for drug-induced prolongation of the QT interval, we performed an in vivo QT assay using conscious and unrestricted miniature pigs. Compared with the vehicle average baseline values, haloperidol at 3 and 10 mg/kg, p.o. prolonged the QTcF interval (Fridericia's formula) by 8%-16%. The plasma concentration of haloperidol at which QT interval was prolonged (Cmax=42.9 ng/mL) was almost equal to that in humans. dl-Propranolol at 3, 10, and 30 mg/kg, p.o. caused no alterations in QT interval. dl-Propranolol at 3, 10, and 30 mg/kg, at which plasma concentrations were lower than in humans treated with dl-propranolol at the therapeutic dose level, shortened QTcF interval by 7%-12%. dl-Sotalol at 10 mg/kg, p.o. prolonged QTcF interval by 7%. From the above results, we considered that the miniature pig can be used for prediction of drug-induced prolongation of QT interval in humans, and thus, it is one of the useful animal species for assessing electrocardiograms in safety pharmacology studies.", 
    "162": "Sixteen pharmaceutical companies and 6 contract research organizations in QT PRODACT acquired data on the action potentials in isolated guinea-pig papillary muscles using a standard protocol established by the QT PRODACT. Inter- and intra-facility variability for each of the parameters in the pre-application values and Delta% change after vehicle (0.1% DMSO) or dl-sotalol (30 micromol/L) treatment were examined using a nested model. Inter-facility variability of each of the parameters in the pre-application values were Vmax>APDs=APD30-90>APA=RMP (descending order). The inter-facility variability of all of the parameters was almost the same or was less as compared with the intra-facility variability. Inter-facility variability for the Delta% change for each parameter after dl-sotalol treatment showed a tendency similar to the results for the pre-application values. Comparing the inter- and the intra-facility variability, the inter-facility variation did not exceed the intra-facility variation. All facilities found that dl-sotalol prolonged APD. Therefore, it is suggested that the test system using this standard protocol is useful as a non-clinical evaluation system for QT prolongation. Moreover, the results are considered to be directly comparable between multiple facilities.", 
    "163": "To prospectively evaluate breath-hold capability and patterns, coronary artery rest periods, and beta-blocker use in coronary magnetic resonance (MR) imaging.", 
    "164": "Ethics committee approval and informed consent were obtained. In 210 consecutive patients (mean age, 61.8 years +/- 10.3 [standard deviation]; 146 men, 64 women), breath-hold patterns and maximal capability were assessed at expiration with dynamic navigator MR imaging (temporal resolution, 1 second). Left coronary artery (LCA) and right coronary artery (RCA) rest periods were determined at transverse cine imaging (steady-state free precession, retrospective gating, 40 phases per cycle). Before and after beta-blockade, rest periods were assessed in 25 additional patients (mean age, 61.4 years +/- 7.1; 20 men, five women). Differences were tested within groups with paired Student t test and between groups with unpaired Student t test (continuous variables) and chi(2) test (categoric variables). Pearson correlation was used to test the relationship between rest period and heart rate.", 
    "165": "Four distinct breath-hold patterns, characterized by diaphragmatic motion, were identified: pattern 1, steady plateau (55% of patients); 2, initial drift followed by plateau (12%); 3, continuous drift (19%); and 4, irregular, unsteady behavior (14%). Mean breath-hold capability with patterns 1 and 2 was 29 seconds +/- 13 (range, 10-64 seconds). The rest period of LCA was longer than that of RCA (163 msec +/- 75 vs 123 msec +/- 60; P < .01) and began earlier in the cardiac cycle (521 msec +/- 149 vs 540 msec +/- 160; P < .01); In a minority of patients, LCA rest period began later (21%) or was shorter (14%). With no pharmacologic intervention, correlation between rest period duration and heart rate was weak (LCA, r = -0.52; RCA, r = -0.38; P < .01). However, beta-blockade significantly lowered heart rate (61.3 beats/min +/- 7.2 vs 82.6 beats/min +/- 12.5, P < .001) and increased rest duration (LCA, 201.8 msec +/- 83.6 vs 111.8 msec +/- 44.55; RCA, 134.8 msec +/- 57.3 vs 83.1 msec +/- 35.8; P < .001).", 
    "166": "In 33% of patients (patterns 3 and 4), breath-hold pattern was unsuitable for high-spatial-resolution breath-hold MR imaging. LCA and RCA rest periods showed large variability in starting point and duration, with no correlation to heart rate.", 
    "167": "An estimated 50% of patients undergoing routine cardiac surgery require intravenous antihypertensive therapy to manage life-threatening arterial bleeding, myocardial ischemia, or cardiac failure in the perioperative period. Managing hypertension in this setting can be challenging because of the need to reduce blood pressure while maintaining adequate end organ perfusion. Hypotensive episodes can increase the risk of cardiac complications and end organ hypoperfusion, particularly in patients whose underlying cardiovascular disease has altered autoregulation of blood flow. To decrease the risk of hypertensive or hypotensive episodes, blood pressure is monitored continuously, and short-acting intravenous antihypertensive agents are administered in an effort to target a mean arterial pressure generally within 20% of the patient's baseline value. Efforts to optimize end organ perfusion and avoid recognized adverse drug effects may influence the choice of antihypertensive agents. The ideal agent for postoperative hypertension should have a rapid onset of action, be highly vascular selective, and be rapidly reversible. In addition, it should be safe, with little risk of overshoot hypotension or adverse drug reaction. Precise management of arterial pressure in the perioperative period has the potential to improve clinical outcome by avoiding hypotensive episodes, ensuring adequate end organ perfusion, decreasing the risk of adverse drug effects, and serving as a bridge to definitive long-term therapy for essential hypertension.", 
    "168": "From a disease that just a few decades ago carried an ominous prognosis, aortic dissection has become a highly treatable condition. Similar development has occurred in regard to the treatment of thoracic aortic aneurysms. Treatment options are medical, surgical, or endovascular. Aortic dissection always presents as a hypertensive emergency and requires parenteral antihypertensive agents to control blood pressure (BP) and prevent target organ damage. Diligent control of BP is of utmost importance in order to stop the progression of dissection with possible aortic branch malperfusion. Treatment for hypertensive emergency begins in the intensive care unit and continues during and after surgery. Improved surgical techniques as well as newer, safer agents that reduce BP to acceptable levels have reduced the risk of mortality and improved prognosis in the postoperative period. Nevertheless, mortality rates remain high, and successful management of aortic dissection and aortic aneurysm still poses a clinical challenge.", 
    "169": "The oral hypoglycaemic sulphonylurea glibenclamide stimulates endogenous insulin secretion through blockade of ATP-sensitive potassium (KATP) channels on pancreatic beta cells, but also blocks cardiovascular KATP channels, leading to increased peripheral vascular resistance and reduced peripheral blood flow in non-diabetic subjects. Therefore, this study examined whether a single oral dose of glibenclamide adversely affected the pain-free or maximal walking distance in patients with intermittent claudication.", 
    "170": "In a double-blind, randomized crossover study, 12 non-diabetic patients with intermittent claudication were given a single oral dose of glibenclamide (5.25 mg) or placebo separated by a washout period of 1 week. A treadmill test was carried out 180 min after glibenclamide/placebo intake for determination of pain-free and maximal walking distance. Plasma glucose concentrations were kept constant by an euglycemic clamp. Changes in ankle/brachial blood pressure index (ABI), serum insulin, and serum glibenclamide were also assessed.", 
    "171": "The pain-free walking distance was 62.8 +/- 9.8 metres (mean +/- sem) after glibenclamide and 52.6 +/- 5.9 metres after placebo (P = 0.52). The maximal walking distance was 142.7 +/- 18.7 metres after glibenclamide and 132.6 +/- 16.6 metres after placebo (P = 0.23). The ABI was not significantly changed by glibenclamide compared with placebo. Serum glibenclamide was 0.51 +/- 0.08 microm 180 min after administration of the drug. Glibenclamide produced an 8-fold increase in circulating insulin compared with placebo (P < 0.001).", 
    "172": "Glibenclamide given as a single oral dose commonly used in glucose-lowering drug therapy does not reduce pain-free or maximal walking distance in non-diabetic patients with intermittent claudication.", 
    "173": "The clinical effect of continuous infusion of landiolol with buprenorphine and lidocaine was evaluated for its effects an attenuating the cardiovascular responses to endotracheal intubation.", 
    "174": "Tracheal intubation was performed by the same anesthesiologist after induction of anesthesia with propofol, ketamine, midazolam, buprenorphine and lidocaine, followed by administration of vecuronium, and continuous infusion of saline (Group C; n = 20) or landiolol 0.02 (Group L 2; n = 25) or landiolol 0.04 mg x kg(-1) x min(-1) (Group L4; n = 22). Heart rate (HR), systolic (sBP) and diastolic blood pressure (dBP) were recorded just before induction of anesthesia, just after and 10 min after tracheal intubation.", 
    "175": "Just after tracheal intubation, HR in the Groups C and L 2, but not in the group L 4, increased significantly from the baseline. Just after the tracheal intubation, sBP in the Group L 2 decreased from the baseline, and 10 min after intubation sBP in all groups decreased significantly from the baseline. Just after tracheal intubation, dBP in all groups was unchanged, and dBP in the Groups C and L 4 decreased from the baseline 10 min after the intubation.", 
    "176": "Continuous infusion of landiolol 0.04 mg x kg(-1) x h(-1) with buprenorphine and lidocaine can completely attenuate the hemodynamic response to tracheal intubation.", 
    "177": "Relapse and exacerbation of Graves' disease during pregnancy is rare, and thionamide induced agranulocytosis is an uncommon side effect. We report a case of a pregnant woman in her 24th week of gestation that experienced a relapse of Graves' disease that was complicated by propylthiouracil induced agranulocytosis. Following the discontinuation of propylthiouracil and administration of a broad-spectrum of antibiotics, agranulocytosis subsided within 10 days. A total thyroidectomy to avoid any future relapse was planned and a short course of a beta-adrenergic blocker and Lugol solution were prescribed before the operation. At the 28th week of gestation, a total thyroidectomy was performed without complications and thyroxine replacement therapy was commenced. At the 40th week of gestation, labor was induced and a 3,370 g healthy male infant was born without clinical features of thyrotoxicosis. We report herein on the patient and the treatment options for this rare and complicated case.", 
    "178": "To evaluate influence of mixture of the 2 amino acids (L-arginine-HCL and L-lysi-ne.2HCL.H2O) in the antiglaucomatic--beta-blocker Timoptol--on the physiologic intraocular pressure (IOP) in rabbits (experiment).", 
    "179": "The mixture of 10% L-lysine.2HCL.H2O + 10% L-arginine.HCL in 0.5% Timoptol was instilled into the left conjunctival sac of the 5 adult rabbit's (female of the New Zealand White species) and the right eye was used as control. The IOP and pupilar diameter were measured before and in 5th, 15y th, 30th, 60th, 120th, 180th and 240th min. and 24 hours after the instillation.", 
    "180": "The experimental results proved that the non-selective beta-blocker Timoptol interacts at the same time with two amino acids. The mixture of 10% L-lysine.2HCL.H2O + 10% L-arginine.HCL in 0.5% Timoptol decreased the physiologic IOP in two phases. The first phase started from application up to 15th min. In this period parallel IOP decrease occurred also in control eye (with no significant difference). The second phase started in 30th min. after the instillation and lasted until the end of experiment. In this phase the control eye IOP remained linear after the initial over the baseline increase. The eye with instilled mixture showed significant IOP decrease (p < 0.01). Maximum difference between the two IOP's was measured in the 180th (7.3 mmHg; 35.4%). From this moment IOP slightly increased up to the 24th hour showing still significantly lower level--5.0 mmHg (24.3%) compared with the control (p < 0.01).", 
    "181": "Results proved that in the mixture of 10% L-lysine.2HCL.H2O + 10% L-argi-nine.HCL in 0,5% Timoptol a new substance, the \"specific bioantiglaucomatic\" is created by interaction. Compared with the substances alone, mixture of the 2 amino acids in the antiglaucomatic decreased the physiologic intraocular pressure (IOP) in rabbits (experiment) with high significance for 24 hours.", 
    "182": "Receptor-mediated guanine nucleotide-binding regulatory protein (G protein) activation or functional coupling between receptors and G proteins has been investigated by means of agonist-induced [35S]guanosine-5'-O-(3-thio)triphosphate ([35S]GTPgammaS) binding, especially for the receptor subtypes negatively coupled to adenylyl cyclase through Gi type G proteins. In the present study, 5-HT-stimulated [35S]GTPgammaS binding to rat stritatal membranes was pharmacologically characterized in detail with the help of an extensive series of 5-HT receptor ligands. The optimum experimental conditions for the concentrations of GDP, MgCl2 and NaCl in the assay buffer were initially determined, and the standard assay was performed with 20 microM GDP, 5 mM MgCl2 and 100 mM NaCl. The specific [35S]GTPgammaS binding was stimulated by several compounds that had been shown to be agonists at 5-HT(1B/1D) receptors. The negative logarithmic values of the concentration eliciting half-maximal effect (pEC50) for these agonists were significantly correlated with their pKi's reported in the previous study of 5-HT1B receptor binding in rat frontal cortical membranes. The increase in specific [35S]GTPgammaS binding in response to 1 microM 5-HT was potently inhibited by several 5-HT(1B/1D) receptor antagonists as well as beta-adrenoceptor antagonists such as S(-)-cyanopindolol. On the other hand, 3-[4-(4-chlorophenyl)piperazin-1-yl]-1,1-diphenyl-2-propanol HCl (BRL15572), a selective antagonist against human 5-HT1D receptors, was inactive as an antagonist at least up to 1 microM. Additionally, the concentration-response curve for 2-[5-[3-(4-methylsulphonylamino)benzyl-1,2,4-oxadiazol-5-yl]-1H-indol-3-yl]ethanamine (L694247) was shifted rightward in parallel by the addition of S(-)-cyanopindolol at concentrations of 10 and 100 nM, indicative of the competitive inhibitory manner. The specific [35S]GTPgammaS binding was reduced by 1'-methyl-5-([2'-methyl-4'-(5-methyl-1,2,4-oxadiazol-3-yl)biphenyl-4-yl]carbonyl)-2,3,6,7-tetrahydrospirospiro(furo[2,3-f]indole-3,4'-piperidine) (SB224289) and methiothepin in a concentration-dependent manner. The inhibitory curve by either compound was shifted to the right by 10 and 100 nM S(-)-cyanopindolol, suggesting that these two drugs behaved as inverse agonists at 5-HT1B receptors in the present functional assay system. 5-HT-stimulated [35S]GTPgammaS binding to rat striatal membranes serves as a simple but useful method of investigating the functional interaction between the native 5-HT1B receptors and their coupled G proteins in this brain region.", 
    "183": "To investigate the effect of substituting beta-blockers with nebivolol on the erectile function of patients suffering from essential hypertension.", 
    "184": "Forty-four young and middle-aged men (31-65 years) with essential hypertension visited our outpatient clinic and took beta-blocker treatment (atenolol, metoprolol or bisoprolol) for more than 6 months. All the patients completed a questionnaire regarding erectile function (International Index for Erectile Function). Patients were then switched to an equipotent dose of nebivolol for 3 months and, at the end of this time period, filled out the same questionnaire.", 
    "185": "Twenty-nine out of the 44 (65.9%) patients who took beta-blockers (atenolol, metoprolol or bisoprolol) had exhibited erectile dysfunction (ED). Their systolic and diastolic blood pressure did not change significantly with the treatment switch. In 20 out of these 29 (69%) patients, a significant improvement in the erectile function score was exhibited after 3 months of nebivolol administration, and in 11 of these 20 patients, erectile function was normalized.", 
    "186": "Nebivolol seems to have a beneficial effect on ED (possibly due to increased nitric oxide availability); however, further prospective, randomized, placebo-controlled studies are needed to confirm the beneficial effects of nebivolol.", 
    "187": "Adverse drug reactions (ADRs) are a major public health problem. Pharmacogenetic testing prior to drug treatment is supposed to considerably alleviate this problem. The state of pharmacogenetic development was assessed by a systematic literature review, supplemented by expert interviews. Analysis of three case examples revealed that - with the exception of thiopurine methyltransferase (TPMT) - studies are lacking which unambiguously prove the clinical value of pharmacogenetic testing. Testing can prevent some, but by far not all ADRs. Since it does not compensate for clinical monitoring, pharmacogenetics can be regarded as add-on technology, applied in addition to established methods. A non-representative, explorative survey conducted amongst members of the German Society of Laboratory Medicine revealed that the demand for testing is limited and has not increased much, although a certain increase is expected in the future."
}