{
    "0": "The peripheral actions of beta-adrenoreceptor antagonists on adrenergic transmitter mechanisms have been reviewed. In addition to receptor blockade, beta-adrenoreceptor antagonists may in high concentrations inhibit neuronal uptake of noradrenaline; inhibit monoamine oxidase; inhibit the uptake of noradrenaline into transmitter storage vesicles and inhibit the extraneuronal uptake of noradrenaline. High concentrations of beta-adrenoreceptor antagonists (threshold about 30 muM) also release noradrenaline from intraneuronal stores; however, their intrinsic sympathomimetic activity is generally attributed to their partial agonist property. Beta-adrenoreceptor antagonists possess adrenergic neurone blocking activity and quinidine-like or local anaesthetic activity. The existance of a positive feedback mechanism involving prejunctional beta-adrenoreceptors is discussed. It is suggested that bradycardia produced by beta-adrenoreceptor antagonists is due to blockade of the action of circulating catecholamines or of transmitter noradrenaline at cardiac extrajunctional beta-adrenoreceptor sites.", 
    "1": "The haemodynamic effect pattern of beta-blockers in hypertension is discussed. The time curve of the antihypertensive effect differs from that of cardiac beta-blockade. The antihypertensive effect is characterized by a slower onset at the start of treatment and a more gradual disappearance when therapy is withdrawn. It appears that the crucial effect of beta-blockers in hypertension is a gradually developing reduction in total peripheral vascular resistance. The mechanism of this apparent vasodilator action is unknown. Various possible factors involved are mentioned. One is a reduced efficiency of transmitter release from the peripheral adrenergic neuron. Such an action may contribute to the antihypertensive effect, as judged by results of animal experiments described.", 
    "2": "The effects of beta-blockade on glucose metabolism are complex. Some patients with impaired glucose tolerance while taking a non-selective beta-blocker, showed some improvement in glucose tolerance when therapy was changed to a beta1-blocker (metoprolol). Serum K+ values tend to rise slightly on beta-blocking therapy; small increases in serum urea and creatinine also occur. A rise in plasma triglycerides was noted in patients starting beta-blocking therapy; this effect seemed to be more marked on metoprolol than on non-selective beta-blockers.", 
    "3": "beta-blockers are completely and rapidly absorbed from the gastro-intestinal tract. In their first passage through the liver they are metabolised to a varying extent - the so-called first-pass effect. For propranolol and alprenolol this degradation is partly compensated for by the formation of active metabolites, the 4-OH derivatives. The beta-blocking effect is linearly correlated with the log plasma concentration of the drugs. Although there is also a relationship between the antihypertensive effect of the drugs and their log plasma concentration, it seems to be of limited value to determine the plasma levels of the drugs in order to adjust the therapeutic dose. This is due to the great inter-individual differences of the plasma concentration-antihypertensive effect relationship. It is essential to investigate whether pharmacologically active metabolites are formed. These may not only influence the relationship between plasma concentration and therapeutic effect but may also modify the pharmacological profile of the drug. The plasma levels, and thereby the effects of the drugs, can be modified by other drugs and diseases. Thus practolol, which is mainly eliminated via the kidneys, has a longer plasma half-life in patients with renal failure. The plasma of propranolol, which is eliminated from the body by bio-transformation in the liver, is not prolonged in patients with renal failure, but its metabolites are excreted at a lower rate in such patients. Although most beta-blockers have a relatively short plasma half-life (2 to 5 hours), the drugs can be administered twice daily in clinical practice. This due to the fact that the effect declines according to zero-order kinetics while the elimination of the drug follows first-order kinetics. It is desirable that all these factors are clarified before a drug is used in clinical practice as they all will have an influence on its dose regimen. The responsibility for this must be on the drug company, which must be able to inform physicians not only about the standard dosage of the drug but also how other drugs and diseases can change the individual responses to the drug.", 
    "4": "The pharmacodynamic properties of a beta-blocker are mainly determined by its affinity to beta1 and beta2-receptors respectively and by its intrinsic activity. It is suggested that there is no absolute organ separation of the two receptor sub-types. Instead both beta1 and beta2-receptors are involved in the mediation of the same effect. The frequency distribution ratio of beta1/beta2-receptors varied markedly among various effector responses. A non-selective and a beta1-selective blocker may have different haemodynamic effects when the levels of circulating adrenaline are high, because of their markedly different potency in inhibiting the beta2-mediated vasodilator effect of adrenaline. Data are presented which suggest the existence of a presynaptic beta1-receptor mediating a positive feedback mechanism on neuronal release of noradrenaline.", 
    "5": "The wide mosaic of congruent clinical and experimental observations led to the postulation that the cause of the pharmacological abnormality of the asthmatic patient, i.e. the immensely increased reactivity of the bronchial smooth muscles, is to be sought in an insufficiency of the beta-adrenergic receptor system. It is to be assumed that the so-called asthma diatheses is based inter alia on a genetically determined defect of the adenyl cyclase system. The role of previous infections of the respiratory tract in asthmagenesis should lie--following this working theory--not in a sensitization in the sense of an allergic reaction of the immediate type, but in the formation of a defective beta-adrenergic substance or in a blockade of the beta-receptor. A genetically determined innate defect of the beta-adrenergic receptors, or a defect acquired through infections of the respiratory tract, is hence likely to be the cause of the pathologically potentiated reactivity of the bronchia. It is likely that the infective stimuli--quite apart from this preparatory role--are later capable of triggering asthmatic paroxysms when the vegetative homeostasis is impaired. We know from the experiments of many authors that a blockade of the beta-receptors produced by chemical blocker substances, or by pertussis vaccine or various bacterial substances, results in a significant increase in bronchial reactivity towards histamine, serotonin, acetylcholine and other stimuli. We have shown in our experiments that heat-inactivated adeno viruses and influenza viruses also increase the anaphylactic shock reactivity and the histamine reactivity of the organism. On the basis of this working hypothesis, the pathomechanism of the asthmatic process is as follows in individual asthma forms: 1) In the 'purely\" allergic asthma form, the antigen-antibody reaction that occurs after sensitization (i.e. formation of skin-sensitizing allergic antibodies of the class IgE) results in re-formation and release of slow-reacting-substances.", 
    "6": "spasm of the bronchial muscles, asthmatic paroxysm. The expulsion of catecholamines that follows the release of slow-reacting-substances makes a decisive contribution to the reestablishment of the impaired homeostatic balance. It is to be assumed that this form of asthma both symptomatically and causally--using specific desensitization--can be influenced more easily than other forms of asthma with a more complicated pathogenic background. 2) In the second allergically determined form of asthma, we are confronted by the genetically fixed or acquired insufficiency of the beta-receptors in addition to the immunological mechanism. As a result of the innate or acquired blockade of the beta-receptive substance, or the relative dominance of the alpha-receptors, the catecholamines (that physiologically serve to maintain homeostasis) contribute to a protraction, intensification and perpetuation of the bronchial obstruction. In this way the asthmatic circulus vitiosus is complete...", 
    "7": "Sixteen men with previously untreated essential hypertension in WHO stage I have been studied as out-patients. Oxygen consumption, heart rate (HR), cardiac output (Q) (Cardiogreen) and intraarterial brachial pressure were recorded at rest in supine and sitting position and during steady state work at 300, 600 and 900 kpm/min. The subjects were treated with timolol as the sole drug for one year and the hemodynamic study was repeated. BP was reduced approximately 18% at rest and 14% during exercise, HR approximately 26% and the cardiac index 28% at rest supine and 32% at rest sitting. During exercise the reductions in Q were 25-30%. The calculated total peripheral resistance was significantly increased at rest as well as during exercise. The product of mean arterial pressure and HR was reduced about 40%. No severe side-effects were seen.", 
    "8": "A report is given from an on-going multicenter trial in Sweden, in which 117 hypertensive patients have been treated with a new cardioselective beta-adrenergic blocking agent, atenolol (ICI 66.082, Tenormin) for an average of six months (range 2-21). Statistically significant reductions of BP were observed, recumbent by 29/19 mmHg (p less than 0.0001) and standing by 28/18 mmHg (p less than 0.0001). Few and comparatively mild side-effects were seen.", 
    "9": "The action of beta-adrenergic blocking agents on the urethral pressure profile was studied. Sotalol, 20 mg, and inderal, 7 mg, were administered intravenously. Whereas the alpha-adrenergic blocking drug phentolamine, as already known, changed the maximum value of the pressure profile with an average decrease of 33%, the beta-adrenergic blocking drugs did not show any action at all. There was no difference between the results obtained with Sotalol and Inderal.", 
    "10": "The range of indications for beta blocking substances has extended to various fields of pathology : vascular system, endocrinology... The discovery of some of their side effects give good reasons to try to find out whether they should have a place in psychopharmacotherapy and wheter they could meet its present requirements. The initial target symptoms were anxiety--which, being polymorphous, can be, at various degrees, reactionnal to obviously stressing surroundings, but which is also implied by structural distortions of personality--and psychosomatic manifestations. If their site of actions was initially thought peripherical, it now seems that their action is also central, genuinely psychotropic, anxiolytic, and non sedative, psychoanaleptic and, at the same time, stimulating and increasing the level of attention (we have observed in some cases a reduction of sleep time)--thymoanaleptic, increasing the incitement to action. On the other hand, they quiet certain excitation states caused by appearence of badly controled anxieties. This study contains three series of experiments conceived with a similar methodology.", 
    "11": "With the wide range of medications available today it should be possible to obtain satisfactory control in the majority of hypertensive patients. However, there are various categories of patients who may present particular problems in management, as for example patients with cerebro-vascular and coronary disease, or with renal failure. A particularly important group is those presenting with severe resistant hypertension, and these patients may constitute about 5 to 10% of the hypertensive population. Considerations relevant to the management of patients presenting with such problems are discussed. Combined drug regimens employing clonidine or beta-blockers with peripheral vasodilators appear to be particularly useful.", 
    "12": "The anti-arrhythmic action of 2,3-cis-1,2,3,4-tetrahydro-5-[(2-hydroxy-3-tert-butylamino)propoxy]2,3-naphthalenediol (nadolol) was evaluated and compared with that of propranolol in several experimental models of cardiac arrhythmias. Both nadolol and propranolol antagonized isoproterenol-induced tachycardia and ouabain-induced arrhythmias in cats, antagonized coronary artery ligation-induced ventricular fibrillation and suppressed ventricular ectopic activity during vagal stimulation in dogs. In contrast to propranolol, nadolol was considerably weaker in suppressing existing digoxin-induced arrhythmias, lacked local anesthetic activity and did not depress the heart in dogs. Because of these findings, it is concluded that the anti-arrhythmic activity of nadolol is apparently related to blockade of beta-adrenergic receptors.", 
    "13": "A double-blind study including three different cardioselective beta-blockers, practolol, H 87/07 and metoprolol, was performed in 54 patients with acute myocardial infarction and chest pain shortly after onset of symptoms. Transmural infarctions were found in 42 patients while 12 patients had nontransmural infarctions. Chest pain and the product of heart rate and systolic blood pressure were significantly reduced in the beta-blocker groups whereas no changes were seen after saline. All patients with nontransmural infarctions and 14 out of 29 with transmural infarctions got pain relief lasting for at least 30 min. None of the patients developed signs of left ventricular backward failure, shock, or bradycardia. A decrease in ST segment elevation was observed in all the transmural infarctions after beta-blockade. No changes in ST segment elevation were found after analgesics when given after saline, but in some cases an increase was seen in this parameter when analgesics were given due to insufficient pain relief after beta-blockers or due to return of chest pain. It is suggested that pain relief by beta-blockers indicates decrease of myocardial ischemia.", 
    "14": "A number of hemodynamic, pharmacologic and metabolic interventions were found to change the extent of acute ischemic injury of the myocardium and subsequent necrosis following experimental coronary artery occlusion. Reduction in myocardial damage occurred by decreasing myocardial oxygen demands (beta-adrenergic blocking agents, intra-aortic balloon counterpulsation, external counterpulsation, nitroglycerin, decreasing afterload in hypertensive patients, inhibition of lipolysis, and digitalis in the failing heart); by increasing myocardial oxygen supply either directly (coronary artery reperfusion or elevating arterial pO2), or through collateral vessels (elevation of coronary perfusion pressure by alpha-adrenergic agonists, intra-aortic balloon counterpulsation); or by increasing plasma osmolality (mannitol, hypertonic glucose); presumably by augmenting anaerobic metabolism (glucose-insulin-potassium, hypertonic glucose); by enhancing transport to the ischemic zone of substrates utilized in energy production (hyaluronidase); by protecting against autolytic and heterolytic damage (hydrocortisone, cobra venom factor, aprotinin). Augmentation of myocardial ischemic damage occurred as a consequence of increasing myocardial oxygen requirements (isoproterenol, glucagon, ouabain, bretylium tosylate, tachycardia); by decreasing myocardial oxygen supply either directly (hypoxia, anemia) or through reduction of collateral flow (hemorrhagic hypotension, minoxidil) or by decreasing substrate availability glycemia). Pilot studies have been carried out in patients with hyaluronidase, nitroglycerin, intra-aortic balloon counterpulsation, beta-blocking agents and Arfonad and have shown that these interventions may also reduce myocardial damage, suggesting that the concept of reduction in infarct size following coronary occlusion is applicable clinically.", 
    "15": "A new selective beta-adrenergic blocking agent--metoprolol--is compared to a non-selective beta-adrenergic blocking agent--propranolol--according to a double-blind cross-over technique in 23 hypertensive women, who had previously taken alprenolol and propranolol during different periods. No significant differences were found for blood pressure, heart rate, body weight or serum uric acid. No side-effects which could be related to the therapy were seen with either drug.", 
    "16": "Metoprolol, a new selective adrenergic beta1-receptor blocking drug, has been compared to placebo in a series of 24 women who previously had taken alprenolol and propranolol during a cross-over study. Blood pressure (BP) and heart rate (HR) were significantly reduced during metoprolol treatment compared to placebo. The occurrence of side-effects was similar during treatment with metoprolol and placebo. After the cross-over study the patients continued on metoprolol for more than two years, except for short periods on placebo or propranolol. During this follow-up period BP remained at a similar level when the metoprolol dose was unchanged. Dose reduction (from 50 or 100 mg t.i.d. to 50 or 100 mg b.i.d.) caused no, or only a very slight, increase in BP. No side-effects were reported during long-term treatment.", 
    "17": "The effect of isoprenaline and three different beta-adrenergic blocking agents on blood eosinophilia was evaluated in the rat. Eosinopenic effect of isoprenaline was antagonized by intraperitoneal pretreatment with propranolol and by high but not low doses of practolol. Sotalol, a beta-blocker which in contrast to propranolol does not penetrate the blood-brain barrier, did not affect the eosinophil count when injected intraperitoneally, but produced a marked increase in number of circulating eosinophils following intracerebroventricular injection. Intraperitoneal administration of isoprenaline and propranolol as well as intracerebroventricular injection of sotalol did not affect eosinophil count in adrenalectomized or hypophysectomized rats. These results suggest that beta-adrenergic agents regulate the number of circulating eosinophils through a central mechanism and that presence of both hypophysis and adrenal glands is required for this action.", 
    "18": "Beta-Adrenergic stimulation with isoproterenol hydrochloride in animals causes an antidiuresis similar to antidiuretic hormone. This investigation was undertaken to determine whether isoproterenol inhibits water diuresis in man. Seven young male volunteers were studied during water diuresis in three phases: (1) water-loading, (2) water-loading plus isoproterenol, and (3) water-loading plus isoproterenol plus propranolol hydrochloride. Antidiuresis occurred 20 minutes following isoproterenol infusion (0.03mug to 0.06mug/kg/min) from a mean of 19.4 to 2.0 ml/min. We found that antidiuresis is due to the hormonal (antidiuretic hormone) and nonhormonal changes (decreased glomerular filtration rate and renal plasma flow). These in turn are due to the cardiovascular effects of the drug.", 
    "19": "Modified stereotaxic techniques were applied to fetal lambs during the latter third of gestation. Electrical stimulation in the region of the hypothalamus in 10 acute experiments was associated with three patterns of arterial blood pressure and heart rate changes: a pressor-tachycardia response; a pure tachycardia response (abolished by propranolol); and a pure bradycardia response (abolished by atropine). The pressor-tachycardia response was examined in detail in 13 chronic preparations (115-135 days of gestation at operation). The systolic arterial blood pressure increase was never greater than 35 mm Hg and was probably blunted by the large noninnervated placental circulation. This pressure increase was abolished by phentolamine and was thus mediated by stimulation of alpha-adrenergic receptors. The initial tachycardia was prevented by propranolol and was due to beta-adrenergic stimulation. The tachycardia was followed in a few seconds by a bradycardia, abolished by atropine and possibly a vagal baroreflex. The pressor-tachycardia response was accentuated in two lambs who were delivered spontaneously and were studied after birth. These studies indicate that a suprabulbar neural framework exists in the fetal lamb for influencing the cardiovascular system from as early as 90 days of gestation.", 
    "20": "The cardiovascular effects of intravenously administered strychnine were studied in anesthetized and paralyzed dogs. Administration of strychnine in cumulative doses of up to 0.1 to 0.2 mg/kg caused significant pressor, as well as positive inotropic and chronotropic, effects on the heart which were abolished by adrenergic blocking agents. The cardiovascular responses possibly were elicited by a central mechanism in contrast to the peripheral inhibitory action of strychnine on the sympathetic system. Diazepam caused a marked attenuation of the pressor response with only slight changes on the heart. A combination of diazepam and propranolol would appear to be a useful therapy in cases of strychnine poisoning showing marked cardiovascular excitation.", 
    "21": "Acebutolol, a cardioselective beta-blocker, was studied at doses of 600 to 800 mg in a double-blind trial against placebo in 33 patients with essential hypertension. A moderate reduction in the arterial pressure was seen with placebo, but the pressure was greatly reduced by treatment with acebutolol (p less than 0,01). The heart rate was unchanged after placebo and was reduced by about 10 p.cent by acebutolol. Similarly plasma renin activity, in both lying and standing subjects, was not changed by the placebo, but it was greatly reduced by acebutolol. In the 33 patients studied, the arterial pressure returned to normal in 13 cases (39 p.cent), an improvement was obtained in 12 cases (36 p.cent) but in 8 cases (24 p.cent) the hypertension was not modified by acebutolol. The tolerance to acebutolol was excellent in all cases. No relationship was found between the hypotensive effect of acebutolol and the heart rate or its augmentation induced by orthostatism nor with the levels of plasma renin activity.", 
    "22": "Respiratory function (V.E.M.S.-C.V.) and cardiovascular function (pulse and blood pressure) were studied in 5 asthmatic patients who were given isoprenaline aerosols after I.V. injection of normal saline solution (in the first step) and acebutolol (in the second step). The respiratory function is not disturbed by acebutolol. On the other hand, the cardio-accelerating effect of isoprenaline was not neutralized by acebutolol during these two assays, but significantly reduced.", 
    "23": "A study was carried out, of the changes of renal functional value and of urinary electrolytes excretion after rapid intravenous injection of acebutolol in twelve subjects with various glomerular filtration. Renal functional value was estimated by measuring inuline. P.A.H., urea and creatinin clearances during a control period of thirty minutes and during the four hours following administration of acebutolol. The variations in the excretion of electrolytes: chloride, sodium, potassium, calcium and phosphorus were measured during the same periods. The following results were obtained: in subjects with normal renal functional value, administration of acetubolol brings about: a variation which is under 20 p.cent of glomerular filtration and P.A.H. clearance; a 50 p.cent average decrease of natriuresis. in cases of renal insufficiency: clearances of inuline and P.A.H. are unchanged. There is a 20 p.cent average decrease of natriuresis. There is a decrease of urinary output (35-45 p.cent) and of urea clearance (20-50 p.cent).", 
    "24": "Recording by means of echography the motions of the posterior wall of the left ventricle makes it possible to compare in subjects acting as their own controls the amplitude of the movement, contraction and decontraction time of the myocardium before and after medication. This report concerns the variations recorded in 10 healthy patients before and after oral administration of 200 mg/day of acebutolol for 10 days. A statistically significant decrease of 8-9 p.cent of the various parameters was found. It probably reflects the negative inotropic action exerted by the drug.", 
    "25": "Acetubolol was administered intravenously to 11 patients with various heart disorders, without any adverse effects. The bradycardic effect of this compound is slight. It did not change the auriculo-ventricular conduction in 10 patients with sinus rhythm. The effect of acebutolol on myocardial efficacy is slight or absent in controls. At the doses studied, it did not alter systolic arterial pressure. Furthermore, the effect on the myocardial contractility is slight (-10 p.cent, mean). The important point noted is that the drug does not increase the pressure in ventricular filling, the first sign usually of left ventricular insufficiency caused by most other drugs of this pharmacological type.", 
    "26": "Acebutolol, a new cardioselective beta-blocking agent, has been given for 5 days, at a daily dosage of 600 mg to 8 patients with mild essential hypertension. Plasma Renin Activity (PRA), Plasma aldosterone (PA), Aldosterone Metabolic Clearance Rate (AMCR), Aldosterone Secretion Rate (ASR) have been compared before and after treatment. Whatever is the daily sodium intake, acebutolol decreases PRA and does not change AMCR. Under a normal sodium diet, PA and ASR are unchanged, in spite of the fall in PRA. On the contrary, under a sodium free diet, the decrease in PRA is accompanied by a decrease in PA and ASR.", 
    "27": "The dialysance of acebutolol, in vitro, has been found to be equal to 87 ml/mn for a blood flow of 200 ml/mn through an artificial kidney; at the same flow rate, that of urea is 136 ml/mn. In subjects with normal renal function, half-life of acebutolol in plasma, after oral administration, is 4.4 +/- 0.6 h; in haemodialysed patients with renal failure, it is very increased; during haemodialysis, it is near normal (mean: 5.9 h in 4 subjects). Authors discuss the meaning of acebutolol dialysance, in vivo, considering a possible protein binding of this drug.", 
    "28": "In the course of routine screening of beta-adrenoceptor blocking compounds, it was found that a number of compounds did not block the vascular and cardiac effects of isoprenaline in proportion. Moreover, it was also found that the anti-arrhythmic action was not wholly related to the beta-adrenoceptor blocking potency. In particular, the anti-ouabain arrhythmia properties were not dependent upon beta-blocking potency. It was, therefore, possible to select a compound which had both cardioselective beta-adrenoceptor blocking and anti-ouabain arrhythmic activities. The chosen compound was acebutolol. Acebutolol is a cardioselective beta-adrenoceptor blocking agent which has marked anti-arrhythmic against arrhythmia induced by methylchloroform and adrenalin in the cat, and also arrhythmia induced by ouabain in dogs and rabbits. It has less pronounced membrane stabilising properties than propranolol and has no demonstrable sympathomimetic action in normal anaesthetised cats or dogs. Bronchial beta-adrenoceptor blockade has been investigated in anaesthetised cats in which bronchoconstriction is evoked by PGF2 alpha. Isoprenaline prevents the effect of PGF2 alpha and this is restored by pre-treatment with propranolol. Acebutolol is 100 times less active than propranolol in these experiments.", 
    "29": "The beta-adrenergic stimulation test with nitroglycerin, described by Fitzgerald, was used to monitor antihypertensive treatment with the beta-blocker acebutolol in 30 hypertensive patients. The nitroglycerin-induced tachycardia was reduced by acebutolol and this allowed the degree of beta-blockage to be estimated. It would also be possible, by tests performed before treatment, to select hypotensive patients who could be highly responsive to beta-adrenergic blockers, for whom there are the best prospects of success.", 
    "30": "This double-blind clinical study was carried out in order to compare the therapeutic activity of propranolol, and a new beta-adrenergic blocker, acebutolol, in essential hypertension. The hypotensive activity of acebutolol was confirmed when a dosage of 600 mg/day was used, with en absence of side effects.", 
    "31": "Acebutolol was given to a group of 23 subjects with essential arterial hypertension associated with tachycardia at rest. In 70 p.cent of the cases, arterial blood pressure was rapidly influenced by the treatment. The favorable results are mostly-but not exclusively-found among the subjects with the highest initial sympathetic reactivity and renin plasmatic activity. However, there is no correlation between the quality of the result and the degree of reduction of renin activity or heart rate.", 
    "32": "Fifty hypertensive patients were given a beta-blocker, acebutolol, alone or in association with other hypotensive drugs, in an open therapeutic trial lasting for a year. The results of treatment were considered to be good or moderate in 74 p.cent of the patients. Treatment failures were recorded in 26 p.cent. The mean dosage of acebutolol was 10 mg/kg (maximum 22 mg/kg) and the drug was very well tolerated. Hypertension with an increased cardiac index and reno-vascular hypertension with increased plasma renin activity are good indications for acebutolol.", 
    "33": "Acebutolol, a new cardioselective blocking agent, has been used to treat essential hypertension during two years in 56 patients. The initial dosage was 600 mg a day and was sufficient in the majority of patients. We have observed a perfect control of arterial blood pressure in 69 p.cent. In 10 p.cent of our patients arterial blood pressure decreased and the mean decrease was 25 mm Hg. In 21 p.cent there was no effect of the treatment. Tolerance was very good.", 
    "34": "The hypotensive effects of acebutolol and bendrofluazide were studied comparatively, used alone or in association, using a permutation method over three consecutive six week periods, in 47 patients aged over 21 whose diastolic pressure prior to treatment was in excess of 100 mm Hg. Whether used alone or associated, the drugs were prescribed at the following daily doses: acebutolol 500 mg, bendrofluazide 5-15 mg. After six weeks and at the end of the trials (18 weeks), acebutolol proved to have an hypotensive effect, less marked when given alone than in association. It provided significant relief from anxiety, especially when prescribed alone during the latter part of the test. Side effects were unfrequent on the whole and without marked predominance for any type of treatment.", 
    "35": "The antihypertensive effect of acebutolol, a new cardioselective beta-blocking drug, is studied in 31 patients with mild essential hypertension. Administration of acebutolol (2,000 mg) in 48 hours produced a significant decrease in blood pressure, heart rate, plasma renin activity (P.R.A.) and an increase in systolic time intervals (pre-ejection period and isovolumetric contraction time). The blood pressure drop is highly correlated to the initial P.R.A. values, but is not related either to the initial heart rate, or to the systolic time intervals values.", 
    "36": "In 7 asthmatic patients, intravenous injection of acebutolol resulted in a slowing of the heart rate by blocking the cardiac beta-receptors. An aerosol of isoprenaline, which accelerated the heart, is without effect after intravenous injection of acebutolol. On the contrary, isoprenaline caused similar changes in the FEV1 before and after acebutolol injection in the same patients. This effect confirms the slight action of the compound on the beta2-adrenergic receptors. Prolonged oral administration did not cause any adverse clinical effects in 6 asthmatic patients.", 
    "37": "The purpose of the study was to determine the early haemodynamic effects of injectable acebutolol and to study in parallel the changes in plasma renin activity (P.R.A.) in 11 patients, most of whom were affected with labile arterial hypertension. The haemodynamic measurements and P.R.A. determinations were carried out before and 5 and 15 mn after very slow intravenous injection of 10 mg acebutolol. The results obtained under these conditions were as follows: 1) Decrease in cardiac index (I.C.). It was particularly significant after 5 mn, since the I.C. decreased from 4.43 to 3.75 1/mm (p less than .01). It was essentially due to a decrease in heart rate, that fell from 90.45 to 77 beats/mn (p less than .001), while stroke volume changed virtually not. 2) Decrease in blood pressure, more marked on systolic blood pressure (110 mm Hg after 15 mn as against 154 mm Hg before injection; p less than .001), associated with a decrease in left ventricular work (4.7 kgm/mn/m2 after 5 mn as against 6.2 kgm/mn/m2 before injection; p less than .001), without significant changes in total systemic arterial resistances. 3) Increase in diastolic pulmonary arterial pressure (10.4 mm Hg after 5 mn against 8.09 mm Hg before injection; p less than .001), testifying to a slight left ventricular myocardial depression. 4) Decrease in supine P.R.A. level (0.72 nanogram/1/mn after 5 mn as against 1.15 nanogram/1/min before injection; p less than .01). A significant correlation was found between this decrease in P.R.A. and that in I.C., testifying to a close parallelism between the inhibition of cardiac beta-1 receptors and that of the receptors involved in renine secretion. 5) The tolerance of injectable acebutolol appeared to us to be excellent.", 
    "38": "Pharmacodynamic data correlating beta-adrenoceptor blockade with plasma level of drug were obtained in healthy male volunteers (3). Direct comparison of the inhibition of isoprenaline induced tachycardia was achieved in each volunteer after the administration of single doses of either acebutolol (300 mg), practolol (400 mg) or propranolol (40 mg). These drugs were approximately equipotent at these doses, at the times of maximum beta-adrenoceptor blockade. Pharmacokinetic data were obtained in hypertensive male patients (4) after treatment with 14C-radioactively labelled acebutolol hydrochloride. Both 'total-14C' levels and specific '14C-acebutol' levels were determined in plasma, urine and faeces. It was shown, by calculation from the renal clearance, that the late biological half-life for the decline of 14C-acebutolol in plasma was 9.4 h and 13.2 h, respectively, in two of these patients treated with a single oral dose (200 mg) of 14C-acebutolol hydrochloride. In one of the patients treated by intravenous infusion (20 mg/10 mn), the late biological half-life plasma was calculated to be 7.5 h. Renal clearance of acebutolol was shown to be close to a mean of 83 ml plasma/mn for each of three patients (two oral and one intravenous) in spite of the fact that one of the orally treated patients had an elevated level of urea in his plasma (47 mg/100 ml) indicative of some impairment of kidney function. The recovery of 14C-radioactivity in the urine (29 p. cent) and faeces (64 p. cent) was 93 p.cent of the dose of labelled acebutolol in one of the orally treated patients. The overall proportion of the dose excreted as unchanged 14C-acebutolol was 62 p.cent. The major metabolite was the product formed by shortening of the butyramido-group of acebutolol to form an acetamido-group. This metabolite was also readily excreted in both urine and faeces and was also detected in an extract of the 4 h plasma from an orally treated patient. It was identified by co-chromatography as the acetyl analogue (M & B 16 942) of acebutolol. It would be detected by the colorimetric assay of acebutolol in plasma because the same aromatic amino-compound (M & B 17 127) would be formed during the acid hydrolysis procedure. A small quantity of an other unidentified metabolite was detected in an extract of freeze-dried urine after autoradiography of a two dimensional thin layer silica-gel chromatogram.", 
    "39": "An intravenous infusion of isoprenaline (1 mug/kg/mn during 4 h) elicited a rise in serum free fatty acids (FFA) and glucose in anaesthetised cats. The effect reached a peak in 1 h and was then maintained at a plateau level for the remainder of the infusion. Acebutolol and practolol (0,1-10 mg/kg, p.o.) were more potent in reducing the concentration of free fatty acids (FFA) than in lowering glucose. Propranolol was roughly equipotent on FFA and glucose. In 6 fasted human volunteers, an intravenous infusion of isoprenaline (0,03 mug/kg/mn during 15 min) stimulated a rise in serum FFA. Peak values were attained rapidly and FFA levels began to fall soon after the end of the infusion. Blood glucose concentration was not changed. A placebo, given after the first infusion of isoprenaline, did not significantly affect the response to 2 further infusions at 2 and 4 h later. An oral dose of acebutolol (300 mg) largely suppressed the lipolytic effect of the 2nd and 3rd isoprenaline infusions, the degrees of inhibition being 70 p.cent and 85 p.cent respectively. The same dose of practolol was considerably less effective in inhibiting lipolysis (37 p.cent and 25 p.cent inhibition).", 
    "40": "The drug industry is now putting out specific beta 1 or beta 2 beta-blocking agents. The pA2 of various beta-blocking agents were determined on isolated organs-guinea pig atrium and trachea: practolol and acebutolol were considered as specific beta-1 inhibitors; butoxamine was a specific beta-2 inhibitor, while pindolol, oxprenolol, propranolol and alprenolol were specificity free. The pA2 quantifies the action exerted by an inhibitor. Cardioselectivity is expressed by the pA2 left atrium/pA2 trachea ratio. It exceeds 1 000 for practolol, it equals 30 for acebutolol, and is very slight for butoxamine. The pA2 therefore gives a good idea of the potential of the various drugs on the animal's isolated organ. However, these data cannot safely be extrapolated to man. Hence the necessity of conducting clinical pharmacological studies.", 
    "41": "The stimulating effect of theophylline on the plasma renin activity (PRA) under beta-receptor blockade by propranolol or practolol was investigated in 27 patients with essential hypertension of degree I-II. After propranolol and also practolol PRA decreased about thirty per cent of the basal value, increased however by the factor of 2 to 3 after application of theophylline, in spite of the blockade of the beta-receptors indicated by a slight decrease of systolic blood pressure and heart rate. The effect of propranolol and practolol on the basal PRA was not different. Our results show the possibility, to stimulate renin secretion despite blockade of beta receptors by propranolol or practolol, respectively.", 
    "42": "Forty patients with acute coronary insufficiency, including continued angina at rest and reversible ischemic electrocardiographic changes after hospitalization (\"high-risk\" subgroup), were randomly allotted to medical therapy or urgent surgical coronary bypass groups. In four months there were no deaths and two myocardial infarctions in 19 medical patients and one death and three myocardial infarctions in 21 surgical patients. Left ventricular ejection fraction did not change significantly in either group. The surgical patients had significantly higher functional capacities at four months as judged by lower symptomatic functional class (P less than 0.01), higher exercise angina threshold (P less than 0.001), higher pacing angina threshold (P less than 0.0001), and higher myocardial lactate extraction during pacing (P less than 0.0001). Initial medical management of patients with acute coronary insufficiency followed by elective coronary bypass in patients with continued disabling angina pectoris is a reasonable alternative to emergency bypass.", 
    "43": "The effects of L-Dopa and the dopamine receptor stimulant ET-495 on cisternal cAMP levels were studied in rats. L-dopa (100-200 mg/kg) increased cisternal cAMP levels by 60 to 80% of controls. When peripheral Dopa-decarboxylase was inhibited, smaller doses of L-Dopa were effective. Fla-63, an inhibitor of dopamine-beta-hydroxylase lowered the increase induced by L-Dopa which was completely suppressed by propranolol, not by phentolamine, suggesting that the cAMP increase is mediated through a central beta-adrenoceptor stimulation. ET-495 failed to influence cAMP levels which argues against a dopamine-sensitive adenylate cyclase involved in the L-Dopa effect. Moreover, large increases of cisternal cAMP were observed after treatment with theophylline , not papaverine which suggests different effects of these \"phosphodiesterase inhibitors\" on the cyclic AMP systems in the central nervous system or on transport mechanisms.", 
    "44": "In view of a previous report suggesting an increased metabolism of the beta-blocking agent pindolol with decreasing renal function in man, the relationship between renal function and the elimination kinetics of pindolol has been re-examined. There is a statistically significant positive correlation between the renal clearances of pindolol and creatinine but there is no correlation between the non-renal clearance of pindolol and the renal clearance of creatinine. Thus, there is no evidence of an increased metabolism (non-renal clearance) of pindolol with decreasing renal function.", 
    "45": "Thirty patients suffering from essential hypertension were treated successively with placebo, hydralazine alone, and pindolol (Visken) combined with hydralazine. Hydralazine caused a statistically significant reduction in blood pressure and an increase in pulse rate as compared with the placebo: palpitations were an irritating side-effect. The combination of hydralazine and pindolol resulted in an additional fall in blood pressure (p less than 0.001) and the pulse rate decreased (2 p less than 0.001). The combined treatment also had a favourable effect on palpitations and angina pectoris.", 
    "46": "A double blind cross-over trial of fixed doses of propranolol (640 mg/day) and the cardioselective drug practolol (1600 mg/day) was performed in 28 patients with essential hypertension whose blood pressure was not adequately controlled by chlorthalidone (100 mg 3 times weekly) alone. Chlorthalidone alone was given during the first (control) period, and it was continued throughout the propranolol and practolol treatment periods, each of 10 weeks. The systolic and diastolic blood pressures were lowered significantly by both the beta blocking drugs. The changes in blood pressure caused by altering the patient's position were the same after both beta blockers. Propranolol produced slightly lower values than practolol, but the difference was significant only for diastolic blood pressure in the sitting and supine positions. In individual patients the final blood pressure after propranolol was correlated with the final blood pressure after practolol. Only minimal side-effects of either drug were noticed. It is concluded that the doses employed both of propranolol and practolol had a good and approximately equal antihypertensive effect when combined with chlorthalidone treatment. There was no correlation between the final blood pressure and plasma renin activity.", 
    "47": "Earlier work by others has shown that the catecholamines, epinephrine and isoproterenol, can raise blood calcium levels in parathyroidectomized but not intact rats, and can restrict the hypocalcemic effect of injected thyrocalcitonin (TCT). The present findings support this earlier work, further showing that such catecholamines can produce hypercalcemia in rats after removal of the thyroid gland by acute thyroparathyroidectomy (TPTX) and indicating that these drugs may raise blood calcium by mobilizing calcium from bone. Rats were fasted overnight, subjected to TPTX and concurrently injected with adrenergic agonist or antagonist drugs alone or in combination. Epinephrine, isoproterenol, and the beta-2 adrenergic agonist, salbutamol, in doses greater than or equal to 1 mg/kg raised blood calcium from low normal levels (approximately 9-10 mg/100 ml) by 1.5 to 2 mg/100 ml (p less than 0.01). Hypercalcemia was apparent by 1 hour after injection and lasted for 1-4 hours. The extent of Ca elevation was dose-related. Pretreatment of rats with the alpha-adrenergic antagonist, phenoxybenzamine, enhanced the effect of epinephrine while pretreatment with the beta-antagonist, propranolol, reduced the effect of isoproterenol. The more selective beta-2 antagonist, butoxamine, but not the beta-1 antagonist, practolol, also reduced the hypercalcemic effect of isoproterenol in TPTX rats. These results suggest that catecholamine-induced hypercalcemia in TPTX rats is mediated by beta-2 adrenergic receptors. Related studies using rats prelabeled with 45Ca further suggest that the catecholamines, like parathyroid hormone, may act to raise blood calcium by mobilizing calcium from bone. The fact that these catecholamines could induce marked hypercalcemia in acutely TPTX rats but not in intact rats indicated that endogenous TCT protects the thyroid intact rat against hypercalcemia. The present findings support this idea in showing that isoproterenol and salbutamol raised levels of immunoreactive rat TCT in both thyroid venous and peripheral blood. Catecholamines apparently can promote TCT secretion, either directly or by a small transient increase in blood calcium. This, in turem, acts to combat hypercalcemia in thhroid-intact rats.", 
    "48": "The influence of some drugs on the effect of morphine on the threshold pressure required to elicit peristalsis in the guinea pig ileum in situ was studied, in order to test the hypothesis that this effect of morphine is mediated by catecholamine release. Tachyphylaxis to this effect of morphine was confirmed. Pretreatemnt with two 8 mg/kg doses of reserpine, 24 and 48 hrs before the experiment, significantly reduced the effect of morphine on the pressure threshold. The i.v. administration of 10 mg/kg dl-Dopa re-established the effect of morphine in reserpinized animals to the level of the untreated controls. Pretreatment with guanethidine (15 mg/kg) decreased and even prevented this effect of morphine. Phentolamine pretreatment (10 mg/kg) also significantly inhibited the effect of morphine. Neither DCI nor propranolol influenced this morphine effect. Pretreatment with reserpine, guanethidine or phentolamine reduced the basic pressure threshold needed to elicit peristalsis. The possibility that the decrease of local circulation induced by hypotenison would reduce the local concentration of morphine was rejected because the same doses of guanethidine or phentolamine did not modify the effect of hexamethonium given i.v. in this preparation. All these results support the idea that the effect of morphine on intestinal peristalsis is mediated by a catecholamine acting on alpha-receptors, e.g. norepinephrine.", 
    "49": "In the anesthetized cat phenylephrine in doses of 10(-8), 3 x 10(-8) and 10(-7) moles/kg caused an increase of dp/dt(max.) of the left ventricle without altering the heart rate. This cardiostimulating effect was inhibited by the alpha-adrenolytic drug phentolamine (10(-6) moles/kg). The beta-adrenolytic agent prindolol (10(-7) moles/kg), which inhibited the increase of dp/dt(max) evoked by isoprenaline as well as by noradrenaline did not influence the positive inotropic effect of phenylephrine, thus favouring the view that there exist myocardial alpha-adrenoceptors in the ventricle of the cat.", 
    "50": "Four patients with different clinical conditions had transient cardiac standstill for periods of up to 22.5 seconds. All patients showed signs of cerebral ischemia and required cardiac resuscitation. In one patient, the standstill was thought to be the result of a transient increase in the vagal tone, and no long-term therapy was required. In the second patient, cardiac standstill occurred during hospitalization for impending myocardial infarction. Coronary arteriography followed by coronary artery surgery was performed, and there was no further episodes of standstill. In the third patient, standstill was probably related to long-term ingestion of propranolol hydrochloride, and was not observed after this medication was discontinued. In the fourth patient, standstill was the result of the sick sinus syndrome, and a permanent pacemaker was inserted. Standstill of both atria and ventricles may occur under different clinical settings, and management of arrhythmia should be guided by thf etiology of the arrhythmia.", 
    "51": "Amylase secretion and changes in the levels of cyclic AMP and GMP were studied in rabbit parotid gland slices incubated in vitro with a variety of neurohumoral transmitters, their analogs and inhibitors. Cyclic GMP levels increased 8-fold 5 min after exposure to carbachol (10(-4) M), without a change in cyclic AMP levels; amylase output also rose. These effects were completely inhibited by muscarinic blockade with atropine, but were unaffected by alpha-adrenergic blockade with phenoxybenzamine. Epinephrine (4 - 10(-5) M) produced a rapid increase in the levels of both cyclic nucleotides and in amylase release. The increase in cyclic GMP level was inhibited by previous exposure of the slices to phenoxybenzamine, while the cyclic AMP rise was prevented by the beta-blocking agent, propranolol. Pure alpha-adrenergic stimulation with methoxamine (4 - 10(-4) M) produced modest elevations in cyclic GMP content and amylase output, effects blocked by pre-treatment of slices with either atropine or phenoxybenzamine. At a concentration of 4 - 10(-6) M, isoproterenol (a beta-agonist) failed to affect cyclic GMP levels, but promptly stimulated increases in cyclic AMP levels, and after a short lag, amylase secretion. At a higher dose (4 - 10(-5) M) isoproterenol produced elevations in the levels of both nucleotides. The carbachol-induced effects on cyclic GMP content and amylase release were greatly potentiated by the addition of isoproterenol (4 - 10(-6) M). These data strongly suggest that cholinergic muscarinic agonists and alpha-adrenergic agonists stimulate amylase output in rabit parotid gland by mechanisms involving cyclic GMP. The atropine-sensitive intracellular events effected by alpha-stimulation may be dependent upon endogenous generation of acetylcholine. Both cyclic nucleotides seem to be required for the early rapid secretion of amylase. The unique responses achieved by the combination of carbachol and isoproterenol suggest that isoproterenol may increase the sensitivity of this tissue to the effects of cholinergic stimuli.", 
    "52": "The influence of vesical distension of the urethral pressure profile was studied in female dogs, using a model in which the bladder and urethra were separated. There was a reduction in the urethral resistance involving its smooth and striated muscle components. This reduction was completely blocked by ganglion blocking agents. Atropine did not influence these changes. Propranolol could only partially block this reflex. The other possible mechanisms that could be involved were discussed.", 
    "53": "Treadmill tests were performed in 19 patients with previously documented idiopathic hypertrophic subaortic stenosis (IHSS). Arrhythmias occurred in 79 percent (15) of the patients, and new arrhythmias not previously documented occurred in over 50 percent (10) of the patients. Paroxysmal supraventricular tachycardia (PSVT), ventricular premature beats (VPBs) (two or more per minute) or atrial premature beats (APBs) (three or more per minute) occurred in 10 of 19 patients. There was no association between treadmill arrhythmias and clinical symptoms, hemodynamic data, or electrocardiographic features. Propranolol administration resulted in failure of exercise to induce PSVT in one patient and had no effect on PSVT in two others, nor any effect on maximum frequency of APBs or VPBs. Treadmill testing is more productive than retrospective analysis of ECGs for characterizing arrhythmias in IHSS.", 
    "54": "To investigate the role of bronchoconstriction in the cough reflex, we compared antitussive effects of several drugs with their ability to effect the respiratory tract (i.e. bronchodilation vs. bronchoconstriction). Antitussive activities of five drugs administered either intravenously or orally on electrically-induced cough were evaluated in the non-anesthetized dog. The antitussive activities were as follows: morphine, 0.1 mg/kg (i.v.) and 0.5 mg/kg (p.o.); codeine, 1.0, 4.0; picoperidamine, 2.0, 9.8; piclobetol, 7.6, 9.0; HH-197, 12.5, 143.0, respectively. Morphine, codeine and HH-197 caused bronchoconstriction, but picoperidamine and picrobetol caused bronchodilation. The antitussive and bronchodilatation effects of isoproterenol were abolished by propranolol. Each bronchoconstricting drug (i.e. morphine, codeine and HH-197) was administered concurrently with isoproterenol (10 mug/kg, i.v., and non-antitussive activity), and the cough reflex was observed. Compared with the single administration of each drug, respiratory resistance was decreased and the antitussive effect was increased. These results indicate a strong correlation between bronchodilatation and increased antitussive activity.", 
    "55": "The time necessary for dissipation of radioactive labelled propranolol and its metabolites and the cardiac effects of this agent in the hearts of patients undergoing open-heart surgery were studied. Isoprenaline produced chronotropic and inotropic responses in atrial muscle in tissue bath studies which were normal 8 to 12 hours after withdrawing propranolol. After the administration of either 25 or 75 muCi of 14C-labelled propranolol, the myocardial tissue concentration declined to insignificant levels between 24 and 28 hours. We conclude that withdrawal of propranolol therapy 24 to 48 hours before cardiac surgery should be acceptable.", 
    "56": "The influence of the adrenergic innervation on the magnitude of responses of the isthmus of rabbit oviduct to (-)-noradrenaline was examined. Tissues were obtained from estrogen-dominated animals, and isometric contractions of longitudinal and circular muscle layers separately recorded. Longitudinal muscle was significantly more sensitive to (-)-noradrenaline. Cocaine potentiated responses of both corcular and longitudinal muscle to (-)-noradrenaline, circular muscle being more potentiated. Similar results were obtained with desipramine. Tissues obtained from 6-hydroxydopamine pretreated animals did not respond to tyramine, and longitudinal and circular muscles were equisensitive to (-)-noradrenaline. Cocaine did not potentiate responses to (-)-noradrenaline in such tissues. Responses to (-)-noradrenaline were not altered by propranolol, hydrocortisone, or oxytetracycline. It was concluded that responses resulted from a predominant effect on alpha-receptors. The magnitude of responses to (-)-noradrenaline was mainly influenced by neuronal uptake of amine. Indirect evidence was obtained for a greater degree of adrenergic innervation to the circular muscle layer of the isthmus, in keeping with histological studies.", 
    "57": "For the oxyntic cell of the stomach the hypothesis was forwarded by Grossmann and Konturek [1] that, if one of its three receptors is blocked, the physico-chemical properties of the two others are changed in such a way that they respond less sensitively to their specific stimulation. This hypothesis was tested for the heart by studying the effect of histamine-H2-receptor- and beta-receptor-blockade on the orciprenaline-, histamine-, and prostaglandin E1-stimulated frequency of the spontaneously beating isolated guinea-pig atrium. Therefore cumulative dose response curves were established for orciprenaline, histamine and prostaglandin E1 (PGE1) alone or in the presence of metiamide or pindolol. (1) The beta-blocker pindolol inhibited the effect of orciprenaline in a competitive manner, without having an effect on histamine- and PGE1-stimulation. (2) The histamine H2-receptor blocker metiamide inhibited the histamine response competitively. (3) In contrast to pindolol, metiamide inhibited the PGE1-stimulated rise in atrial frequency, most obviously non- or uncompetitively. From these results it is evident that in the heart the particular inhibitors, at least at the receptor site, act rather specifically without affecting neighbouring receptors and that metiamide influences the PGE1-response in a way different from the receptor site.", 
    "58": "Relationship between cardiac dynamics and myocardial energy metabolism was studied using dogs treated by isoproterenol, dinitrophenol, propranolol or amobarbital. Isoproterenol changed cardiac dynamic state to positive chronotropism with positive inotropism and myocardial energy liberation to uncoupling of oxidative phosphorylation. Dinitrophenol inducing uncoupling of oxidative phosphorylation, revealed also positive chronotropic and positive inotropic state. Propranolol changed cardiac dynamic state to negative chronotropism with negative inotropism, and myocardial energy liberation to suppression of oxidation. Amobarbital inducing inhibition of intracellular terminal oxidation, revealed also negative chronotropic and negative intropic state. From the above-mentioned results, it might be clear that the positive chronotropism with positive inotropism appears to be relating to the uncoupling of oxidative phosphorylation, as well as the negative chronotropism with negative inotropism to the suppression of mitochondrial respiration.", 
    "59": "Chronotropic action of isoprenaline on the heart was studied in anesthetized dogs, in euthermic and moderate hypothermic conditions, before and after intravenous administration of atropine and oxprenolol or a cervical bilateral vagotomy. In moderate hypothermia we observed: i) larger duration of the positive chronotropic response to isoprenaline with a delayed and slightly lesser intensity in its maximum; ii) relating to euthermic conditions, delayed but superimposed potentiation of the chronotropic isoprenaline response in atropinized or vagotomized dogs; iii) a small negative chronotropic response to isoprenaline 15 min after oxprenolol, that diminished after atropine; iiii) oxprenolol induced a marked bradycardia nearly twice as intense as in euthermic dogs, almost completely blocked subsequently by atropine. It is concluded that progressive bradycardia in the moderately hypothermic dog is due, among other factors, to a cholinergic action but not to a lesser ability of beta-adrenergic cardiac effectors to chronotropic responses."
}