{
    "0": "This study compares the effects of a primary increase in afterload (induced by angiotensin) upon haemodynamics, myocardial function and metabolism of anaesthetized, closed chest dogs with (n = 7) and without (n = 7) beta-adrenoreceptor blockade. In both groups cardiac index (-20%) and stroke index (-30 resp. 40%) decreased by afterload increase. Pressure loading and beta-adrenoreceptor blockade were associated with a higher left ventricular enddiastolic pressure (+60%) and a higher heart rate (+35%) than in the control group. The high left ventricular enddiastolic pressure is supposed to be induced by the loss of homoiometric autoregulation. The increase in heart rate is due to the Bainbridge reflex. In the group of dogs with beta-adrenoreceptor blockade the myocardial oxygen consumption rose in proportion more than in the control group. The clinical implications are discussed.", 
    "1": "The fluorescence stability on aging of three types of human albumin solutions was investigated. For the first 8 hr after preparation, the magnitude of the fluorescence of the albumin solutions examined did not undergo the large fluctuations with time that had been previously observed for bovine albumin solutions. The fluorescence intensity of each of the human albumin solutions examined appeared to undergo a small but consistent decrease with time for the length of each study. Based on these results, the practice of preparing human albumin solutions several hours prior to use simply to achieve fluorescence stability is unnecessary.", 
    "2": "The pharmacokinetics of oxprenolol have been studied in young and healthy elderly volunteers. Drug concentrations in plasma and urine have been measured after a single 80-mg dose of oxprenolol and again after repeated administration (80 mg twice daily) for a period of 1 week. It has been shown that multiple dosing does not result in oxprenolol accumulation in either group and that age has no effect on the pharmacokinetics of this drug.", 
    "3": "Previous studies have suggested that the effect on intraocular pressure resulting from the combined use of timolol and epinephrine might be different when they are administered hours rather than minutes apart. Fourteen patients were randomly assigned to one of two treatment sequences in which 1% epinephrine borate was added either five minutes or three hours after 0.5% timolol maleate. Combined therapy was continued for two weeks, after which epinephrine administration was stopped for a two-week washout period. The patient groups were then crossed over to the other dosage interval. There was an initial enhancement of pressure reduction when epinephrine was added to timolol in both sequences. After crossover, epinephrine was significantly additive to timolol in reducing pressure only when administered three hours after timolol. This additive effect was still present after three months of combined therapy.", 
    "4": "A 17-year-old woman had two admissions within five months for recurrent episodes of ventricular tachycardia in conjunction with a prolonged QT interval. On both occasions these were refractory to intravenous lidocaine and bretylium. During her first admission her dysrhythmia was controlled by repeated doses of intravenous propranolol; however, she required temporary overdrive transvenous pacing on her second admission. On both occasions when the low normal serum potassium was replaced and therapeutic levels of diphenylhydantoin and phenobarbital were obtained, the episodes of ventricular tachycardia subsided. This case illustrates the complexities inherent in making the diagnosis and in treating this syndrome, and should assist the emergency physician in treating this difficult and potentially fatal dysrhythmia.", 
    "5": "Ethyl alcohol (EtOH) inhibited spontaneous and acetylcholine (ACh)-induced contractions in a dose-dependent manner (0.1-2.5%). These concentrations also reduce the amplitudes of intracellularly recorded slow waves. The effects of EtOH do not appear to be mediated by adrenergic or prostaglandin mechanisms, nor can they be explained on the basis of hyperosmolarity. At higher concentrations (1-10%), EtOH totally abolished phasic contractile activity and caused tonic contraction. ACh was not able to restore normal phasic contractions to muscles treated with EtOH above 2.5% and, in fact, further enhanced the force of the tonic contraction. The membrane potential response to EtOH above 1% was biphasic; the membrane transiently hyperpolarized and then tonically depolarized. It appears that many of the effects of EtOH on gastric emptying might be due to direct interference by EtOH in the membrane events leading to excitation-contraction coupling in gastric smooth muscle.", 
    "6": "In 10 cases of Prinzmetal's angina in which episodes of myocardial ischemia were easily and reproducibly induced by hyperventilation, this test was performed 111 times, 41 times under control conditions and 70 times during treatment with one or more of the following drugs: phentolamine, isosorbide dinitrate, propranolol, verapamil, nifedipine and amiodarone. Seventeen of 18 negative tests performed under the influence of a long-acting drug coincided with total remission of the patient's anginal episodes when this drug was administered on a short- or long-term basis. No patient died or sustained infarction during a follow-up period of 10.9 months. A negative test was thus a good indication that the clinical response to the corresponding drug would be favorable. The electrocardiographic changes and chest pain provoked by hyperventilation occurred not when alkalosis was greatest (hydrogen ion [pH] change from 7.42 to 7.58, p less than 0.001), but when pH was approaching normal or control values. The onset of electrocardiographic changes occurred an average of 175 seconds after the end of hyperventilation and, in two cases, the time lag was as much as 480 and 705 seconds, respectively. This raises several questions regarding the true mechanism triggering coronary spasm under such conditions. The hyperventilation test appears to be a useful and safe procedure for selecting the best possible drug for long-term treatment of Prinzmetal's angina as well as for comparing the relative efficacy of different drugs.", 
    "7": "1 A buccal partitioning model showed no absorption interaction between propranolol and aluminium hydroxide gel in three volunteer subjects. 2 The previously reported in vivo interaction is therefore not due to propranolol adsorption to, or complexation with the antacid but is more probably due to a decreased gastric emptying rate caused by the antacid. 2 Buccal partitioning has proved useful in the examination of the mechanism of the propranolol/aluminium hydroxide absorption interaction and may also be a suitable in vivo bioavailability screening model for other drugs which can be partitioned in the buccal membranes.", 
    "8": "1 A new osmotic pressure mediated delivery system for metoprolol (Lopresor Oros) has been evaluated by measuring the haemodynamic effects and pharmacokinetics after single and multiple oral dosing in young healthy volunteers. 2 Similar studies have been carried out in the same group using equivalent single and multiple oral doses of the commercial slow-release preparation (Slow Lopresor). 3 The new osmotic delivery system produces a more uniform haemodynamic response: a plateau metoprolol concentration in plasma is reached about 6 h after dosing and is maintained for 10 h.", 
    "9": "1 Effects of rifampicin on the pharmacokinetics of single oral doses of metoprolol and antipyrine are reported. 2 Rifampicin, administered daily for 15 days, reduced the area under the plasma concentration-time curve (AUC) of metoprolol but the rate constant for elimination (beta) of metoprolol from plasma did not alter significantly. 3 Administration of rifampicin for 13 days reduced AUC and increased beta of antipyrine. Thirteen days after discontinuing rifampicin. AUC and beta of antipyrine remained significantly different from the initial values. 4 Some loss of beta-adrenoceptor blockade should be anticipated if rifampicin is administered to patients who are receiving metoprolol.", 
    "10": "The circadian rhythms of serotonin N-acetyltransferase activity in the pineal glands of infant and adult rats were compared. The nighttime increase of N-acetyltransferase activity in the pineals of infant rats was blocked by removal of superior cervical ganglion or by pretreatment with reserpine, l-propranolol, and cycloheximide. Injection of isoproterenol to infant rats markedly elevated pineal N-acetyltransferase activity. When the pineal glands of infant rats were organ-cultured, N-acetyltransferase activity spontaneously increased 7--12 h after the rats were killed. When infant rats were previously denervated or pretreated with reserpine and their pineals were cultured, this spontaneous elevation of N-acetyltransferase activity was abolished, indicating that the transient increase of the enzyme activity in organ culture was due to a liberation of catecholamine from degenerating nerve endings. Additional illumination until midnight prevented the nighttime increase of N-acetyltransferase activity in intact infant rats but not in blinded infant rats. These observations are taken to indicate that N-acetyltransferase rhythm in immature rat pineals is regulated by the sympathetic nerves in the same manner as in adult rat pineals, that the immature rat pineal does not contain a time-keeping system, and that there is no extraretinal light perception in infant rats as far as N-acetyltransferase rhythm is concerned.", 
    "11": "To evaluate whether heart-rate-induced changes of the QT interval are dependent on autonomic tone, we studied 13 healthy subjects, mean age 67.5 years. The maximal uncorrected QT from leads I, II, V1 and V6 was determined during atrial pacing at 90 beats/min and 130 beats/min before and after i.v. administration of propranolol, 0.1 mg/kg, and atropine, 0.02 mg/kg. Significant reductions (p less than 0.01) of QT were induced by the paced increases in heart rate before drugs (10%), after propranolol (10%) and after the combination of atropine and propranolol (9%). Propranolol caused no significant change in the QT interval when heart rate was held constant by pacing. In contrast, atropine produced rate-independent reductions of QT interval (5%) in subjects with beta-adrenergic blockade (p less than 0.05). Bazett's formula for heart-rate correction of the QT interval (QTc) was not applicable for atrial overdrive pacing, as it gave proportionately longer QTc values at higher heart rates. These results show that heart rate is a major determinant of the duration of the QT interval and that paced changes in heart rate induce QT-interval responses that are essentially uninfluenced by autonomic tone. The rate-dependent effect of the QT interval produced by elimination of cholinergic tone suggests a direct influence of cholinergic activity on the repolarization of ventricular myocardium.", 
    "12": "The basal levels of angiotensin I (A. I), plasma renin activity (PRA), plasma renin substrate (PRS) and plasma renin concentration (PRC) were estimated in hyperthyroid rats before and after propranolol treatment. Serum levels of triiodothyronine (T3), thyroxine (T4), angiotensin I both basal and generated by incubation of plasma samples were measured by radioimmunoassay, while, PRC and PRS were evaluated by triiodothyronine or thyroxine treatment induced a decrease in PRS and an increase in PRC whereas triiodothyronine alone produced an increase in the basal levels of angiotensin I and PRA. The propranolol in euthyroid animals not only decreased the basal levels of angiotensin I and PRA, but also prevented the PRC increase in hyperthyroid rats, while restoring at the same time the basal levels of angiotensin I and PRA.", 
    "13": "In 78 patients with ischaemic heart disease prior to and after treatment with obsidan the authors examined relationship between the indices of activity of the sympatho-adrenal and renin systems. A correlation analysis was made between the data adrenalin excretion, noradrenalin, dopamine and DOPA in the urine and renin activity in the blood. After obsidan treatment the excretion of adrenaline and renin activity in blood plasma diminish. After obsidan treatment different links of activity of the sympato-adrenal system function more conjointly. Change in the activity of one of the links produces corresponding changes in the activity of the others. Dependence of renin activity is shown to exist on the activity of the sympatho-adrenal system after treatment as compared to their levels prior to treatment . The initial background recorded prior to treatment influences significantly the final result of treatment. A negative correlation exists between the activity of the sympatho-adrenal system and renin which is regarded as evidence of protective compensatory reaction of the body. It is suggested that the increase of noradrenalin secretion, causing rise of the blood pressure is associated with the compensatory decrease of renin activity.", 
    "14": "To study central and peripheral mechanisms that regulate the level of circulating renin during activation of the carotid sinus baroreflex, both carotid sinuses were isolated and perfused at constant flow in chloralase-anesthetized dogs. Sinus pressure was controlled by an adjustable reservoir while systemic pressure was stabilized using an external chamber. Arterial renin activity, measured by radioimmunoassay, was increased during sinus hypotension only if systemic pressure was held constant. The renin response was eliminated by either sinus or renal denervation. Administration of propranolol (iv) or phentolamine directly into the renal artery totally blocked the increase in renin during activation of the reflex. Perfusion of a beta-adrenergic blocker (propranolol) or an alpha-adrenergic blocker (phentolamine) through the third and fourth cerebroventricles had no effect on the increase in renin during sinus hypotension, whereas centrally administered clonidine, and alpha-agonist, blocked the response. We conclude that the sinus reflex arc affecting renin release involves not only activation of peripheral alpha- and beta-adrenergic receptors in the kidney but also inhibition of central alpha-adrenergic receptors. No evidence for central beta-involvement was found.", 
    "15": "Insulin binding to isolated fat cells from rats rendered hyperthyroid by daily injections of T4 (1 mg/kg) for 5 days was approximately doubled. The Scatchard curves reflected a large increase in receptor number, as well as an elevation in affinity of the high affinity binding sites. The response to insulin of the fat cells, however, was not increased accordingly: glucose incorporation into lipid in the presence of insulin did not differ significantly from that observed in the control group, whereas the effect of insulin on the lipolytic response to isoprenaline (isoproterenol) was even reduced in the T4-treated animals. T4 treatment had thus dissociated insulin binding from the metabolic effects of insulin, since the increase in membrane receptors was not paralleled by an enhanced effect of the hormone. Since levels of serum insulin were increased in the treated animals, the increase in number of insulin receptors was not mediated by reduced exposure to insulin. Propranolol failed to fully antagonize the effect of T4 on insulin binding, and reserpine treatment even enhanced it. It seems unlikely, therefore, that the increase in insulin receptors of adipocytes results from an augmented response to endogenous catecholamines in T4-treated rats.", 
    "16": "The aim of this study was to assess the effects of the association of sublingual nifedipine and intravenous acebutolol on left ventricular inotropism. A series of 30 randomised patients underwent hemodynamic investigation repeated after a 30 minute interval comprising measurement of left ventricular (LVP) and aortic (AoP) pressures and ventriculography (Vo). Between the two Vo, Group I (N = 10) were given 20 mg sublingual nifedipine (N), Group II (N = 0) were given I mg/Kg acebutolol (A) intravenously in 5 minutes, and Group III (N = 10) the association of 20 mg sublingual N and I mg/Kg intravenous A. All patients had normal resting left ventricular function (ejection fraction greater than 0,55). In Group I, a significant improvement in left ventricular function with reduction of end diastolic pressure, increase ejection fraction, VCF and cardiac index was observed. THese changes were secondary to the reduction in aortic impedence with no effects on the contractile element (assessed by end systolic pressure/end systolic volume - ESP/ESV - ratio). In Group II, a significant reduction in these indices of left ventricular function was recorded secondary to a reduction in contractility. Group III had a special hemodynamic profile comprising: a reduction in afterload identical to that observed in Group I; a significantly greater reduction in the ESP/ESV ratio than in Group II; a greater reduction in the indices of left ventricular function (especially EF, VCF and CI) than in Group II, but the difference was not significant. The data obtained under the conditions of this acute hemodynamic investigation in patients with normal basal left ventricular function may be summarised thus: 1) Nifedipine alone has no detectable negative inotropic effects. 2) The association with acebutolol, nifedipine seems to potentiate myocardial depression (ESP/ESV). 3) This therapeutic association, the value of which has already been demonstrated in coronary insufficiency should be used carefully without precise knowledge of the left ventricular function.", 
    "17": "A study of the actions of adrenergic and non-adrenergic nerves which affect mammalian airways was carried out. The preparations studied included strips of lung from guinea-pig, rat, rabbit, monkey and human, tracheal strips from the first 4 animals and bronchial strips from the last 3. Relaxations to field stimulation of sympathetic nerves were found in the guinea-pig trachea only. Functional nonadrenergic inhibitory nerves were found in the larger airways of all species except rat. Lung strips from all the mammals failed to respond to sympathetic or nonadrenergic inhibitory nerve stimulation suggesting a lack of functional inhibitory nerves of either type in the fine airways. Studies on the distribution of adrenergic nerves showed that primary target of the nerves in all species appeared to be the vasculature, especially in lung. Occasional fibres were seen entering the smooth muscle of the fine airways in guinea-pig, rabbit, and rat, but not in monkey or human lung or in monkey trachea or bronchus or human bronchus. Guinea-pig and rabbit trachealis muscles received a significant innervation but only the guinea-pig tissue responded to sympathetic stimulation. Inhibitory beta-adrenoceptors were demonstrated in the proximal airways of all species except rabbit. The fine airways of rat, monkey and human contained a mixed population of alpha-excitatory and beta-inhibitory adrenoceptors only were found in guinea-pig lung and alpha-adrenoceptors only in rabbit lung.", 
    "18": "The cardioselective beta adrenoceptor blocking agent metoprolol was compared with the calcium antagonist verapamil in relation to effects on angina pectoris. Twenty patients with stable, exercise-induced angina pectoris took part in a 14 week study that began with a 4 week single blind placebo period. In the succeeding 4 weeks, verapamil in a daily dose of 360 mg or metoprolol, 200 mg twice daily, was administered in double-blind fashion. After 2 weeks the patients were transferred to a second 4 week period of treatment with the other drug. The number of anginal attacks and the consumption of nitroglycerin tablets were reported. At the end of each treatment period a symptom-limited maximal exercise test was performed. The mean daily rate of anginal attacks and nitroglycerin consumption decreased significantly (p less than 0.01) and to a similar extent with both drugs. Exercise capacity increased from 103 +/- 7 to 113 +/- 7 watts (p less than 0.01) with metoprolol and to 119 +/- 6 watts (p less than 0.01) with verapamil. The increase with verapamil was significantly higher (p less than 0.05) than with metoprolol. Metoprolol caused a substantial reduction in the rate-pressure product both at rest and during exercise (p less than 0.001); this variable was not influenced by verapamil. Adverse effects were only mild to moderate and did not cause the cessation of treatment in any case. In conclusion, metoprolol and verapamil are two effective drugs for treatment of stable exercise-induced angina pectoris. Which drug is preferable as a first choice may depend on possible contraindications to one of these agents rather than on the belief that one is much more effective than the other.", 
    "19": "1 Airway responses were examined in isolated tissues and in whole animal preparation of female albino guinea-pigs of known age. 2 Tone induced with acetylcholine in tracheal and bronchial tissues from young and old female guinea-pigs was not reduced by dimaprit or 4-methyl histamine even in tissues pretreated with mepyramine maleate. 3 Antagonism of H2-receptors with cimetidine did not affect the potency or efficacy of histamine in tracheal tissues from animals of either age group. 4 After cimetidine treatment the potency of histamine was increased in bronchial tissues from old but not young animals. The sensitizing effect was still demonstrable in tissues incubated with indomethacin. 5 In vivo airway sensitivity to threshold concentrations of histamine in animals from either age group was unaffected by cimetidine treatment. 6 Propranolol enhanced airway responses to histamine aerosols in young but not old guinea-pigs. 7 Cimetidine was without effect on histamine sensitivity in young guinea-pigs after propranolol treatment but significantly reduced airway sensitivity to histamine in old guinea-pigs. 8 Our data show that (a) H2-receptors are of no physiological significance for airway responses to histamine in vitro or in vivo and (b) during development the modulating actions of catecholamines upon airway responses are significantly reduced.", 
    "20": "[3H]-dihydroalprenolol was used to examine the development of beta-adrenoceptors in the cerebellum of weaver, reeler, staggerer, and jimpy neurologically mutant mice and their normal counterparts. In normal animals the greatest increase in [3H] binding occurred during the postnatal interval of 10-15 days, and maximum values were obtained at about 3 weeks. Binding was saturable with an apparent dissociation constant of 0.26 nM, and the affinity of [3]-dihydroalprenolol for its receptor did not change significantly during development. [3H]-dihydroalprenolol binding was significantly reduced in weaver, reeler, and staggerer (14-22% of control values) at 20 days, but not in the jimpy mutant. These results are discussed in relation to the ontogeny of beta-adrenoreceptors with the known noradrenergic innervation of the cerebellum, and to the paucity of both granule neurons and myelination which occurs in the neurological mutants.", 
    "21": "The effect of propranolol on the structure of human erythrocyte membranes was studied using a spin labeling technique. Changes in electron spin resonance spectra of spin labeled membrane proteins were detected at concentration of the drug corresponding to its antihemolytic effect on intact erythrocytes. The character of spectral changes suggests that propranolol-induced alterations in organization of membrane proteins are connected mainly with perturbation of protein sites located on membrane surface. Propranolol also produces a decrease in order parameter of membrane lipids. The disordering effect is, however, small and detectable only at relatively high concentrations of the drug.", 
    "22": "Emotional-painful stress was accompanied by an increase in the rates of depolymerization and of repairatory replication of heart muscle DNA. When the repairatory replication of DNA was repressed by actinomycin D, the rate of its depolymerization was simultaneously increased. A beta-adrenoreceptor blocking agent inderal and an inhibitor of lipoperoxidation ionol prevented the DNA depolymerization and activation of the polymer synthesis under the stressory conditions. These data corroborate the hypothesis that stress favors an increase in content of catecholamines, increasing the rate of lipoperoxidation and producing free radicals responsible for impairment of heart muscle DNA. In ontogenesis the multiple damage-repair cycles in DNA apparently lead to accumulation of genetic errors, which may be among the reasons of senescense.", 
    "23": "The property of adrenoceptors mediating the positive inotropic effect (PIE) in the ventricular muscle of the Japanese monkey (Macaca fuscata) was investigated by the use of phenylephrine (PE) and adrenoceptor antagonists. The intrinsic activity (0.6) and the pD2-value (5.41) for PE were comparable to those in other mammalian species. The beta-adrenoceptor antagonist, pindolol (3 x 10(-8) mol/l) shifted only the upper part of the concentration-response curve (CRC) for PE to the right; the pD2-value for PE was not significantly affected by pindolol. On the other hand, phentolamine (10(-6) mol/l) shifted the lower part of the CRC for PE more than the upper part. In the presence of both pindolol and phentolamine the curve was shifted to the right in a parallel manner. The time required for twitch relaxation was negatively correlated to the degree of PIE of PE in the presence of phentolamine but not pindolol. These results indicate that both beta- and alpha-adrenoceptors mediate the positive inotropic action in the ventricular muscle of the Japanese monkey and that in contrast to the action via beta-adrenoceptors the action via alpha-adrenoceptors is not accompanied by the \"relaxant effect\".", 
    "24": "Pressure ejection of l-norepinephrine (NE) in the in vivo rat hippocampus generally produced depression of pyramidal cell spontaneous activity. In addition, both excitation and biphasic responses were observed. NE-induced inhibition of firing rate was effectively antagonized by concurrent administration of the alpha antagonist phentolamine, but was largely unaltered by the beta antagonist timolol. On the other hand, NE-induced elevation in spontaneous firing rate was effectively blocked by timolol, and largely unaffected by phentolamine. Another beta antagonist, sotalol, did not selectively antagonize either NE-induced inhibition or NE-induced excitation. The beta agonist 2-fluoro-NE produced increases in pyramidal cell firing rates in most cells studied, while the alpha agonist 6-fluoro-NE inhibited the majority of cells examined. The effects of sotalol were also examined on alpha and beta receptor-mediated field responses in the in vitro hippocampal slice. Sotalol was shown to be a selective beta antagonist in this system, blocking excitation evoked by the beta agonist isoproterenol while having no effect on inhibition elicited by the alpha agonist clonidine; however, the potency of sotalol (Ki = 3.5 microM) was considerably less than that of timolol (Ki = 50 nM). Taken together, these results suggest that NE-induced depression and elevation in hippocampal pyramidal cell spontaneous discharge in vivo are mediated via alpha and beta adrenoceptors, respectively.", 
    "25": "The studies described here were undertaken to determine whether or not desensitization of human adipocyte beta and alpha-2 adrenergic receptors could be demonstrated. Cells, isolated from peritoneal adipose tissue obtained from patients undergoing elective abdominal surgery, were preincubated for 3 hr in buffer alone or in the presence of isoproterenol, 10-5M. Cells in both sets of flasks were then washed and exposed to isoproterenol for 1/2 hr; cyclic AMP was then measured as an end point of beta receptor activation. Cells which had had no prior exposure to isoproterenol responded significantly greater to isoproterenol than did cells that had had prior exposure to the catecholamine, The beta receptor characteristics of cells undergoing beta desensitization were assessed using [3H] dihydroalprenolol. Compared to control cells, adipocytes exposed to isoproterenol had a reduction in Bmax while KD values were the same. Thus desensitization of beta adrenergic receptors of human adipocytes occurs and is associated with down regulation in the number of beta receptors. In comparable studies, preincubation with epinephrine 10-5M did not affect the response of cells to a subsequent exposure to this catecholamine. In alpha-2 receptor binding assays, there was a decreased number of [3H]p-aminoclonidine binding sites, but the level of [3H]yohimbine binding was not altered following the incubation with epinephrine. Thus, desensitization of alpha-2 receptors was not demonstrated.", 
    "26": "In rats anesthetized with urethane, a stimulating electrode was introduced to the locus coeruleus by observing the antidromic field response to single shock stimulation of the dorsal pathway of noradrenergic axons. Effects of locus coeruleus stimulation were studied on activities of relay neurons and intrinsic interneurons of the dorsal lateral geniculate nucleus and on those of neurons in the perigeniculate reticular nucleus. The intrinsic interneurons and the perigeniculate reticular neurons are believed to exert inhibition upon the relay neurons. The relay neurons were activated by repetitive stimulation of locus coeruleus; spontaneous discharges were increased in rate and the threshold of response to single shock stimulation of the optic nerve was lowered. The activation was rarely seen in rats pretreated with alpha-methyl-p-tyrosine. Iontophoretic application of phentolamine, an alpha-blocker, effectively antagonized the activation, whereas an iontophoretic beta-blocker and cholinergic blockers were virtually ineffective. The activation of the relay neurons was suggested to be due to a direct action of noradrenaline, released by locus coeruleus stimulation. Locus coeruleus stimulation inhibited the interneurons and activated the perigeniculate reticular neurons; spontaneous or light-evoked discharges were suppressed in the interneurons and tonic discharges were elicited in the perigeniculate reticular neurons. These effects of locus coeruleus stimulation were mimicked by noradrenaline applied iontophoretically. Activation of the perigeniculate reticular neurons was antagonized by an iontophoretic alpha-blocker but not by a beta-blocker. Two special features emerge from the present results: (1) the locus coeruleus exerts different effects upon the two neuronal constituents of the dorsal lateral geniculate nucleus, excitation of the relay neurons and inhibition of the intrinsic interneurons; (2) a suggestion previously advocated that locus-coeruleus-induced excitation of the lateral geniculate relay neurons would be due to inhibition of inhibitory neurons (disinhibition) does not hold true, at least with respect to the perigeniculate reticular neurons; the latter neurons have been proved to exert a powerful inhibition upon the geniculate relay neurons and they are excited by stimulation of the locus coeruleus.", 
    "27": "The intraperitoneal injection of the methylxanthine derivative pentoxifylline (3,7-dimethyl-1-(5-oxo-hexyl)-xanthine] brought about, 3 hr later, a significant depression of alpha- and beta-adrenoceptor sites in the cerebral cortex, and of beta-adrenoceptor sites in medial basal hypothalamus and pineal gland, (assessed from the specific binding of radioactive dihydroergocryptine and dihydroalprenolol respectively). The changes in the density of binding sites were not accompanied by significant modifications of the Kd's. Sympathetic denervation of the pineal gland by superior cervical ganglionectomy (SCGx) abolished the changes of beta-adrenoceptor number in the pineal caused by pentoxifylline. The increase of alpha-adrenoceptor sites in the hypothalamus brought about by ganglionectomy was not affected by injection of pentoxifylline. Pentoxifylline did not compete in vitro for radioligand binding to brain membranes. These results suggest that methylxanthines depress brain adrenoceptor sites acutely, probably by down-regulation of receptors following the increase in catecholamine release caused by injection of the drug.", 
    "28": "A high affinity beta-adrenergic ligand, iodoazidobenzylpindolol, was synthesized and characterized. The absorption spectrum of this compound changed markedly upon photolysis, consistent with decomposition of the azide group. This compound has a KD of 5--7 x 10(-10) M for the duck erythrocyte ghost beta-adrenergic receptor when measured in a competitive binding assay.", 
    "29": "Inhibition of pineal monoamine oxidase (MAO) activity either by harmine or pargyline in adult male Sprague-Dawley rats housed in a 12 : 12 LD cycle resulted in increase pineal N-acetyltransferase (NAT) activity. Pineal MAO inhibition also increased pineal melatonin content, presumably as a result of the increased NAT activity. Conjunct treatment with propranolol, a beta-adrenergic receptor antagonist, nullified these effects, regardless of the MAO inhibitor (harmine, pargyline or both) used or the inhibitor dose given. MAO inhibition during continuous light resulted in increased NAT activity greater than that observed following MAO inhibition during a 12 : 12 LD cycle. On the other hand, the increase in melatonin content following MAO inhibition during continuous light was not significantly different from that following MAO inhibition during a 12 : 12 LD cycle. Conjunct propranolol administration negated the effects of MAO inhibition on both the level of NAT activity and melatonin content, regardless of the lighting conditions. The level of pineal NAT activity is apparently regulated by the level of pineal beta-adrenergic receptor stimulation. While melatonin production appears to be dependent on increases in NAT activity, biosynthesis of this methoxyindole may also be regulated, in part, by other factors or processes in metabolic pathway.", 
    "30": "Binding of (+/-)[125I]iodohydroxybenzylpindolol (IHYP) to beta-adrenoceptors on intact human peripheral blood lymphocytes was found to be associated with a high degree of non-specific intracellular uptake of the radioligand. Non-specific binding on cellular surfaces was identified by displacing IHYP from its specific binding sites with the cold competing antagonist (+/-)-propranolol. Another methodological approach, however, was necessary to eliminate the uptake problem: release of intracellularly accumulated IHYP was achieved by sedimentation of the IHYP-loaded cells and resuspension in hypotonic buffer (HME buffer) for 10 min at +4 degrees C. The true value of maximal IHYP binding measured after IHYP release was 970 binding sites/cell as compared with 2300 receptors/cell found under standard binding conditions. This difference in maximal IHYP binding obtained by the 2 methods is attributed to the strong interference of the uptake process with the measurement of specific IHYP binding. Further evidence for the efficiency of the procedure to reverse the uptake process was obtained with the very slowly dissociable beta-adrenoceptor antagonist FM 24. Pre-incubation of the cells with 5 x 10(-5) M FM 24 totally prevented specific IHYP binding. Any IHYP measured on cells in the presence of FM 24, therefore, must have been due to mere non-specific binding and cellular uptake of the radioligand. Even though the uptake of IHYP was enhanced in FM-24-treated cells, this influx could be completely reversed by exposing the IHYP-loaded cells to HME buffer for 10 min at +4 degrees C. Our findings indicate that our experimental conditions are suitable for beta-receptor binding studies on intact cells with IHYP, because the uptake of the labeled ligand is eliminated.", 
    "31": "Catecholamines are known to decrease short-circuit current (Isc), stimulate NaCl absorption, and inhibit HCO3 secretion in rabbit ileal mucosa in vitro. These effects appear to be mediated by alpha-adrenergic receptors because they are partially blocked by phentolamine and not by propranolol. To further characterize this receptor system, we determined the interactions of epinephrine (Epi) with alpha-subtype-selective antagonists. Prazosin (PZ), a specific alpha 1-antagonist, did not alter the Epi dose-response curve at concentrations up to 10(-5) M. Yohimbine (YO), a specific alpha 2-antagonist, completely inhibited the Epi effect on Isc. At 10(-5) M, YO increased by 70-fold the concentration of Epi required to produce a half-maximal effect (ED50; from 1.4 X 10(-7) M to 10(-5) M). YO and PZ by themselves had no significant effect on Isc in concentrations up to 10(-5) M. Clonidine, a specific alpha 2-agonist, decreased Isc with an ED50 similar to that of Epi; its effect was blocked by YO but not by PZ. Two alpha 1-selective agonists, methoxamine and phenylephrine, only caused a decrease in Isc in doses greater than 10(-5) M. This effect was reversed by YO but not by PZ. The effects of YO and PZ on Epi-modified Cl fluxes were also determined. YO completely aborted the effects of Epi on net Cl flux. No significant effects were seen with PZ. We conclude that the effects of Epi on ileal ion transport are mediated by a specific alpha 2-adrenergic receptor present in ileal mucosa and that no physiologic alpha 1-receptor function can be demonstrated.", 
    "32": "Abrupt withdrawal of propranolol may be followed by a \"propranolol withdrawal syndrome \"due, at least in part, to enhanced beta adrenergic sensitivity. Tapering propranolol dosage is frequently used in the hope of preventing adverse withdrawal events but the success of such a maneuver has not been shown. The rationale for the dose tapering schedule in this study was based on earlier observations after abrupt withdrawal of propranolol. Nine hypertensive patients were gradually withdrawn from long-term propranolol therapy, either by serial dose reduction for 6 to 9 days (n = 3) or by reduction to a prolonged small dose (30 mg daily) for 2 weeks before complete withdrawal (n = 6). During dose reduction of propranolol and for 2 additional weeks of placebo therapy, serial measurements were made of cardiac sensitivity to isoproterenol, heart rate at rest, blood pressure, plasma catecholamines, serum thyroxine (T4) and triiodothyronine (T3) and symptoms. Serial dose reduction decreased but did not prevent cardiac hypersensitivity in two of three patients. The prolonged small dose therapy largely prevented cardiac hypersensitivity and overshoot in heart rate, blood pressure and plasma catecholamines and symptoms. Serum T4 decreased significantly and T3 tended to increase during and after prolonged small dose treatment. These results indicate that prolonged administration of small dose propranolol before complete withdrawal in hypertensive patients prevents enhanced cardiac beta adrenergic sensitivity and other adverse events.", 
    "33": "Adult male Sprague-Dawley rats were surgically implanted with guide cannulas in the anterodorsal hippocampal formation. After recovery from surgery they were administered bilateral infusions into the dentate gyrus of D,L-norepinephrone (NE) at the rate of 0.025 microliter/min throughout a 40-min session in a holeboard/activity apparatus. The computerized holeboard system measured the animals' locomotor activity, stimulus responsivity, and response to novelty, and permitted the reconstruction and analysis of their sequential patterns of movement. The NE infusions failed to affect overall locomotion or holepoking, although group means were slightly elevated. Rearing frequency and duration were significantly increased, as were the number of different holes poked per 5-min epoch and the amount of time in and number of entries into the center region of the holeboard. The novel object reaction of NE-infused rats, measured as the increase in poke duration into holes with novel stimuli, was indistinguishable from that of saline-infused rats. The NE-infused rats exhibited more varied, widespread spatial distributions of sequential patterns of locomotor activity. A dose of the beta-adrenergic antagonist propranolol that was minimally effective when infused by itself blocked all of NE's affects when co-infused in the same solution. Infusions of the noradrenergic releasing agent tyramine mimicked NE's actions, whereas infusions of NE's relatively inactive stereoisomer D-NE or infusions into the overlying lateral ventrical failed to do so. Histological examination of dye-infused brains and microspectrofluorimetry of NE-infused brains treated using the Falck-Hillarp technique for the formaldehyde-induced fluorescence of monoamines indicated that spread of the infusate was confined to the dentate gyrus of the anterodorsal hippocampal formation. The behavioral profile of the NE-infused rats suggests a role for the noradrenergic input to the hippocampal formation in spontaneous environmental reconnaissance and the diversification of stimulus sampling-'diversive' exploration, as opposed to the inspection or 'specific' exploration of unfamiliar stimuli.", 
    "34": "To elucidate the association of beta-adrenergic receptors with decreased myocardial catecholamine responsiveness in aging, we investigated the chronotropic response to isoproterenol and myocardial beta-adrenergic receptors in Fisher 344 rats of 3, 12, and 24 months of age. Heart rate response to isoproterenol (50 mug/kg, subcutaneously) was greatest in 3-month-old animals, both in maximum heart rate achieved and increment over baseline. Twelve-month-old animals had significantly lower maximal hear rates (p less than .025) and increment over pretreatment, basal minus isoproterenol-stimulated heart rates (p less than .005), when compared with 3-month-old animals. Twenty-four-month-old rats were less responsive than either 12- or 3-month-old animals both with respect to maximal rates (p less than .05, .005, respectively) and increments (p less than .005, .001, respectively). There were no changes in the density or affinity of myocardial, lymphocytic, or pulmonary beta-adrenergic receptors as measured by [3H]-dihydroalprenolol binding in the three age groups investigated. Our data are consistent with the concept that the beta-adrenergic stimulatory pathway is impaired with age. The demonstration of unaltered myocardial beta-adrenergic receptor number and affinity with age suggests that myocardial catecholamine responsiveness is impaired at a level other than the beta-adrenergic receptor site.", 
    "35": "The im injection of methacholine into healthy volunteers caused a dose-dependent increase in plasma cGMP levels; this increase was antagonized by atropine, while it was not affected by phentolamine or propranolol. The im injection of epinephrine caused a small but significant rise in plasma cGMP concentrations; this rise was completely blocked by the simultaneous injection of phentolamine, while it was not affected by atropine or propranolol. These data show that changes in the plasma concentration of cGMP may reflect not only cholinergic but also alpha-adrenergic functions in humans.", 
    "36": "1. Young rabbits, eight at a time, were exposed to more than 170 hr of hypoxia (O2 at 70-80 torr) at atmospheric pressure during 9-11 days. 2. The animals were injected twice daily with doses of beta-blockers up to the highest used in human therapy, or with an equivalent volume of saline. These controls were litter mates of the treated rabbits. 3. In comparison with untreated normoxic rabbits of similar age, the hypoxia induced highly significant mean increases in right ventricular dry weight (+57%, controls; +55% treated). 4. In each group, the same degree of hypertrophy was induced in the treated and control animals, irrespective of whether the drug used was a non-selective beta-blocker (propranolol) or a cardioselective drug (atenolol). 5. The right atria were also hypertrophied, though not as much as the right ventricles. 6. In all the hypertrophied tissues the water content was increased. 7. No significant change was observed in the dry weight or water content of the left ventricles of treated or control animals.", 
    "37": "The prevention and treatment of neovascular glaucoma in diabetic patients presents a difficult clinical challenge. This report presents the pathologic findings in a juvenile onset diabetic patient who underwent panretinal photocoagulation. She subsequently developed neovascular glaucoma, was treated with the the Krupin-Denver valve implant, and received cyclocryotherapy after the filtering surgery failed to maintain a normal intraocular pressure. The pathologic findings resulting from each treatment modality are presented with emphasis on the failed intraocular valve. A fibrous ingrowth surrounded the valve, and a foreign body granulomatous response was present.", 
    "38": "Five patients with recurrent syncope or pre-syncope due to rapid supraventricular tachycardias underwent electrophysiological study. In each patient, an AV nodal re-entrant tachycardia could be induced. By leaving a coronary sinus catheter in place, the effects of drugs on the ability to induce tachycardia could be tested on sequential days. Drug effects were highly variable, but in each patient it was possible to determine a drug which prevented induction of tachycardia. Patients treated with this drug have had no recurrent symptoms or tachycardias with a followup of 4-21 months. Although AV nodal re-entry is highly dependent on autonomic tone, electrophysiological study appears to be a useful means of selecting therapy in patients with severe, symptomatic tachycardias.", 
    "39": "The sustained haemodynamic effects of prazosin (20-30 mg) and metoprolol (400-800 mg) alone and combined (half-dose) were evaluated in five patients with hypertension, left ventricular hypertrophy, and radiological cardiac enlargement. Measurements were made at rest and during isometric handgrip exercise. Blood pressure at rest was equally well controlled on each regimen. The heart rate and cardiac output (thermodilution) were reduced by metoprolol, even when combined with prazosin. Systolic ejection time was prolonged by metoprolol, but there were no changes in left ventricular dimensions at rest. During isometric handgrip the pressure increments were similar on each of the three regimens, although absolute diastolic pressure was lower on combined therapy. The arterial pressure increment on prazosin therapy was predominantly due to a rapid rise in heart rate and cardiac output, whereas with metoprolol and combined therapy the major contribution to the response was by peripheral vasoconstriction. Moreover, with the latter regimens there was a rapid rise in pulmonary artery occluded pressure, which did not occur with prazosin therapy. In conclusion, metoprolol alone, or combined with prazosin, caused significant depression of cardiac function, which was apparent only when the patients were subjected to the haemodynamic stress of isometric exercise.", 
    "40": "The effects of the oral administration of alinidine (ST567) were studied on heart rate and blood pressure in healthy subjects in the supine and standing positions and on an exercise tachycardia. Exercise tachycardia was reduced by the three doses (20, 40 and 80 mg) of alinidine, and supine and standing heart rate by 80 mg alinidine. The maximum reductions in heart rate occurred at 1 to 2 h but were still present at 6 h. Systolic and diastolic pressure in the supine and standing positions was significantly reduced by alinidine, 80 mg. A comparison of the effects of placebo, alinidine (80 mg), propranolol, (40 mg), and clonidine (0.1 mg) showed that the effects of alinidine on heart rate and blood pressure in the supine and standing positions and after exercise were similar to those of propranolol; clonidine had little effect on these parameters. Alinidine, 40 and 80 mg, had no effect on an isoprenaline tachycardia, which was competitively antagonised by propranolol, 40 mg. The oral administration of alinidine, 40 mg once daily and 40 mg twice daily, for 8 days reduced heart rate in supine and standing positions and on exercise tachycardia with small reductions in systolic and diastolic pressure. The effect of the twice-daily regimen was greater. Some subjects had a dry mouth after alinidine, and 8-9 h after 80 mg all subjects felt drowsy an sleepy. Tiredness was reported during the first 2 days of the chronic-dosing study. One subject had a visual disturbance after 40 mg. These studies show that alinidine reduces heart rate in man without blocking Beta-adrenoceptors. This is a novel pharmacological action warranting further investigation.U", 
    "41": "We investigated the effect of oral administration of sotalol on coronary and renal blood flow and other hemodynamic parameters of the baboon. Measurements were made in anesthetized baboons under basal conditions and during the intravenous infusion of isoproterenol at rates of 0.5, 1.0, 2.0 microgram. min-1 in an experimental (n = 20) and a control (n = 6) group. Subsequently, sotalol (dose 1-4 mg.kg-1, mean 2.25 mg.kg-1) or placebo was administered. After 2 h the procedure was repeated. Measurements included renal (RBF) and coronary (COR BF) blood flow, cardiac output (CO), heart rate (HR), stroke volume (SV), left ventricular systolic pressure (LVSP), maximum positive dP/dt (dP/dt max), aortic diastolic (APD) and mean (APM) pressures, heart rate-left ventricular systolic pressure product (RPP), and left ventricular stroke work index (LVSWI). RBF and COR BF were determined indirectly from the rate of 133 Xe clearance. In the control group, changes before and after the administration of placebo did not differ significantly for all parameters. In the experimental group, changes after sotalol administration were significantly lower for COR BF, CO, HR, LVSP, dP/dt max, APD, APM and RPP, but were not significantly different for RBF, SV and LVSWI. Beta-blockade had no effect on RBF. The reduction in COR BF was associated with a reduction in RPP (myocardial oxygen consumption). However, the oxygen supply-demand relationship was maintained. Decrease in CO was largely due to reduction in HR since SV (and LVSWI) were unaffected by Beta-blockade.", 
    "42": "The effects of 4-week periods of treatment, with equivalent doses of acebutolol (500 mg daily) and pindolol (15 mg daily), on plasma noradrenaline, adrenaline, and dopamine, and oxygen uptake at rest, during submaximal steady-state exercise and maximal exercise, and 5 min after exercise, were studied in 11 moderately hypertensive men aged 26-40 years, using a single, crossover design. The two agents had similar effects on heart rate and arterial pressures. Neither the noradrenaline nor the dopamine response to exercise was affected by acebutolol or pindolol. However, 5 min after exercise, nor adrenaline was significantly lower after pindolol. Plasma adrenaline concentration was significantly raised only by pindolol during maximal exercise (from 3.9 +/- 2.3 to 5.0 +/- 3.3 nmol/L, p less than 0.05). Neither oxygen uptake, nor ventilation during steady-state exercise were significantly different from control conditions. Maximal oxygen uptake tended to be slightly lower after acebutolol (5%), and distinctly lower after pindolol (14%). The maximal oxygen pulse was significantly increased only after acebutolol. The absence of a noradrenaline enhancement during the action of pindolol and acebutolol suggests that the increased plasma noradrenaline levels observed after some Beta-receptor blockers during work, do not reflect a compensatory response to lower blood pressure or restricted physical work capacity. The differential effects of Beta-receptor blockers appear to be due to differences in their pharmacological properties.", 
    "43": "In hyperthyroidism, the primary objective of therapy is to reduce secretion of thyroid hormone, which can be accomplished in various ways. The stimulus to hypersecretion can be removed in some causes of hyperthyroidism; in others, hormone synthesis and release can be inhibited by drugs such as thioamides, adrenergic blocking agents, or possibly lithium or glucocorticoids. Radioactive iodine is indicated for primary therapy of uncomplicated hyperthyroidism due to Graves' disease in persons over 30 years of age (myxedema may be a complication) and for treatment of autonomous thyroid adenoma in patients who are not suitable candidates for surgery. Surgical ablation is preferred for some causes of hyperthyroidism but may induce postoperative hypothyroidism. Hypothyroidism due to thyroid failure usually presents few therapeutic difficulties and can be managed simply by long-term hormone replacement. Before hormone replacement is prescribed for secondary or tertiary hypothyroidism, the other pituitary functions should be assessed.", 
    "44": "The effect of beta-adrenergic receptor stimulation with isoproterenol and blockade with propranolol on the release of gastric inhibitory polypeptide (GIP) and insulin was investigated in seven healthy volunteers. In the control experiment, the concentration of GIP in plasma increased from 30.1 (18.9-58.8) to 77.2 (44.2-121) pM after 30 g oral glucose. The concentration of insulin in serum increased from 7 (4-12) to 34 (13-76) mU/l. During infusion with isoproterenol, plasma GIP increased from 29.9 (25.7-39.1) to 47.1 (37.2-83.8) pM and insulin from 9 (5-15) to 37 (16-72) mU/l before oral glucose. After oral glucose, further increases of GIP to 111 (68.8-171) pM and of insulin to 103 (33-131) mU/l were observed. When propranolol was given in addition during this beta-receptor stimulation, plasma GIP after glucose increased to 82.2 (49.7-145) pM and serum insulin to 61 (9-133) mU/l. An isoproterenol-induced increase in the concentration of GIP and insulin was thus counteracted by propranolol. This strongly indicates that not only the insulin release but also the entero-insular axis as a total is influenced by beta-adrenergic mechanisms.", 
    "45": "Except for propranolol, no other Beta-blocker has been studied thoroughly in the prophylaxis of migraine. Of those studied, propranolol, atenolol and timolol were shown to be useful in double-blind clinical trials. The mode, or even the site of action of these drugs in unknown. Possible mechanisms of action are peripheral vascular effects, a central action, 5-HT antagonism, an anxiolytic effect and a multifactorial action. The only common property of the successful drugs is lack of partial agonist activity and their profiles do not fully support any of the above hypotheses. Trials of drugs in the prophylaxis of migraine have in general been unsatisfactory due to the difficulty in controlling many variables. Beta-blockers with differing properties offer an opportunity to define the properties necessary for anti-migraine activity and perhaps shed light on the pathogenesis of migraine.", 
    "46": "The effects of beta-endorphin, MIF-I, and alpha-MSH on d-amphetamine- a CPZ-induced hypothermias in rats kept at 4 degrees C were tested in three experimental groups: (a) intact; (b) rats with lesions of the olfactory tubercle; and (c) rats in which the link between the DA mesolimbic pathway and the striatum was disconnected. All drugs tested alone (except MIF-I) caused significant hypothermia. Pretreatment with CPZ, MIF-I, and alpha-MSH potentiated d-amphetamine-induced hypothermia in intact rats. Pretreatment with alpha-MSH potentiated CPZ-induced hypothermia. beta-Endorphin partially blocked d-amphetamine-induced hypothermia, but did not interact with CPZ, MIF-I, or alpha-MSH. All potentiations were either reduced or disappeared in the incisioned rats. CPZ and alpha-MSH caused hypothermia in olfactory tubercle-lesioned rats. The results indicate that: (a) the DA mesolimbic pathway is involved in the hypothermic response of all drugs tested; (b) an intact feedback loop is required for the potentiation of the hypothermic response of CPZ on d-amphetamine, MIF-I on d-amphetamine, and alpha-MSH on d-amphetamine and CPZ; (c) beta-endorphin acts as a partial blocker of d-amphetamine; MIF-I is a weak potentiator of d-amphetamine, alpha-MSH acts as a negative modulator of the DA system, most probably in the striatum.", 
    "47": "The metabolic routes of the selective beta 1-adrenoceptor agonist prenalterol have been studied in mice, rats, dogs, and humans after oral administration. The drug was well absorbed from the gastrointestinal tract and most of the administered radioactivity was excreted in urine from all species within 24 hr. Prenalterol was metabolized to a varying extent in the species studied. About 20% of the 10-mg dose was recovered unchanged in man, the corresponding figures being 1.8% in the mouse, 7% in the rat, and 54% in the dog at 0.263 mg/kg (1 mumol/kg). Three metabolites were characterized and quantified by thin-layer chromatography, high-performance liquid chromatography, nuclear magnetic resonance (1H and 13C), and gas chromatography-mass spectrometry. Pronounced species variations in the metabolic pattern were observed. The phenolic sulfate ester of prenalterol was the main urinary metabolite in man, important in the dog, minor in the rat but not detectable in the mouse. Prenalterol glucuronide was formed in significant amounts in the animals and, in addition, beta-4(hydroxyphenoxy)lactic acid was present in dog urine. In the rat and the mouse the degree of biotransformation of prenalterol was significantly decreased at high oral doses of 2630 mg/kg (10 mmol/kg). The synthesis of prenalterol sulfate ester with use of ion pair extraction techniques is described.", 
    "48": "This study was designed to determine the structures of several unknown, potentially active, monohydroxylated metabolites of (+/-)-propranolol in rats, dogs, and man. The metabolites were isolated from urine by extraction with ethyl acetate at pH 9.6 after enzymatic hydrolysis. They were then separated as their trimethylsilyl and trifluoroacetyl derivatives and detected by flame-ionization GLC or GC/MS. Structure identification of the metabolites was based on a comparison of their GLC retention times and mass spectra with those of the seven synthetic isomeric hydroxypropranolols (HO-P's). Three metabolites not previously described, 2-HO-P, 5-HO-P, and 7-HO-P, as well as the known 4-HO-P, were identified in the rat. 2-HO-P accounted for about 1% of total monohydroxylated propranolol, 5-HO-P for 7 +/- 2% (mean +/- SE), 7-HO-P for 26 +/- 5%, and 4-HO-P for 66 +/- 5%. The separate administration of (+)- and (-)-propranolol demonstrated stereospecific 7-hydroxylation of (+)-propranolol in the rat. The formation of 5-HO-P was selective for the (-)-isomer, whereas 4-hydroxylation was not stereoselective. Also, the recovery of the dose as the monohydroxylated metabolites in urine was considerably higher after (+)-propranolol, 49 +/- 9%, than after (-)-propranolol, 32 +/- 6%. 4-HO-P was the only hydroxylation product in the dog, whereas in man small quantities of 2-HO-P, 5-HO-P, and 7-HO-P were observed in addition to 4-HO-P.", 
    "49": "In the isolated guinea-pig right atria and tracheal strips, both propranolol and YM-09538 caused a parallel shift of the dose-response curve for isoproterenol to the right, indicating that these two drugs block nonselectively the beta 1 1- and beta 2-adrenoceptors. Propranolol potentiated the histamine-induced bronchoconstriction in the anesthetized dogs, whereas YM-09538 did not affect the histamine-induced bronchoconstriction. Propranolol degranulated the isolated rat mesenteric mast cells in contrast to YM-09538 which had no significant effect on mast cells. Neither propranolol nor YM-09538 affected the hapten specific IgE antibody response in female BDF1 mice. These results suggest that YM-09538 has a much lesser effect on airway function than propranolol.", 
    "50": "Particular glaucoma drug hazards for cataract patients include miosis, exacerbation of lens opacity, pupillary block, and the development of systemic adrenergic or cholinergic adverse drug effects or interaction. Each available antiglaucoma drug needs to be selected in individual cases with the knowledge of side effects that are likely to develop. For the glaucoma-cataract patient, a glaucoma regimen need be designed to minimize visual impairment, to minimize exacerbation of cataract, and to prevent introduction of new ocular disorders. At the time of cataract surgery, the regimen should be reassessed to maximize a smooth operative course and minimize systemic operative and anesthetic complications.", 
    "51": "The effects of beta 1- and beta 2-selective and nonselective adrenergic agonists and antagonists were studied in the cat and rabbit superior cervical ganglion (SCG) in situ and in vitro. In experiments on the cat SCG in situ beta-adrenergic agonists induced an increase in positive afterpotential (PAP) of compound ganglionic action potential evoked by preganglionic stimulation in the following order of potency: isoprenaline (ISO) greater than salbutamol much greater than tazolol. Beta-adrenergic antagonists inhibited the ISO response in the following order of potency: propranolol greater than exaprolol much greater than H 35/25. Practolol did not exhibit beta-adrenergic blocking action; on the contrary, in higher doses it enhanced the response to ISO. In higher doses all beta-adrenergic antagonists tested depressed ganglionic transmission in an approximately similar range of doses. In experiments in vitro, using sucrose-gap technique. ISO induced depolarization of the cat SCG and this effect was inhibited in a dose-dependent manner by propranolol. Beta-adrenergic agonists did not induce depolarization of the rabbit SCG in experiments in situ and in vitro. The level of noradrenaline and dopamine in the cat and rabbit SCG did not differ significantly. Low level of adrenaline was found in the cat SCG; however, no adrenaline was detected in the rabbit SCG. No statistically significant change of cyclic AMP content was observed in the cat and rabbit SCG or in the incubation medium under conditions similar to those in which ISO induced depolarization of the cat SCG. It is concluded that the beta-adrenergic receptors present in the cat SCG resemble the beta 2-subtype and that the presence of an electrophysiologic response to beta-adrenergic agonists appears to be species-dependent. The depolarization of the cat SCG due to beta-adrenergic receptor stimulation is not coupled with cyclic AMP increase.", 
    "52": "(1) Iterative non-linearising optimisation techniques have been used to fit three alternative models to relationships between beta-adrenergic effector concentrations and the lipolytic response which they elicit in dispersed adipocytes derived from rat epididymal fat pads. (2) The models, which consist of a simple hyperbolic relationship, a Hill-type functions and a rational quadratic formulation, were fitted to data obtained with agonists, \"partial\" agonists and antagonists both alone and in combination. (3) Whereas the hyperbolic relationship was inadequate in all circumstances, the hill-type function accommodated dose-response curves which exhibit no \"auto-inhibitory\" hook or bell-shaped feature. However, the rational quadratic function could be satisfactorily fitted to the data whether or not the auto-inhibitory phase was apparent. (4) The mechanisms that govern the steepness of the dose-response relationships and their bell-shaped feature are discussed. Evidence is presented that the latter originates at the level of adenylate cyclase.", 
    "53": "In vitro researches documented that reproterol, as well as salbutamol, is a powerful stimulant of adenyl cyclase activity in the trachea and bronchi but less potent than isoprenaline. The stimulation was antagonized by beta-blockers.", 
    "54": "The effect of a single dose of beta-blocker (5 or 10 mg mepindolol) during a written examination was investigated in two double-blind studies (N : 49 and 55 students, respectively). The question was whether the beta-blocker would in comparison to placebo diminish examination anxiety and improve the performance of highly complex tasks, while leaving the performance of less complex tasks unchanged. A reduction in examination anxiety after beta-blocker intake could not be demonstrated with a multi-level test model (which included the parameters self-rated anxiety, motor behaviour, task performance and physiology), although pulse rates were lowered significantly. An improvement in performance could not be observed, while - by the same token - the performance was not impaired by the beta-blocker. A hypothesis according to which a beta-blocker has an anxiolytic effect and improves performance, dependent on the level of habitual examination anxiety, was tested post hoc, but could not be confirmed. Ten of the subjects treated with 10 mg mepindolol, complained of different side effects, including dizziness, fatigue and headache.", 
    "55": "Many treatments have been recommended in the management of phantom limb pain. These have not met with widespread enthusiasm. A new therapeutic endeavour utilizes the group of beta sympathetic blocking drugs. Three case histories of patients with phantom limb pain treated with both beta 1-specific and non-specific beta blocking drugs are reported.", 
    "56": "The study of the aggregation capacity of platelets and the coagulation system of the blood by thromboelastography was undertaken in 36 patients with different forms of arterial hypertension. In 11 patients receiving obsidan these tests were repeated every 4-20 days. In patients with hypertension and pyelonephritis the aggregation capacity of platelets was enhanced, and in patients with glomerulonephritis it was not materially changed. All patients showed a shift in the food coagulation system toward moderate hypercoagulation, which did not change much with obsidan. A relationship between the blood pressure (BP) level and the functional properties of platelets was recorded. There was a simultaneous tendency to the decrease of BP and the inhibition of the aggregation capacity of platelets. Obsidan produces antiaggregation effect related to the decreased stability of platelet aggregates.", 
    "57": "Strophanthine (5 X 10(-7) - 1 X 10(-5) g/ml) applied to the epicardium of the right and left auricles of an isolated frog heart produced negative chronotropic and positive inotropic effects. Specific effects of strophanthine developed during complete blockade of alpha-, beta- and M-cholinoreceptors of the heart. Upon isolated blockade or stimulating of the receptors indicated, the effects of strophanthine were shown to be changed. Attempts are made to prove the existence in the auricles and ventricles of the heart of glycoside inhibitory and stimulating receptors that form the constellation system of reciprocal relationships, with the mediator receptors, with this system participating in the triggering mechanism of heart membranes.", 
    "58": "It was established in experiments on conscious rats using concurrent recording of pain sensitivity and evoked potentials that the leading part in electroacupuncture analgesia is played by endogenous opioid peptides. However, numerous pharmacological substances can alter the level of electroacupuncture analgesis suggesting the participation in its genesis of different mediator cerebral systems. In the animals resistant to acupuncture, administration of morphine did not produce marked analgetic effect.", 
    "59": "Experiments on rats were made to study the action of hypotension and vasopressive agents. The effects obtained as a result of administering the drugs under common gas medium and hyperbaric oxygenation were compared. A considerable reduction of hypotensive action of alpha- and beta-adrenoblockers, ganglioblockers, beta-adrenomimetics and elimination of the effect of central alpha-adrenomimetics were discovered. The pressor effects of direct- and particularly of indirect-action alpha-adrenomimetics, as well as cardiotropic effects of beta-adrenoblockers were found to be potentiated. It is suggested that the action mode of oxygen is mediated via its direct- and primarily indirect-action adrenomimetic and beta-adrenoblocking effects. A classification of the periods of combined action of the drugs and hyperbaric oxygenation is suggested.", 
    "60": "alpha-, beta 1- and beta 2-adrenergic receptors in the kidney mediate vasoconstriction, renin secretion and vasodilatation, respectively. Blockade of beta-receptors may therefore be expected to influence renal blood flow and possibly glomerular filtration rate by intrarenal effects as well as by reducing cardiac output and blood pressure. Since the various beta-adrenergic blocking drugs available differ in the degree to which they block beta 2-receptors (cardioselectivity) and also in their intrinsic sympathomimetic activity, they would be expected to have different effects on renal function. The acute administration of beta-blockers usually results in a reduction in effective renal plasma flow and glomerular filtration rate, whether or not the drug is cardioselective or has intrinsic sympathomimetic activity, with the exceptions of nadolol, which has actually increased effective renal plasma flow in some studies and of tolamolol. With chronic oral administration, the non-cardioselective beta-blockers reduced glomerular filtration rate and effective renal plasma flow. The cardioselective drugs do not usually produce significant reductions in glomerular filtration rate or effective renal plasma flow, although small increases in serum urea during treatment do occur. Interestingly, in contrast to findings with intravenous administration, orally administered nadolol produced a slight reduction in glomerular filtration rate in 1 study, so the effect of this agent on renal function under clinical conditions remains uncertain. It seems likely that beta-blockers reduce renal function predominantly by blocking beta 2-receptors in the kidney. To keep area of discussion in perspective, it is important to realise that although there have been isolated reports of serious deterioration in renal function coinciding with beta-blocker treatment, the great majority of reports are of reduction in glomerular filtration rate which are not of clinical significance, even in patients with pre-existing impairment of renal function. The beta-blockers with low lipid solubility-i.e. atenolol, nadolol and sotalol-are not metabolised, and their dose must be reduced in renal failure. Propranolol has active metabolites and its dose must also be reduced slightly in uraemia.", 
    "61": "2-[2-(4,5-dihydro-1H-imidazol-2-yl)-1-phenylethyl] pyridine dihydrochloride sesquilhydrate (DG-5128) is a new orally effective hypoglycaemic agent structurally unrelated to the known hypoglycaemics. DG-5128 was found to decrease blood glucose levels by stimulating insulin release, like the sulphonylurea hypoglycaemics. However, the study with the rat Langerhans islets in vitro indicated a great difference in mode of stimulation of insulin release between DG-5128 and a sulphonylurea hypoglycaemic, tolbutamide. DG-5128 significantly reversed alpha-adrenergic inhibition of the glucose-primed insulin release from the islets, while tolbutamide did not. From the comparison with the effects of phentolamine, yohimbine and prazosine, DG-5128 was strongly suggested to stimulate the glucose-primed insulin release through antagonizing at alpha 2-adrenoreceptors on the B cells.", 
    "62": "Successful control of blood pressure through drug therapy can reduce morbidity and mortality in the elderly population. However, age-related factors also make this group prone to adverse side effects. A cautious approach is therefore recommended in the effort to achieve ideal control of blood pressure.", 
    "63": "The effect of the beta-receptor blocking drug Tobanum was examined in 10 patients with idiopathic hyperkinetic heart syndrome. The circulation (arm-to-ear) time was determined by indicator-dilution method following methylene blue injection. The appearance, concentration, and dilution time was prolonged in each case 120 min after a single dose of 2.5 mg Tobanum. The heart rate decreased significantly. The hypotensive effect of Tobanum has been evaluated in 10 patients. A 2-week \"wash-out\" period preceded 5 weeks of adaptive dose administration (7.5-45 mg), and 2 weeks of placebo concluded the study. Both systolic and diastolic pressure and heart rate decreased during treatment with the drug. However, a significant increase again thereafter was observed in both standing and lying positions. The number of anginal attacks, amount of nitroglycerin consumption and the \"angina index\" decreased significantly in 5 of 10 patients with stable angina during the active treatment period (3 X 2.5 mg daily). Only in 1 case of 10 bronchitis patients and 10 healthy persons was a deterioration of vital capacity and FEV1 values found after a single dose of 2.5 mg Tobanum.", 
    "64": "Large-scale clinical trials and their great potential impact on medical practice and on future research require extensive resources. Therefore, decisions to undertake such clinical trials must be made analytically and deliberately. This paper focuses on the decision and management processes used to initiate clinical trials in the National Heart, Lung, and Blood Institute, emphasizing the basis or rationale for the Institute to undertake a trial. The paper discusses two recent examples of the application of the process--a trial on drug treatment for mild hypertension that was considered and rejected by the Institute, and a trial on the effect of beta-blocker drugs to reduce post-myocardial infarction mortality, a trial that is now underway.", 
    "65": "The pharmacological characteristics of the myocardial adrenoceptor of the mouse have been examined during embryogenesis by measuring ornithine decarboxylase (ODC, EC 4.1.1.17) induction. 2 A four fold elevation of ODC activity was observed after isoprenaline (10 mg/kg, s.c.), and enzyme activity was increased two to three fold following adrenaline (1 mg/kg, s.c.) or terbutaline given by direct injection to the foetus (10 microgram/500 mg). 3 Pretreatment with the beta-adrenoceptor antagonist, propranolol (10 mg/kg), totally blocked the increase in ODC activity. 4 Elevation of myocardial ODC activity was not inhibited by metoprolol, a relatively specific beta-adrenoceptor antagonist, at a dose of 10 mg/kg. 5 Since the increase in ODC activity was blocked by a beta-adrenoceptor antagonist (propranolol) and enzyme activity was stimulated by terbutaline, a beta 2-agonist, we conclude that beta 2-adrenoceptors are selectively coupled to the regulation of murine cardiac ODC activity following catecholamine stimulation.", 
    "66": "1 The role of central beta-adrenoceptors in the anticonvulsant effect of beta-adrenoceptor antagonists has been examined. 2 Oral administration of (-)- and (+)-propranolol (0.05-1 mg/kg) and (+/-)-pindolol (0.025-0.5 mg/kg) produced a dose-dependent decrease in duration of convulsions produced by pentylenetetrazol (PTZ 50 mg/kg, i.p.) in rats. 3 At the EC50 level, (-)-propranolol is seven times more effective than the (+)-isomer. 4 Oral administration of (-)-, (+)- or (+/-)-practolol (1-10 mg/kg) or (-)- or (+)-timolol (1-10 mg/kg), two beta-adrenoceptor antagonists that do not penetrate the blood brain barrier, had no significant effect on the duration of PTZ-induced convulsions. 5 Intracerebroventricular administration of (-)-propranolol (0.5 microgram/kg) or (-)-timolol (0.25 microgram/kg) produced highly significant anticonvulsant effects whereas the (+)-isomers at the same dose level were ineffective. (+/-)-Pindolol (0.25 microgram/kg) was also much more effective given by this route than when given orally. The (+)- and (-)-isomers of the beta 1-adrenoceptor selective antagonist practolol (10 microgram/kg) exerted only weak anticonvulsant effects. 6 This study provides evidence that beta-adrenoceptor antagonists exert an anticonvulsant effect through central beta 2-adrenoceptors. At high dose levels, additional anticonvulsant activity is associated with membrane stabilization in those antagonists which possess this property.", 
    "67": "Twenty-nine patients with severe hypertension (n = 14) or hypertensive crisis (n = 15) were treated with diazoxide infusion and intravenous injection of a beta blocker. In 13 patients diazoxide was administered first. It gradually reduced mean arterial pressure (MAP) by 16.1 +/- 2.1% (mean +/- SEM), and increased heart rate (HR) by 27.3 +/- 4.1% and plasma renin activity (PRA) by 48.9 +/- 13.0%. Beta blockade thereafter lowered MAP by only 1.2 +/- 1.9% despite reductions of HR by 35.6 +/- 2.2% and of PRA by 17.1 +/- 5.9%. In 16 other patients a beta blocker, when given first, reduced MAP by 3.5 +/- 1.2%, HR by 18.9 +/- 1.8%, and PRA by 24.2% +/- 4.4%. Diazoxide infusion thereafter gradually reduced MAP further by 21.9 +/- 1.9% and raised HR and PRA to pretreatment levels. No complications were observed. Beta blockade before diazoxide infusion effectively prevents a rise in HR above control levels while its acute effect on blood pressure is negligible. It is advisable to use this combined treatment in all situations where the occurrence of tachycardia might be dangerous."
}