{
    "0": "We studied the acute effects of nifedipine on left ventricular function and haemodynamics at constant heart rate in patients on beta-blocker therapy. Nifedipine significantly depressed left ventricular peak dP/dt and peak dP/dt x P-1. Nifedipine also significantly reduced systemic vascular resistance: this was associated with decreased systolic blood pressure and increased left ventricular stroke output, with slight non-significant increases of ejection fraction and mean circumferential shortening velocity. There was no change in left ventricular end-diastolic pressure. This clinical study shows that nifedipine increases cardiac output in association with arterial dilatation despite evidence for a negative inotropic effect. Such intrinsic negative inotropic effects would normally be masked by compensatory sympathetic activity.", 
    "1": "The chronic use of timolol (Timoptic) maleate to control glaucoma may produce cytotoxic complications in the cornea. We have therefore compared the relative toxic effects of the commercial ophthalmic preparation with that of the pure compound. Commercial vehicle, either with or without 16 mM timolol maleate, killed cultures within the first five minutes of exposure. Pure timolol maleate, however, caused rapid but reversible cellular contractions, and cells remained viable in it for over 24 hours. Dilution with culture medium reduced both the cytotoxicity and the speed of the contractions. Incubation in 1:100 dilutions of vehicle or commercial drug preparations or in 0.16 mM pure timolol maleate did not alter cellular morphology. The results indicate that while undiluted vehicle is toxic, timolol maleate is not.", 
    "2": "Seven patients (4 with subarachnoid hemorrhage, 2 with intracerebral hemorrhage, and 1 with massive cerebral infarction) had acute arterial hypertension refractory to control by several antihypertensive drugs (hydralazine, sodium nitroprusside, alpha-methyldopa, and trimethaphan camsylate) used singly or in combination. In each case, catecholamine excretion--measured by urinary norepinephrine plus epinephrine--was markedly elevated, averaging 218 microgram/day. Patients without the acute refractory hypertension had normal or only slightly elevated urinary catecholamine levels (mean, 72 microgram/day). The beta-adrenergic blocking agent propranolol, in doses between 20 and 40 mg every 6 hours, successfully controlled blood pressure, while other agents failed. The intense sympathetic nervous system discharge resulting in acute refractory hypertension may be due to injury to the diencephalon or brainstem (or both) or to diffuse brain dysfunction from increased intracranial pressure or intracranial blood.", 
    "3": "The infusion of isoxsuprine was followed by an increase of heart rate and calf blood flow and by a decrease of arterial diastolic pressure and blood viscosity both in normal controls and patients with peripheral obstructive arterial disease. The pre-treatment with a non-selective beta adrenoceptor blocker (propranolol) canceled all the isoxsuprine-dependent changes, while the pre-treatment with a selective beta adrenoceptor blocker (metoprolol) abolished only tachycardia and did not influence the increase of calf blood flow and the decrease of blood viscosity. These findings indicate the different role of vascular beta receptors in the regulation of muscular blood flow and suggest the pharmacologic possibility to unmask the beta2-dependent vasodilation.", 
    "4": "Lightly anesthetized rabbits were instrumented to measure arterial pressure, peak left ventricular pressure (LVP) and its first derivative (LV dP/dt), electrocardiogram (ECG), heart rate (HR), and respiratory movements. Through a midtracheal incision two cannulas were inserted, one to allow spontaneous respiration of room air and the other to permit perfusion of the upper airways with unfiltered cigarette smoke. When 50 ml of smoke were passed out of the nostrils, we observed apnea (33.3 s), increases in mean arterial pressure (MAP) (31.9 mmHg) and LVP (38.3 mmHg), as well as decreases in HR (-125 beats/min) and LV dP/dtmax (-45%). After bilateral vagotomy, the responses of MAP and LVP to smoke exposure were not different from those in intact animals. The decrease in LV dP/dtmax (-27%) was, however, significantly less than in intact animals. Also, HR responses were not as pronounced after vagotomy. beta-Blockade after vagotomy abolished the LV dP/dt response to smoke, and the HR response was nearly abolished. MAP and LVP still underwent significant increases due to the smoke. After total sinoaortic denervation plus vagotomy in a second group of animals, a significant fall in LV dP/dtmax (-25%) persisted, and a small HR decrease was observed even when MAP was not allowed to change significantly. The results demonstrate that sympathetic outflow to the heart decreases while there is a net increase in sympathetic activity to the peripheral vasculature. The dramatic vagal bradycardia observed contributes part of the change in LV dP/dtmax. Reflexes originating in the circulation (vagal or sinoaortic) may also contribute to the fall in LV dP/dtmax, but a significant response persists in their absence.", 
    "5": "The responses of isolated quiescent segments of bovine mesenteric lymphatics to 10-s trains of pulses (50 V for 0.3 ms at 2 Hz) administered transmurally have been studied using various drugs. Each train of pulses consistently produced a brief contraction that was completely blocked by tetrodotoxin, alpha-adrenoceptor antagonists, bretylium, and guanethidine. Cocaine potentiated the contractions. Tyramine caused an increase in the basal tone, some spontaneous contractions, and an inhibition of contraction. The contraction was sometimes followed by a relaxation that could be of short duration or long lasting. Both types of relaxation were abolished by tetrodotoxin. Propranolol reduced both types of relaxation, causing more suppression of the short type. Bretylium completely blocked the short type of relaxation and slightly reduced the long-lasting type. Hexamethonium and atropine had no effect on any of the responses. These findings suggest that the contraction resulting from transmural stimulation is due to the action of excitatory postganglionic sympathetic nerves. It is concluded that both types of relaxation occur mainly in response to beta-adrenergic inhibitory stimulation. The possibility of nonadrenergic inhibitory innervation in bovine mesenteric lymphatics is also discussed.", 
    "6": "To determine the relative importance of the alpha and beta adrenergic effects of epinephrine in resuscitation, 32 dogs were studied in four groups. Group A (alpha blocked) received phenoxybenzamine, 70 mg/kg; group B (beta blocked), propranolol 5 mg/kg; group C (alpha and beta blocked) both drugs; and group D (control), no drug. After this treatment and 5 min of asphyxial arrest, all animals received closed chest cardiac massage (CCCM), artificial ventilation (AR), and epinephrine, 1 mg, iv. Resumption of spontaneous circulation occurred with the following frequency: group A, 0/8; group B, 6/8, group C, 0/8, group D, 7/8. The difference in successful resuscitation of the alpha blocked animals and the not alpha blocked animals is statistically significant (P less than or equal to 0.01). It is concluded that the efficacy of epinephrine in aiding resumption of spontaneous circulation from asphyxial arrest is due to alpha adrenergic receptor stimulation and that beta receptor stimulation is not important in determining outcome.", 
    "7": "The pharmacokinetics of oral propranolol were studied during chronic treatment in six patients when thyrotoxic and again when euthyroid. The mean total plasma propranolol steady-state concentration was 42% lower when the patients were thyrotoxic. After treatment of thyrotoxicosis there was a fall (P less than 0.05) in the oral clearance of both total (4.2 +/- 0.6 to 2.7 +/- 0.4 L/min, mean +/- SEM) and free (30.5 +/- 4.7 to 25.5 +/- 4.1 L/min) propranolol although the half-life of propranolol did not change significantly. The free fraction of propranolol was higher (p less than 0.05) in the thyrotoxic (14.2% +/- 1.3%) than in the euthyroid (11.4% +/- 0.8%) state. These results suggest that the pharmacokinetics of propranolol are significantly altered in thyrotoxicosis.", 
    "8": "Nineteen patients with recurrent rest angina were given oral nifedipine. All patients had chest discomfort refractory to propranolol and oral or topical nitrates given to tolerance. The addition of nifedipine, 30 to 120 mg daily, abolished rest angina in 14 patients, decreased its frequency in two, and had no effect in three patients. Five of seven patients on long-term nifedipine (mean, 6.2 +/- 3.4 months) remained free of rest pain. Of seven patients who had their nifedipine dose decreased or discontinued, five had recurrent rest angina. Of the 19 patients, 16 had coronary angiography. Five had three- vessel obstructive disease (greater than 75% lesion), six had two-vessel obstructive disease, and five had one-vessel obstructive disease. The remaining three unstudied patients had pathologic Q waves in the ECG. Thus nifedipine appears to be an efficacious agent in the treatment of refractory rest angina in patients with obstructive coronary artery disease.", 
    "9": "Insulin-induced hypoglycemia by unknown mechanism(s) increases plasma arginine vasopressin (AVP) levels in humans. Mechanisms for increased AVP levels during central nervous system glucoprivation were investigated by administering 20-min i.v. infusions of 2-deoxy-d-glucose (50 mg/kg), a competitive inhibitor of glucose utilization, or normal saline (sham), to 24 normal volunteers. Some of the infusions were administered in combination with neuropharmacological blocking agents (placebo). The behavioral, physiological, metabolic, and hormonal correlates of 2-deoxy-d-glucose (2DG)-induced gluco-privation and AVP secretion were studied in a group (n = 5) pretreated for 1 wk with either mazindol (1 mg per os three times per day), a potent norepinephrine and dopamine-reuptake blocker, or placebo. A second group (n = 5) received either propranolol (3 mg/3 min followed by 80 mug/min) or normal saline infusion before and during 2DG administration. With 2DG alone, plasma AVP levels increased from 1.3+/-0.3 pg/ml at base line to a peak of 4.5+/-1.4 pg/ml at 60 min and remained elevated for 150 min. From 30 to 180 min after 2DG administration, the 2DG-infused volunteers increased their water intake in comparison with sham-infused volunteers. Marked increases in epinephrine and slight increases in norepinephrine were associated with increases in plasma glucose and renin activity and decreases in plasma potassium. Plasma sodium and osmolality increased transiently and mean arterial pressure (MAP) fell. These changes, however, were small and inconstant and could not account for the observed increases in thirst and AVP levels. Pretreatment with mazindol prevented the decrease in MAP and the increase in plasma renin activity (PRA) following 2DG infusions without modifying increased thirst, water intake, or AVP responses to glucoprivation. Pretreatment with propranolol effectively blocked beta-adrenoreceptors as evidenced by increased MAP and plasma epinephrine, and abolition of the RPA increases during 2DG-induced glycoprivation, but did not suppress AVP and thirst responses. A cervical cord-sectioned patient lacking descending sympathetic out-flow had a potentiated thirst response to 2DG-induced glucoprivation in the absence of increases in sodium, catecholamines, and PRA. Thus 2DG administration activates mechanisms for increased thirst and AVP which are unrelated to changes in peripheral catecholamines, MAP, PRA, and osmolality.", 
    "10": "To investigate the adrenergic role in glucocounterregulatory mechanisms, single-blind randomised studies were performed in 7 normal males during severe insulin-induced hypoglycaemia with or without adrenergic blockade. Intravenous phentolamine administration (5 mg stat and 0.5 mg/min) did not interfere with the restoration of euglycaemia from hypoglycaemia. However, recovery of blood glucose in the presence of propranolol (3 mg/3 min and 0.8 mg/min) was retarded when compared with control studies (mean plasma glucose levels +/- SEM , 50 +/- 6 mg/dl versus 66 +/- 4 mg/dl at 120 min after insulin administration) despite appropriate glucagon, epinephrine, cortisol, and growth hormone responses. Plasma norepinephrine response was unaffected by propranolol but augmented threefold by phentolamine. Increases in plasma lactate, pyruvate and non-esterified fatty acids were blunted with propranolol while rebound non-esterified fatty acid was observed with phentolamine infusion. These data suggest that complete recovery of blood glucose from sever hypoglycaemia requires full sympathetic nervous system activity despite the integrity of other counterregulatory mechanisms.", 
    "11": "Eighteen hypertensive (WHO I-II) outpatients volunteering for an open comparative cross-over trial were treated with the non-selective beta-blocker sotalol (80 mg b.i.d.) the beta-selective atenolol (50 mg b.i.d.) alone and each in combination with prazosin (3-5 mg b.i.d.) for 4 to 8 weeks each in balanced order. The blood pressure (BP) and heart rate (HR) were measured sitting and standing as well as during relatively heavy dynamic (ergometer) and isometric (sustained handgrip) exercises. The four-week treatment with sotalol lowered the HR without much influence on the BP. Atenolol similarly lowered the HR but was somewhat more active on the BP. Both beta-blockers failed to modify the pressor responses to exercise significantly. The addition of prazosin to beta-blockers improved their efficacy. Lowered BP values were recorded during dynamic and even isometric work, partly due to lowered baseline BP levels. The side effects were generally mild, and no excessive hypotension was encountered. The results suggest that the antihypertensive combination of the vasodilator, prazosin, with moderate doses of beta-blockers may be valuable in helping patients to maintain lower blood pressures during daily physical stress.", 
    "12": "This study examines the role that prostaglandins play in both the developmental and chronic phases of renovascular hypertension. Two 5-mg/kg doses of indomethacin were given to conscious dogs with renal denervation and receiving propranolol during the acute and chronic phases of one-kidney (1-KHT) and the acute phase of two-kidney (2-KHT) renovascular hypertension. Indomethacin produced striking reductions in plasma renin activity from the high level observed during the acute phase of both 1-KHT and 2-KHT. However, plasma renin activity failed to return to normal, and the hypertensive level of pressure decreased only slightly. In the chronic 1-KHT dogs, indomethacin did not lower plasma renin activity or mean arterial blood pressure unless plasma renin activity was elevated above the normal level. Also, indomethacin failed to alter renal function during the acute phase of 1-KHT but effective renal plasma flow fell during chronic 1-KHT. These results suggest that, in the dog, renal prostaglandins are involved in the pathogenesis of both acute 1-KHT and 2-KHT, whereas the role of renal prostaglandins in the regulation of arterial pressure appears to be negligible in chronic 1-KHT except during superimposed sodium depletion or severe hypertension. The data indicate that prostaglandins are involved in renovascular hypertension in the dog only under conditions where plasma renin activity is elevated. It is suggested that the release of renin after renal artery constriction is mediated by the vascular receptor that is at least partially independent of renal prostaglandin synthesis.", 
    "13": "To test for a possible role of adrenergic mechanisms in the altered glucagon secretion in the spontaneously diabetic \"BB\" rat, the responses of glucose, insulin, and glucagon to adrenergic blocking agents in diabetic and normal rats were compared at rest and during 2 h of immobilization stress. In unstressed normal rats, phentolamine alone caused a 20 mg/dl fall in glycemia, 1.2 ng/ml rise in insulin (IRI), and no change in glucagon (IRG), whereas the only effect of propranolol was a minor rise in glycemia. Stress caused increments in glycemia of 72 mg/dl and in IRG of 94 pg/ml, and no change in IRI. Phentolamine significantly attenuated the stress-related increments, and IRI increased by the same amount as in the unstressed state. Propranolol exhibited no statistically significant effects on the response to stress. These findings are consistent with alpha-adrenergic stimulation of IRG and suppression of IRI secretion. In unstressed diabetic rats (mean time 0 glycemia, 431 mg/dl), propranolol caused only a small rise in glycemia, whereas phentolamine induced marked increments of glycemia (131 mg/dl) and IRG (116 pg/ml). Stress alone did likewise (189 mg/dl, 122 pg/ml) as did stress with the phentolamine (271 mg/dl, 144 pg/ml). However propranolol significantly attenuated the stress-induced increments in glycemia (88 mg/dl) and IRG (82 pg/ml). Thus both alpha- and beta-adrenergic receptors influence IRG secretion in the diabetic rats. An in vivo model for elucidating neural control of glucoregulation has been developed that is independent of cardiovascular fitness.", 
    "14": "The monosynaptic reflex (MSR) neuronal activity of acute spinal cats was affected not only by monoamine levels in the central nervous system (CNS) but also by peripheral physiological changes, i.e. blood pressure and the temperature of the paraffin pool. Therefore, this report discusses the effects of peripheral monoamines, especially dopamine (DA) or norepinephrine (NE), on the MSR amplitude of acute spinal cats. The results were as follows: 1. Intravenous injections of DA or NE, which did probably not enter the CNS because of the blood-brain barrier, increased MSR neuronal activity. 2. These effects were blocked by the DA receptor antagonist, haloperidol, and the alpha-receptor antagonist, phenoxybenzamine, but not by the beta-receptor antagonist, propranolol. 3. This effect of NE was about 20-fold stronger that that of DA. 4. Larger doses of both amines caused increases in the blood pressure. These results suggested that most hypertensive drugs which cause increases in levels of NE influence the stimulation MSR neuronal activity.", 
    "15": "Serotonergic and adrenergic receptors were examine in rat brains by direct binding assays after chronic treatment with tricyclic antidepressants. Chronic amitriptyline (AMT) treatment (10 mg/kg/day i.p. for 21 days) decreased specific 3H-spiperone binding in the cortex and not in the caudate nuclei. Specific 3H-dihydroalprenolol (3H-DHA) binding was reduced in cerebellar but not in cerebral cortex. Chronic desipramine (DMI) treatment given in the same dose schedule, on the other hand, decreased specific 3H-DHA binding in both cerebellar and cerebral cortex. Specific 3H-spiperone binding in the cerebral cortex was also reduced but to a lesser extent than that in the AMT treated group. Scatchard analysis showed that reductions in 3H-spiperone or 3H-DHA binding in all cases were due to decreases in number of binding sites (Bmax) and not to changes in dissociation constants (KD). No change was observed in 3H-serotonin (3H-5HT), 3H-clonidine, or 3H-WB-4101 binding. The results show that there is no single common change in brain adrenergic and serotonergic receptors after chronic AMT and DMI treatment.", 
    "16": "Relevant questions in ischemic heart disease are (1) what is the ischemic threat? (2) What is the extent of ventricular dysfunction? (3) Is the observed dysfunction reversible? Exercise testing can help to identify the ischemic threat. Catheterization studies have shown that resting ventricular dysfunction can be reversed in some patients through pharmacologic or surgical intervention. However, improved ventricular performance in ischemic heart disease may be achieved through a variety of mechanisms. Insight into all components of cardiac performance (regional and global contractillity, preload, afterload, and heart rate) and myocardial perfusion may be required to adequately describe the influence of intervention. Exercise radionuclide ventriculographic studies have demonstrated that stress-induced ventricular dysfunction can be reversed through surgical and pharmacologic intervention. Studies at rest have demonstrated that radionuclide techniques can detect drug-induced changes in ventricular performance in groups of patients. The challenge to cardiovascular nuclear medicine is the prospective identification of patients who would benefit most from aggressive intervention aimed at preventing or reversing ischemic ventricular dysfunction.", 
    "17": "The authors used an in vitro myocardial tissue slice technique to quantitate the transmural distribution of alterations in cell volume regulation and membrane integrity following early ischemic injury and to evaluate directly the effects of therapeutic interventions in a system not subjects to influences of coronary blood flow. Left circumflex coronary occlusion was produced in 57 dogs for 30 or 60 minutes. After in vitro incubation in Krebs-Ringer-phosphate-succinate medium containing trace 14C-inulin, typical values (ml H2O/g dry weight) for control nonischemic myocardial slices were 3.68 +/- 0.07 (SEM) for total tissue water, 2.67 +/- 0.07 for inulin impermeable space, and 1.01 +/- 0.04 for inulin diffusible space. Ischemic myocardial slices exhibited an impaired response to cold shock (0 C for 60 minutes) and rewarming (37 C for 60 minutes). After 60 minutes coronary occlusion, respective increases in total tissue water, inulin-impermeable space and inulin-diffusible space of ischemic slices were 25.5 +/- 2.6%, 6.2 +/- 4.9% and 84.4 +/- 12.5% for papillary muscle, 22.2 +/- 2.1%, 10.4 +/- 4.2% and 52.5 %/- 10.3% for subendocardium and 9.1 +/- 1.5%, 7.2 +/- 2.3% and 15.8 +/- 5.5% for subepicardium. Significant but usually less marked alterations occurred after 30 minutes of coronary occlusion. Propranolol treatment in vivo (2 mg/kg) and/or in vitro (0.01 mg/ml medium) produced no significant changes in tissue water or inulin spaces of ischemic slices, compared with saline controls. Incubation in hyperosmolar mediums resulted in significant reductions in total tissue water and inulin-impermeable space with little change in inulin-diffusible space of both ischemic and control slices. Fifty milliosmolar polyethylene glycol (MW 6000) produced a greater reduction in tissue water and ultrastructural evidence of cell swelling than did either 40 or 100 milliosmolar mannitol (MW 182). The major effect of hyperosmolar incubation appeared to be a selective reduction in edema of cells with structurally intact membranes. Thus, in vitro studies, with myocardial tissue slices provide evidence of widespread alterations of membrane integrity after 30--60 minutes of in vivo coronary artery occlusion. In vitro abnormalities of cell volume regulation can be partially reversed by direct osmotic effects on myocardial cells.", 
    "18": "As a part of a continuing study on the effects of thyroid hormones on heart muscle, triiodothyroacetic acid (triac), either alone or concurrently with propranolol, has been administered to rats during pregnancy. Control groups received either buffer or propranolol. Offspring, which were given no further treatment, were killed at intervals after birth and their hearts examined histologically, histochemically, and electron microscopically. At 2, 6, and 14 days, offspring of triac-treated rats showed cardiac hypertrophy and, at ultrastructural level, marked disarray of the myofibrils was present. By 28 days, arrangement of the myofibrils had become regular but hypertrophy persisted and was still found in rats examined at 56 days of age, after which time the myocardium was normal. Offspring of rats which had received propranolol at the same time as triac showed a similar pattern of hypertrophy but myofibrillar disarray was not found. Propranolol alone produced no abnormalities. These findings provide further evidence that thyroid hormone analogues can adversely affect heart muscle. When considered in conjunction with previous experiments which showed that thyroxine or triac cause severe hypertrophy but not disarray when given directly to growing rats, they suggest that thyroid hormones can produce a spectrum of abnormalities, thought to depend on the stage of myocardial development at which the stimulus is administered. In the present experiment, the triac-induced myofibrillar disarray but not the hypertrophy was prevented by propranolol, indicating that beta-adrenergic blockade or some other action of propranolol protects the developing myofibrils. Possible mechanisms for the adverse effects of thyroid hormones and the protective action of propranolol are discussed.", 
    "19": "We investigated the influence of electroconvulsive shock (ECS), regarded to possess an antidepressant effect clinically, on muricide in olfactory bulbectomized rats (OB rats). Muricide in these rats was markedly inhibited by ECS treatment. Five and 10 min after the termination of ECS-induced convulsions, muricide was inhibited by 100%. Even after intervals of 20 and 60 min, inhibition rates of 80% and 30% were obtained, respectively. ECS-induced muricide inhibition was remarkably antagonized by pretreatment with the alpha-blocker phenoxybenzamine but not by pretreatment with the beta-blocker sotalol. ECS-induced suppression of muricide was potentiated by repeated ECS treatment once daily for 10 days. After several applications of ECS treatment, muricide was inhibited in muricide tests done 24 hours after ECS treatment; this state persisted for up to 10 days thereafter. The results of this experiment demonstrated that ECS treatment specifically inhibited muricide in OB rats and further suggested that the cerebral noradrenergic alpha-receptor system plays an important role in this ECS-induced inhibition of muricide. Similar findings in the case of antidepressant administration, inhibition of muricide was potentiated by chronic ECS treatment. Specific inhibition of muricide in OB rats by antidepressants indicated that this phenomenon may serve as an animal model for the evaluation of antidepressant activity. Our results reiterate the usefulness of muricide in OB rats as an excellent experimental model for the assessment of antidepressant activity.", 
    "20": "A study was made of the effect of different concentrations of noradrenaline, adrenaline, adrenoxyl (stabilized adrenochrome) and thyroxin on the adenylate cyclase activity and cAMP content in the myocardium of intact animals and in neurogenous affections of the myocardium. It was shown that the content of cAMP in the myocardium drops in neurogenous affections and that thyroxin or adrenoxyl in combination with beta-adrenoblockers (propranolol) might be used for the recovery of the cAMP content and adenylate cyclase activity.", 
    "21": "In anaesthetized open-chest dogs tachyarrhythmia (TA) was electrically induced by above-threshold stimuli via the right ventricle. During TA a significant increase in the release of PGE and cyclic AMP of 20% and 40% of the control levels, respectively, was observed in the canine coronary sinus blood (CSB), whereas the level of PGF2 alpha remained nearly unchanged under these conditions. The efflux of cyclic AMP corresponded with a concomitant increase in the left ventricular tissue level of this nucleotide by 59% during TA. Pretreatment with the beta-adrenergic blocking agent propranolol (1.0 mg/kg i.v.) prevented the TA induced changes in the level of PGE as well as cyclic AMP in the CSB and in the tissue levels of cyclic AMP. Propranolol alone was without any effect on the efflux of cyclic AMP, but decreased significantly the efflux of PGE by 32%. There was an increase in the activity of phosphorylase a in the myocardial tissue from 10% to 20% of the total (a + b) activity of this enzyme during TA, which could be abolished by propranolol pretreatment. The results suggest possible interrelationships between catecholamines, cyclic AMP and PGE.", 
    "22": "Diazoxide significantly decreased the blood pressure and relaxed the uterine muscle in anaesthetized normotensive rats. A marked elevation of blood glucose followed the intravenous injection of diazoxide. The hyperglycemic and the uterine relaxing response could be significantly decreased by injection of propranolol prior to diazoxide. The hypotensive effect was not diminished by propranolol, however. In liver and uterus the content of cAMP was increased following diazoxide treatment in vivo. The rise in cAMP could be completely inhibited by propranolol, indicating a beta-receptor stimulation being the cause of the cAMP elevation.", 
    "23": "The role of the cardiac cyclic nucleotides, adenosine 3',5'-monophosphate (cAMP) and guanosine 3',5'-monophosphate (cGMP), and norepinephrine (NE) in cardiac responses to stimulation of the left ansa subclavia were studied in anesthetized open-chest dogs. In three groups of dogs undergoing stimulation for 6 min with impulse frequencies of 4, 10, or 20 Hz and 5 V, left ventricular levels of cAMP, cGMP, and NE were determined at the end of the stimulation period and compared to control dogs. A significant elevation in cAMP (avg 67%) was found at all three frequencies. Myocardial NE decreased by an average of 58% from control by the end of the stimulation period, regardless of the stimulation frequency. The rate of left ventricular pressure rise (LV dP/dt) was found to be linearly related to the increase in myocardial cAMP (P less than 0.01) rather than to NE levels found after stimulation. Propranolol administered before ansa subclavia stimulation caused significant decreases in both cAMP and LV dP/dt, whereas the muscarinic agonist carbachol, caused increases in cGMP and NE and a decrease in LV dP/dt accompanied by a nonsignificant decline in cAMP. The elevation in levels of cGMP and NE and the decrease in LV dP/dt to carbachol were blocked with atropine. Results from pretreating dogs with propranolol and carbachol followed by neural sympathetic stimulation indicated the importance of beta-adrenergic and muscarinic receptors in modifying cardiac function through the production of the cyclic nucleotides. Sustained cardiac responses during ansa subclavia stimulation at physiological levels could be related to the accelerated synthesis of endogenous cAMP.", 
    "24": "beta-Adrenergic receptors and catecholamine-sensitive adenylate cyclase were identified and partially characterized in membrane fractions of rabbit lungs from day 25 of gestation to adulthood with the beta-adrenergic antagonists (--)-[3H]dihydroalprenolol [(--)-[3H]DHA] and (--)-[125I]iodohydroxybenzylpindolol [(--)-[125I]HYP]. beta-Adrenergic receptor number (Bmax) increased 11.5-fold during this time period, increasing progressively during the latter days of gestation and the early neonatal period, from 37 +/- 10 fmol/mg protein at 25 days gestation to 425 +/- 51 fmol/mg in the adult rabbit lung (mean +/- SD). Receptor affinity for (--)-[3H]DHA (KD = 1.8 nM) or (--)-[125I]HYP (KD - 0.104 nM) and the proportion of beta 1- and beta 2-adrenergic receptor subtypes (60% beta 1 and 40% beta 2) did not change with advancing age. Basal adenylate cyclase activity in lung homogenates decreased significantly with increasing age, whereas the activity in the presence of catecholamine or NaF remained nearly constant. Catecholamines stimulated adenylate cyclase activity at all ages studied supporting a role of the maturation of beta-adrenergic receptors in the regulation of pulmonary function.", 
    "25": "To evaluate the capacity of the myocardium in aged rats to respond to hyperthyroidism, we quantified myocardial beta-adrenergic receptors in female Fischer 344 rats of 3, 12, and 24 months of age. In T3-treated rats (500 microgram T3/kg . day for 3 days), myocardial beta-adrenergic receptors, as measured by [3H]dihydroalprenolol binding, were significantly increased (P less than 0.01) over controls in 3-, 12-, and 24-month-old animals. The data demonstrate that senescent rats retain the capacity to increase myocardial beta-adrenergic receptors in response to exogenous hyperthyroidism. In the myocardium, the mechanism of decreased catecholamine responsiveness in aging appears to be at other than the beta-adrenergic receptor site, since receptor density is unaltered with age, as is receptor modulation in response to hyperthyroidism.", 
    "26": "The effect of single oral doses of atenolol (100 mg), metoprolol (100 mg), propranolol (40 mg), and placebo on exercise tachycardia and on heart rate and finger tremor responses to graded injections of isoproterenol was investigated in six normal subjects. Propranolol was more potent than atenolol and metoprolol in suppressing the increase in heart rate and tremor amplitude produced by isoproterenol, even though at the dose used it was the least effective of all three drugs in decreasing exercise tachycardia. Although these data are consistent with the hypothesis that the suppression of isoproterenol-induced tremor is mediated by antagonism of peripheral beta 2-adrenergic receptors, the possibility that a separate action other than beta-blockade may contribute to the tremorolytic action of propranolol cannot be excluded. The potential usefulness of examining the effect of beta-adrenoceptor blocking drugs on isoproterenol-induced tremor and tachycardia in cardioselectivity studies is discussed.", 
    "27": "N,N-dimethyl para-methoxyphenylethylamine prevents hypertension and reverses existing high blood pressure in DOCA-saline treated rats. Indomethacin prevents its hypotensive effect, therefore the suggested mechanism is increase in prostaglandin(s) synthesis. The effect of the usual receptor antagonists on the hypotensive effect of the title compound can also be fitted into the framework of this hypothesis.", 
    "28": "The effects of formoterol (BD 40A) on the rat and guinea-pig hypersensitivity reactions and on mouse IgE antibody formation was investigated. The inhibitory effect of intravenously (i.v.) and perorally (p.o.) administered formoterol on (mouse) IgE-mediated 24-hr passive cutaneous anaphylaxis (PCA) in rats was 6.3 and 33 times, respectively, more potent than that of salbutamol. This action was antagonized by pretreatment with propranolol. Formoterol at the dose exhibiting considerable PCA inhibition had no effect on histamine- and 5-hydroxytryptamine-induced skin reactions. Formoterol, administered i.v. or p.o., inhibited (guinea-pig) IgE-mediated 8-day PCA in guinea-pigs. In the isolated guinea-pig lung, both formoterol and salbutamol exhibited dose-dependent inhibition of antigen-induced histamine release. However, in the isolated rat mesenterium these two drugs showed only partial inhibition of antigen-induced mast cell degranulation, whereas disodium cromoglycate (DSCG) manifested dose-dependent inhibition. Neither formoterol nor salbutamol affected the hapten-specific IgE antibody response in female BDF1 mice.", 
    "29": "The effects of catecholamines on histamine release from rat peritoneal mast cells, was studied in an in vitro system. It was found that norepinephrine (10(-5)-101(-3) M) exerts a significant, dose related, repressive effect on compound 48/80-induced histamine release. This effect is greatly potentiated by beta-antagonists and is noticeable throughout the concentration range 10(-11)-10(-3) M norepinephrine. Phentolamine diminishes the repressive effect that norepinephrine shows at 10(-5) M. Norepinephrine (10(-5) M) totally inhibits the progressive histamine release induced by both compound 48/80 and strontium (10 muM) in non-Ca2+-depleted cells. The release that is dependent on extracellular calcium is inhibited by norepinephrine. The repressive effect of norepinephrine at 10(-3) is counteracted by 5.6 mM D-glucose, 2-deoxyglucose abolishes this effect. The repression of histamine release by 10(-5) M norepinephrine is not influenced by D-glucose. These results suggest that the effects on histamine release, observed within a low concentration range of norepinephrine (less than 10(-3) M), may be due to alpha-adrenoreceptor mechanisms and an interference in transmembrane calcium transport. Our data further suggest that norepinephrine at 10(-3) M may inhibit oxidative phosphorylation. Isoproterenol and epinephrine (10(-9)-10(-5) M) show little effect on 48/80-induced histamine release in a normal medium. However, when calcium is excluded from the medium, histamine release is potentiated. These results seem to indicate that isoproterenol and epinephrine act by displacing intracellular calcium, making it available for the exocytosis process.", 
    "30": "Serum thyroid hormone concentrations were measured before and during 10 days' treatment with atenolol (200 mg/day), acebutolol (400 mg/day), oxprenolol (160 mg/day) and propranolol (160 mg/day) in 24 hyperthyroid patients. During propranolol treatment serum triiodothyronine (T3) concentrations fell significantly (P less than 0.05) but there was no change in thyroid hormone concentrations in the other groups although all patients reported a symptomatic improvement.", 
    "31": "1. Dissociation constant (KA) of isoprenaline and orciprenaline were determined for the positive inotropic and chronotropic responses of guinea-pig isolated atria. Cumulative dose-response curves to the agonists were constructed before and after incubation with and washout of the irreversible beta-adrenoreceptor antagonist, Ro 03-7894 1-(5-chloracetylaminobenzfuran-2-yl)-2-isopropylaminoethanol). 2. After 20 min washout, the curves were displaced to the right with depression of the maxima. After 3 h washout, there was only depression of the maxima. 3. Dissociation constants were determined by plotting reciprocals of molar concentrations before Ro 03-7894 (1/A) against reciprocals of the equiactive concentrations after Ro 03-7894 (1/A'). KA = (slope - 1)/ intercept. 4. Isoprenaline had a greater affinity (KA) than orciprenaline on both rate and tension. The affinity for rate and tension was identical for both agonists, indicating that the beta-adrenoceptors were identical. 5. Isoprenaline and orciprenaline produced identical rate response maxima when compared in the same preparation but the orciprenaline tension maximum was only 92.0 +/- 0.3% that of isoprenaline. 6. These dose-response curves were replotted as response against -log RA/Rt (fraction of receptors occupied) for each agonist concentration, calculated from the equation RA/Rt = (A)/(KA + (A)). The antilogarithm of the distance along the -log RA/Rt axis gave the efficacy of orciprenaline relative to isoprenaline. It had a greater efficacy (2.24) for rate but a lower efficacy for tension responses (0.5).", 
    "32": "Schild plots for the compound (t-butylamino-3-ol-2-propyl)oximino-9-fluorene (IPS 399) have been obtained on isolated intrinsic tone trachea and atria (rate) og guinea-pigs. Alpha-Adrenoceptors and uptakes were inhibited. The Schild plots for IPS 339 on trachea (fenoterol as agonist) and on atria (noradrenaline as agonist) were not superimposed suggesting that IPS 339 was beta2-selective. The slopes of the Schild plots obtained on intrinsic tone tracheal preparations (isoprenaline or fenoterol as agonist), although greater than 1.0, were not significantly different from that on atria (noradrenaline as agonist). From the average separation of these Schild plots on trachea and atria IPS 339 was assessed to be only 3.3 times more active on beta2- than on beta1-adrenoceptors. The experiments in the literature which showed a high beta2-selectivity for IPS 339 (155 fold) were carried out on carbachol-contracted tracheal preparations (isoprenaline as agonist) and the Schild plot obtained had a very low slope which was quite different from that on atria. Therefore, the results illustrate how the quantitative estimate of the selectivity of a beta-adrenoceptor antagonist can be misleading when Schild plots with different slopes are compared.", 
    "33": "Myocardial beta-adrenoceptor binding was investigated, with (-)3H dihydroalprenolol as radioligand, in microsomes derived from anterior (ALV) and inferior (ILV) myocardial wall sections of the canine left ventricle. Characterisation of specific binding sites revealed a hierarchy of myocardial beta-adrenoceptor binding with greater binding occurring to the anterior than the inferior wall of the left ventricle, under identical experimental conditions. Equilibrium analysis by Scatchard plots suggested a significant (P less than 0.01) difference in the number of receptors (Bmax ALV = 70 fmol . mg-1 protein vs Bmax ILV = 37 fmol . mg-1 protein) with no alteration in the binding affinity of the receptors (KDALV = 10.1 nmol . litre-1 vs KDILV = 6.7 nmol . litre-1). Such differences in the extent of binding of beta-adrenoreceptors in cardiac muscle may be of physiological and pathological significance and may account for the heterogeneity of regional autonomic responses in the heart.", 
    "34": "The author's studied the central action of seven beta-blocking agents: alprenolol, atenolol, bupranolol, oxprenolol, pindolol, practolol, propranolol. The drugs were stereotactically injected into the posterior hypothalamus of non anaesthesized rats. Three dosages were used. Blood pressure, heart rate and plasma renin activity (PRA) were recorded. 2. The seven beta-blocking drugs used decreased heart frequency for at least one dosages PRA always decreased but blood pressure was lowered only after administration of alprenolol, oxprenolol, pindolol. 3. The discussion deals with: --the specificity of the target, --the involvement of the central beta receptors into the PRA regulation, --the correlations between the cardiovascular responses and the pharmacological properties of the different molecules; the hypothetic role of the intrinsic activity is postulated --the dissociation between heart rate and blood pressure responses, suggesting the existence of two different receptors for the specific control of those two parameters.", 
    "35": "A group of compounds, structurally related to metoprolol, in which the aromatic nucleus is formally moved stepwise away from the ethanolamine side chain, has been studied as adrenergic agonists and antagonists. All the compounds were active on the adrenergic receptors and showed similar affinity for the receptor regardless of the distance between the aromatic nucleus and the ethanolamine moiety. An ethereal oxygen may be of importance for the affinity to the receptor but this oxygen may not necessarily have to be located as an OCH2 group between the aromatic ring and the ethanolamine chain of the beta-blocker molecule.", 
    "36": "Brain microvessels were prepared from rat cerebral cortex. The purity was confirmed by phase-contrast microscopy and by the measurement of an enzymatic marker, gamma-glutamyltranspeptidase. The microvessel preparation was subjected to radioreceptor assay using a 125I-labelled beta-adrenergic antagonist, hydroxybenzylpindolol (IHYP). The binding was linear with protein concentration up to at least 80% microgram per tube. It was saturated at 200 pM IHYP concentration. The KD value calculated by Scatchard analysis was 69.4 +/- 9.9 pM. The maximum binding (Bmax) was 107 +/- 4 fmol/mg protein. The binding reached equilibrium within 30 min and was dissociated by addition of (-)-propranolol. The inhibitory effects of isomers of propranolol and isoproterenol on this binding showed that (-)-isomers were two orders of magnitude more potent than the (+)-isomers. Other neurotransmitters did not affect IHYP binding. The characteristics of the binding, saturability, high affinity, reversibility and stereospecificity, suggest tha IHYP is bound to beta-adrenergic receptor sites located on brain microvessels.", 
    "37": "Plasma concentrations of three beta-adrenoceptor blocking agents, propranolol, oxprenolol, and metoprolol, have been measured over 24 h after a single oral dose in patients with active inflammatory disease, and in healthy subjects. After propranolol administration, peak plasma concentrations were approximately seven times higher in the patients; they remained significantly raised at all sampling times up to 10 h. With oxprenolol, peak plasma levels were about twice as high in the patients as in the healthy subjects and significantly raised on only two occasions. All plasma metoprolol values were within normal limits. These results did not run parallel with differences in metabolism between the three drugs, but did seem to relate to their degree of binding to plasma proteins (propranolol 93%, oxprenolol 80%, metoprolol 11%). Furthermore, it is known that propranolol binds to serum orosomucoid, an acute-phase reactant, which rises in inflammatory disease.", 
    "38": "The effects of an H1- and H2-histamine receptor blockade upon the responses to noradrenaline (NA) of pre- and post-capillary segments of the microcirculation of the hind leg of cats were investigated. The responses to the resistance and capacitance vessels to noradrenaline injected in the coll. of femoral artery were reflected as changes in peripheral vascular resistance and in tissue volume respectively and determined during the following exercise before and after the H1 and H2-histamine receptor blockade. Muscular exercise was induced by sciatic nerve stimulation. The results show that H1- and H2-histamine receptor blockade applied together unmasked the vasodilator effects in both NA and that muscle exercise potentiated these effects in both pre- and post-capillary sections. This suggests that histamine may inhibit the response of the resistance and capacitance vessels in the working skeletal muscles to noradrenaline.", 
    "39": "After inactivation of the fast sodium channels by partial depolarization (25 mmol/l K+ Tyrode solution) histamine (10(-6)-10(-5) mol/l) restored the electrical and mechanical activity in isolated electrically paced left auricle of rabbit. Transmembrane action potentials restored by histamine in this condition have a nearly normal height of overshoot with a low resting potential and with a very low rate of rise. The AP-restoring effect of histamine was affected neither by beta-adrenergic blocking agent, Pindolol (4 X 10(-7) mol/l) nor H2-receptor antagonist, cimetidine by (2 X 10(-6) mol/l) but was antagonized by H1-receptor blocker, mepyramine (10(-5) mol/l) and by the selective Ca/2-channel blocker D-600 (2 X 10(-6) mol/l). The results suggest that in this species histamine may stimulate the slow inward Ca2+ current mediated by H1-receptors.", 
    "40": "Infusion of calcium gluconate (15 mg Ca++/kg body weight in 4 h) to 6 patients with secondary hyperparathyroidism (due to mild renal insufficiency) decreased serum parathyroid hormone (PTH) levels to the same degree (on a percent basis) as in normal subjects. Serum PTH values at 4 h were 60 +/- 4.5 (SEM)% of baseline in the patients and 59 +/- 2.9% of baseline in the normal subjects. Infusion of propranolol (1 mg i.v. bolus followed by an infusion of 60 micrograms/min for 2 h) to 7 additional patients with secondary hyperparathyroidism also decreased serum PTH to the same degree as in normal subjects. Serum PTH values at 2 h were 68 +/- 10.4% of baseline in the patients and 68 +/- 3.3% of baseline in the normal subjects. The studies indicate normal responsiveness of serum PTH to calcium or beta-adrenergic blockade in secondary hyperparathyroidism due to mild renal insufficiency.", 
    "41": "Molsidomine, a new venous vasodilator, was studied in 40 cases of stable angina by ergometric stress testing. 1. In 10 patients, one hour after 2 mg molsidomine sublingually, the work inducing a 1 mm ST depression (WST 1) increased by 94% (p less than 0,05), the total work by 52% (p less than 0,005) and the maximum ST depression (ST max) fell by 45% (p less than 0,01). Resting heart rate was unchanged. There was a mild fall in systemic blood pressure. 2. Molsidomine had a significant synergic effect in 3 groups of 10 patients on betablocker therapy but with ischaemic changes on exercise: a) Molsidomine 1 mg sublingually increased WST 1 by 36% (p less than 0,05); at a 2 mg dosage, by 55% (p less than 0,001). ST max decreased from 2,4 +/- 0,4 mm to 1,3 +/- 0,3 (p less than 0,005) and 1,2 +/- 0,33 (p less than 0,001) respectively. The maximal effect was obtained with 1 mg in 5 out of 10 patients. b) One and three hours after 2 mg Molsidomine sublingually or orally: WST 1 increased from 97% to 110% (p less than 0,005): ST max decreased in similar proportions (p less than 0,005). c) 2 mg Molsidomine and 230 mg isosorbide dinitrate orally were compared after two hours: WST 1 increased by 130% after Molsidomine (p less than 0,005) and by 112% after isosorbide (p less than 0,005). ST max decreased in similar proportions (p less than 0,005). The blood pressure fell less with molsidomine. Molsidomine appeared to be better tolerated than isosorbide. (5 cases of mild headache in 40 patients compared to 4 cases out of 10 patients). The results of a preliminary clinical trial are reported. The association of molsidomine (2 mg per os three times daily) reduced the number of anginal attacks by over 50% in 16 out of 17 patients inadequately controlled by betablockade alone. 3 patients complained of headache at the onset of therapy. The efficacity was comparable and the tolerance better than in 28 patients with isosorbide dinitrate and betablockade, and in 10 patients with nifedipine and betablockade. In conclusion, molsidomine is a venous vasodilator with useful pharmacokinetic properties. It seems to be effective and well tolerated in the treatment of angina whether used alone or in association with betablockers.", 
    "42": "Beta-adrenergic blocking agents exert a number of pharmacologic effects which may potentially be beneficial and warrant their use in acute myocardial infarction: by decreasing heart rate, myocardial contractility and systolic blood pressure, reducing catecholamine-induced lipolysis and antagonizing the oxygen-wasting effects of catecholamines on the myocardium, myocardial oxygen balance may be improved thus reducing ischemia. Theoretically this may lead to a limitation of infarct size by protecting underperfused myocardium from ultimate necrosis. Definite proof for such a positive effect in man, however, is not yet available. In animals a number of experimental findings either indirectly of directly demonstrate the potential protective effect of beta-blockers on ischemic myocardium. Early treatment is able to significantly prolong myocardial survival time and limit the area of myocardial damage to about 50% as compared with untreated controls. Experience with treatment of myocardial infarction in man has shown that beta-blocking agents are well tolerated in patients presenting in hemodynamically stable condition (Killip groups I and II). By reducing heart rate as well as pressure and volume work of the heart and reducing serum-free-fatty-acid concentration, myocardial oxygen demand is greatly diminished. A reduction of myocardial O2-consumption and improvement in oxygen balance has been demonstrated in man. Total enzyme appearance of creatine-phosphokinase is significantly lower in patients treated with beta-blocking drugs early in the course of of myocardial infarction (within four hours following onset of acute symptoms) as compared with untreated controls. Furthermore the number of ventricular ectopic beats and the severity of chest pain are reduced. In some studies there was a significant reduction in mortality for selected groups of patients with myocardial infarction treated with beta-blocking agents. In conclusion, beta-adrenoceptor blocking agents appear to represent a promising therapeutic principle for protecting ischemic myocardium in acute infarction. Additional investigations are urgently necessary to clarify the question of which patients may profit from such management. Pending the results of such studies, a general recommendation for the treatment of myocardial infarction with beta-blockade can not yet be given.", 
    "43": "Unanesthetized rhesus monkeys, conditioned to restraining chairs and monitored continuously by chronically implanted sensors, were used to explore the relationships between catecholamines and uterine dynamics during late gestation. Continuous intra-aortic infusion of phentolamine produced a dose-response decrease in uterine activity and blood flow. With alpha-adrenergic blockade the circadian (Fourier) variations of uterine activity were abolished and those of uterine blood flow were reversed. Placental blood flow (by the microsphere technique) was 86.1% of control values. Beta-adrenergic blockade (propranolol) accentuated the circadian variations of uterine dynamics. Vascular resistance to both the myometrium and the placentas was increased. The data indicate that the maternal placental vasculature is the primary site of uterine vascular resistance and is susceptible to adrenergic response. The data also suggest that the extrinsic resistance produced by the myometrium is of major importance in the distribution of uterine blood flow.", 
    "44": "The long-term efficacy of once-daily atenolol cardioselective beta-blockade therapy for chronic stable angina pectoris was studied in nine coronary disease patients. After a placebo-controlled single-blind dose-ranging trial with 2-week drug periods of 25, 50, 100, and 200 mg, they continued on 100 or 200 mg daily for 1 year. Treadmill exercise test (ET) were performed at times at peak and trough serum atenolol concentrations and 24-hour ECG ambulatory recordings were obtained after placebo, after 2 weeks of 100 and 200 mg atenolol, and after 2 weeks of 100 and 200 mg atenolol, and after 3, 6, 9, and 12 months of 100 or 200 mg atenolol. During early and chronic atenolol therapy, angina frequency and nitroglycerin consumption were decreased (p less than 0.01 to less than 0.001). Twenty-four hour ECG and ET showed sustained heart rate suppression. Exercise duration until angina onset was prolonged during all periods of atenolol administration. Maximal improvement in exercise tolerance and angina relief was not reached until 3 months of atenolol therapy despite stable serum drug concentrations. During the 14 months fatigue occurred in three patients which was dose-limiting in only one. Thus atenolol 100 or 200 mg given once daily, proved well-tolerated and potent anti-ischemic myocardial actions which were effectively maintained during chronic therapy of angina pectoris.", 
    "45": "One of the most common disorders encountered in family practice, anxiety can be divided into phobic reactions, panic disorders, obsessive-compulsive disorders, and generalized anxiety, depending on the presenting clinical features. These syndromes can be differentiated from physical illnesses that may have anxiety as part of the symptomatology. With a careful history, depression can be distinguished from anxiety. The treatment of anxiety involves a wide range of procedures including relaxation techniques, systematic desensitization, goal directed psychotherapy, and drug therapy.", 
    "46": "Two studies were conducted on indenolol, a new beta-adrenoceptor blocker. In the first, nine healthy men received indenolol 40, 80, 160, and 320 mg and placebo orally. Two hours later a standard exercise test was performed, and systolic blood pressure, heart rate, and peak expiratory flow rate were recorded. Indenolol induced attenuation of exercise-induced rise in systolic blood pressure and tachycardia. In the second study, seven healthy men received indenolol 40, 80, 160, and 320 mg and propranolol 40, 80, 160, and 320 mg in randomized order. Dose-response curves for both drugs revealed that maximum attenuation of exercise tachycardia and systolic blood pressure were in the same range but suggested that indenolol induced a greater response in the lower doses. Neither drug had any effect on the exercise-induced rise in peak expiratory flow rate. Indenolol was well tolerated.", 
    "47": "Data from 11 cardiology institutes in Japan were examined to determine the effectiveness of drug therapy, especially with calcium antagonists, on variant angina. The subjects were 243 males and 43 females, most of whom were 40-59 years old. Coronary artery lesions were found in 92 of 162 patients (56.7%) in whom cinecoronary arteriograms were done. The efficacy rates of nifedipine, diltiazem and verapamil were 94.0%, 90.8% and 85.7%, respectively. Regardless of the presence or absence of organic coronary artery lesions, the drugs were effective in 92.3% of the patients with normal or nearly normal coronary arteries and in 82.6% of those with stenosis of more than 50% of the luminal diameter. These findings suggest that the drugs are effective through their antispasmodic actions.", 
    "48": "We studied 18 alpha-chloralose-anesthetized dogs to determine if alpha-adrenergic coronary vasoconstriction occurs with hindlimb static exercise. Exercise was elicited by spinal cord ventral nerve root stimulation. Regional coronary blood flow was determined by the radioactive microsphere method. Animals were studied under four experimental conditions: control rest and static exercise, rest and static exercise after beta-adrenergic blockade with propranolol (2 mg/kg), rest and exercise after alpha-adrenergic blockade with phentolamine (.35 mg/kg), and rest and exercise after combined alpha- and beta-adrenergic blockade. Myocardial oxygen consumption during exercise was determined during control and during alpha-adrenergic blockade conditions. Control hindlimb static exercise resulted in significant increases in systolic (10.6%) and diastolic (12.5%) arterial pressures, heart rate (12.2%), and double product (24.6%). Associated with the increased demand for oxygen, myocardial oxygen consumption increased (33.6%) as did left ventricular myocardial flow (29.6%). However, left ventricular coronary vascular resistance was unchanged during static exercise. After beta-adrenergic blockade, systolic (12.2%) and diastolic (11.6%) arterial pressures and double product (10.7%) still increased significantly, but heart rate did not change with static exercise. In contrast, alpha-adrenergic vasoconstriction was unmasked as left (LV) and right (RV) ventricular myocardial blood flow decreased (LV: -30.0%, RV: -25.0%) and coronary vascular resistance increased (LV: 52.5%, RV: 45.3%) with static exercise. Combined alpha- and beta-adrenergic blockade abolished the reduction in myocardial blood flow and the increase in coronary vascular resistance which occurred with static exercise after beta-adrenergic blockade. These data suggest that, during static exercise, reflexes from skeletal muscles can cause alpha-adrenergic coronary artery vasoconstriction.", 
    "49": "In a controlled, prospective, cross-over study 15 patients with essential hypertension received for four weeks either a combination of beta-receptor blocker and diuretic (twice 10 mg pindolol and 5 mg clopamide daily) or of three drugs: beta-receptor blocker, diuretic and sodium-preserving diuretic (twice daily 10 mg timolol, 25 mg hydrochlorothiazide and 2.5 mg amiloride). Both drug combinations produced quantitatively comparable and definite blood pressure lowering from 162/102 mmHg to 128/82 and 130/82, or 130/84 and 127/82, respectively, after two and four weeks. A significant fall in serum potassium from 4.24 to 3.77 and 3.92 mmol/l occurred with the combined two drugs but not the combination of three. With the two-drug combination renal potassium excretion was significantly raised at one of two control points in time. Heart rate remained constant with the two-drug treatment but fell significantly on three-drug administration. There were more side effects with the two-drug preparation. Combinations of beta-receptor blockers and diuretics are thus by no means potassium neutral but can cause renal potassium loss, fall in serum potassium and hypokalaemia. For this reason combining potassium-sparing diuretic with beta-receptor blocker and diuretics is reasonable and justified.", 
    "50": "Three bedridden patients with severe orthostatic hypotension due to chronic autonomic failure were treated with pindolol (15 mg/day), a beta-adrenoceptor antagonist with partial agonist activity. While taking this drug the patients were free of orthostatic symptoms: they could walk, and standing blood pressure was maintained above 90/50 mm Hg. Supine heart rate rose during treatment by 12-21 beats/minute, and stroke volume and cardiac output by 12-24 ml and 1.5-3.1 l/min respectively. Supine blood pressure rose by 21-68 mm Hg systolic and 14-49 mm Hg diastolic. Pindolol 15 mg/day was therapeutically effective in these three patients with severe orthostatic hypotension due to chronic autonomic failure. Further studies in a larger series of patients are needed to confirm this result.", 
    "51": "In a randomized single-blind study a comparison was made between the blood pressure lowering effect and the tolerance of two different combinations of beta-blockers and diuretic agents, one of the combinations being given in a sustained-release form. The study was made in 60 out-patients suffering from hypertension of the severity degrees I and II (WHO). The blood pressure reduction achieved as well as the diminution of the increase in heart rate and blood pressure under ergometric load proved to be almost equal in both groups. The number of patients whose blood pressure was normalized by the end of the study was larger in the group treated with Cardiotensin. The influence on laboratory parameters was only minimal and without clinical relevance. Both preparations have generally been well tolerated and exhibited an equal duration of effect.", 
    "52": "We studied the influence of cimetidine on liver blood flow in eight normal subjects. Cimetidine acutely reduced liver blood flow during fasting by almost 25 per cent, as measured by indocyanine green clearance. Chronic cimetidine therapy (300 mg four times daily for seven days) reduced the flow by 33 per cent, as measured over eight hours by calculating the relative disposition of oral and intravenous propranolol. In addition to reducing the clearance of intravenous propranolol by decreasing live blood flow, cimetidine also inhibited the metabolism of oral propranolol and thereby further reduced elimination. The reduction in clearance of oral propranolol correlated positively (r = 0.87, P less than 0.05) with the average steady-state concentration of plasma cimetidine, suggesting that the inhibition of drug metabolism by cimetidine is dose related. Pulse rates at rest were markedly lower after propranolol plus cimetidine than after propranolol alone. The reduction in liver blood flow produced by cimetidine has important therapeutic implications for patients with alterations in liver and gastrointestinal blood flow and when drugs are used whose hepatic elimination depends on liver blood flow.", 
    "53": "16 male hypertensive patients who could be compared according to the behaviour of blood pressure and the heart frequency in the psychophysiological experiment, according to age the characteristic signs of the profession underwent a long-term therapy with propranolol. After an average duration of the therapy of 31 months the patients were exposed to psychical and physical laboratory loads after a three-week interval in therapy. The behaviour of the blood pressure and of the heart frequency under psychical and physical laboratory loads before and after the therapy with propranolol are compared.", 
    "54": "It is difficult for the physician to choose the therapeutic method and the remedy when a plethora is caused by antihypertensive drugs. Apart from the efficacy in the planning of a life-long treatment the compatibility and the simplicity shall increasingly be taken into consideration, for only thus the best possible therapy discipline is to be achieved. Three components--beta-blockers, diuretic and vasodilator--were systematically--alone and combined--applied. Of 188 patients 44% reacted on a beta-blocker alone, 22% on a diuretic alone, other 15% on the combination of the two as well as further 10% only on the triple combination with an addition of vasodilators. The beta-blocker-monotherapy was more successful in younger patients, frequently with high renin content, and in patients up to 60 years. In older patients, more frequently with low renin content, a diuretic or addition of vasodilators was necessary. The blood pressure before the treatment was, however, not decisive for the success of the therapy. In the remaining 9% the beta-blocker was either contraindicated, or even the triple combination did not decrease the diastolic pressure below the desirable aim of 95 Torr. A scheme of therapy, which is based on a beta-blocker, may besides be further simplified by long-acting substances allowing a single daily dosage. This fact is confirmed in a double comparison of Atenolol and Oxprenolol (slow release) in 13 patients. Apart from the favourable relation of effect and compatibility of the beta-blockers these substances antagonize disadvantageous effects of the diuretics and vasodilators. Moreover, they promise a protection of the heart also in the patient with hypertension, which could not be proved with the antihypertensive therapy performed up to now.", 
    "55": "A description is given of a gas-liquid chromatographic method for the quantitative determination of unchanged prenalterol in plasma and for the total (free and conjugated) prenalterol in urine. After addition of an adequate internal standard, prenalterol together with the internal standard, is extracted with diethyl ether and derivatized with heptafluorobutyric anhydride-pyridine to form a tri-heptafluorobutyric derivative. This derivative has favourable properties for its estimation by gas-liquid chromatography using electron-capture detection. A large percentage of prenalterol is excreted as sulfate conjugate in man. Thus a hydrolysis step is added to the urine assay. The sensitivity of the method is about 2ng/ml.", 
    "56": "In infarct-induced acute left ventricular failure, beta-receptor blockers are considered to be contraindicated. On the assumption that in left ventricular pumping failure in the early stages of the infarction there is a state of functional hypercontractility of the myocardium, we accordingly treated infarction in its early stage with the beta-blocker talinolol (Cordanum). Digitalis glycosides were not used in the acute phase. None of the 32 patients with hemodynamically complicated infarcts treated with beta-receptor blockers died of hemodynamic failure. The total mortality of these patients was 4/32, the mortality of anterior wall infarcts was 1/21. According to this experience beta-receptor blockers appear to be a possibility for treatment of hemodynamically complicated myocardial infarctions in the early stage which has so far not been taken advantage of.", 
    "57": "Forty-seven consecutive hypertensive patients, 27 of whom were inadequately controlled on previous therapy, were included in a general-practice study using prazosin hydrochloride as anti-hypertensive therapy. Eleven (23 percent) had their hypertension controlled by prazosin alone, increasing to 68 percent with the addition of a diuretic, and to 87 percent by adding a beta blocker with or without a diuretic. The range of dosage varied widely and the side effects, although frequent, were not serious. Prazosin is considered to be a useful anti-hypertensive agent especially in combination with thiazides and/or beta blockers.", 
    "58": "The posterior hypothalamus of cats was superfused through a push-pull cannula and the release of endogenous catecholamines was determined in the superfusate. Superfusion with yohimbine, isoprenaline, salbutamol or tazolol increased, while superfusion with propranolol decreased, the release of all three catecholamines. Transection of the brain caudal to the hypothalamus inhibited 'resting' and drug-induced release. It is concluded that alpha- and beta-adrenoceptors of the hypothalamus are involved in the regulation of the release of catecholamines.", 
    "59": "40 patients seen in general practice and psychiatric outpatient clinics who had taken lorazepam or diazepam alone in regular dosage for a mean period of 3.6 years had their benzodiazepine replaced by propranolol (60--120 mg/day) or placebo for two weeks under double-blind conditions. Depending on the criteria for the definition of an abstinence syndrome, 27--45% of the patients had withdrawal symptoms during the study. Propranolol did not affect the drop-out rate or the incidence of withdrawal symptoms but significantly reduced their severity in patients completing the study. The percentage fall in serum levels of desmethyldiazepam in patients who experienced withdrawal symptoms after stopping diazepam was significantly greater in patients with no withdrawal symptoms."
}