{
    "0": "To describe the use of 3 prostaglandin/timolol fixed combinations (FCs) in UK primary care, to summarize characteristics of recipients, and to assess 12-month persistence.", 
    "1": "This retrospective cohort study included first-time recipients of latanoprost/timolol FC, bimatoprost/timolol FC, or travoprost/timolol FC treated between April 1, 2007, and November 30, 2008, identified in The Health Improvement Network database, a large database of anonymized longitudinal electronic medical records of patients treated in UK primary care. Eligible patients were = 18 years old at the index date (date of first prescription). Persistence, defined as a gap =60 days between consecutive prescriptions, was assessed through 12 months post-index for each cohort (Cox proportional hazards models).", 
    "2": "A total of 2,015 patients were included: latanoprost/timolol FC, n = 898 (44.6%); bimatoprost/timolol FC, n = 733 (36.4%); travoprost/timolol FC, n = 384 (19.1%). The mean age was approximately 72 years across cohorts (p = 0.792). Glaucoma was the diagnosis for >90% of patients in each cohort. Twelve-month persistence was similar across treatments: latanoprost/timolol FC: 38.2%; bimatoprost/timolol FC: 38.6%; travoprost/timolol FC: 38.3% (p = 0.985). Mean time to therapy change for nonpersistent patients was also similar: 143.3 ± 89.8, 151.0 ± 87.9, and 151.8 ± 87.7 days, respectively (p = 0.095). Among persistent patients, additional therapy was prescribed for 36.2%, 41.7%, and 41.5% of patients, respectively. Among nonpersistent patients, 64.0%, 70.4%, and 69.2%, respectively, restarted the index therapy.", 
    "3": "The largest proportion of first-time recipients of prostaglandin/beta-blocker FC products treated in UK primary care was prescribed latanoprost/timolol FC. Twelve-month persistence was similar (<40%) across the 3 FCs evaluated.", 
    "4": "Ciliary beat frequency (CBF) was measured in slice preparations of the Fallopian tube fimbria, using videomicroscopy with a high-speed (500 Hz) camera in guinea pigs that were treated with β-oestradiol benzoate (βE2B) and medroxy progesterone (mPRG). In non-ovulating guinea pigs at 4 weeks of age, the CBF of the fimbria was high (17.8 Hz). In sexually mature guinea pigs (12-16 weeks of age) with constant ovulation, the CBF varied from 12 Hz to 16 Hz. The in vivo administration of both ICI-182,780 (a blocker of βE2 receptors) and mifepristone (a blocker of PRG receptors) induced high CBF (17.4 Hz). The administration of βE2B at a low (3.2 mg/kg/day) or high (32 mg/kg/day) dose decreased the CBF to 14.5 Hz or 11 Hz, respectively. ICI-182,780 abolished the βE2B-induced changes in CBF and decreased CBF to 12 Hz. The administration of mPRG (6.4 mg/kg/day) decreased CBF to 12.5 Hz. Mifepristone abolished this mPRG-induced decrease in CBF and maintained the CBF at 15 Hz. However, administering both βE2B and mPRG increased CBF to 17.5 Hz, suggesting that βE2B inhibits mPRG actions and vice versa. To confirm the interactions between βE2B and mPRG, we administered both βE2B and mPRG to guinea pigs that were pretreated for 1.5 days with either mPRG (6.4 mg/kg/day) or βE2B (3.2 mg/kg/day). Prior treatment with βE2B or mPRG prevented the increase in CBF that was otherwise by βE2B plus mPRG, and maintained the CBF at 14.5 Hz or 13 Hz, respectively. The administration of βE2B plus mPRG still induced the expression of PRG receptors, indicating that the highest CBF is not the result of no expression of the receptors. In the beating cilia of the fimbria, the signals that are activated by the βE2 and PRG receptors are proposed to antagonize each other in regulating the frequency.", 
    "5": "Beta blocker therapy may induce depressive symptoms, although current evidence is conflicting. We examined the association between beta blocker therapy and depressive symptoms in percutaneous coronary intervention (PCI) patients and the extent to which there is a dose-response relationship between beta blocker dose and depressive symptoms.", 
    "6": "Patients treated with PCI (N=685) completed the depression scale of the Hospital Anxiety and Depression Scale 1 and 12 months post PCI. Information about type and dose of beta blocker use was extracted from medical records.", 
    "7": "Of all patients, 68% (466/685) were on beta blocker therapy at baseline. In adjusted analysis, beta blocker use at 1 month post PCI (OR: 0.82; 95% CI: 0.53-1.26) was not significantly associated with depressive symptoms. At 12 months post PCI, there was a significant relationship between beta blocker use and depressive symptoms (OR: 0.51; 95% CI: 0.31-0.84), with beta blocker therapy associated with a 49% risk reduction in depressive symptoms. There was a dose-response relationship between beta blocker dose and depressive symptoms 12 months post PCI, with the risk reduction in depressive symptoms in relation to a low dose being 36% (OR: 0.64; 95% CI: 0.37-1.10) and 58% (OR: 0.42; 95% CI: 0.24-0.76) in relation to a high dose.", 
    "8": "Patients treated with beta blocker therapy were less likely to experience depressive symptoms 12 months post PCI, with there being a dose-response relationship with a higher dose providing a more pronounced protective effect.", 
    "9": "Cardiac resynchronization therapy (CRT), combined with optimal medical therapy (OMT), is an established treatment for patients with advanced chronic heart failure (ACHF). In ACHF, carvedilol at the dose used in clinical trials, reduces morbidity and mortality. However, patients often do not tolerate the drug at the targeted dosage. The aim of the CARIBE-HF prospective observational study was to investigate the role of CRT in the implementation of carvedilol therapy in patients with ACHF.", 
    "10": "One hundred and six patients (aged 65 12 [mean +/- SD] years) with ACHF were enrolled and treated with OMT, in which carvedilol was titrated up to the maximal dose (phase 1). Subsequently, patients with left ventricular (LV) ejection fraction < or = 35%, NYHA class III-IV and QRS interval > or =120 msec were assigned to CRT. Both CRT and NO-CRT patients underwent a long-term follow-up of 7 years (1193.98 +/- 924 days), while efforts to up titrate the carvedilol dose were continued during the second phase (471 + 310 days). Phase 1 was completed by 84 patients (79%), and 15 (18%) underwent CRT. The mean carvedilol dose in the CRT group was 19.0 +/- 17.8 mg, against 32.7 +/- 19.1 mg in the remaining 69 patients (P = 0.018). At the end of phase 2, CRT patients presented a significantly greater variation of increasing in the carvedilol dose than NO-CRT patients (+20.0 +/- 19.8 mg vs. -0.3 +/- 20.5 mg; P = 0.015), a greater NYHA class reduction (-0.8 +/- 0.6 vs. -0.2 +/- 0.7; P = 0.011), and a greater increase in LV ejection fraction (10.8 +/- 9 vs. 3.1 +/- 6.1; P = 0.018).", 
    "11": "The data from the CARIBE study suggest that, in ACHF, CRT may be effective in enabling the target dose of carvedilol to be reached. The significant improvement seen in LV function was probably due to a synergistic effect of CRT and carvedilol. During the extended follow-up (mean 1193.98 +/- 924 days) the mean dosage of carvedilol in the CRT group was significantly higher (P < 0.02).", 
    "12": "A six-week-old girl presented with a segmental, focally atrophic, vascular patch in the diaper area, present since birth. It had undergone minimal proliferation, but had ulcerated. Evaluation to rule out LUMBAR (Lower body hemangioma/Lipoma or other cutaneous anomalies, Urogenital anomalies, Myelopathy, Bony deformities, Anorectal/Arterial anomalies, and Renal anomalies) syndrome, which included ultrasound and Doppler examination of the abdomen, spine, and pelvis, was negative. We report a unique case of an ulcerated, segmental abortive hemangioma of the anogenital area with excellent clinical response to topical timolol gel.", 
    "13": "Beta-adrenergic receptor antagonists (β-blockers) are the therapy of choice for the long QT syndrome but their efficacy is not homogeneous: propranolol and nadolol are the most effective, whereas metoprolol is associated with more treatment failures. Propranolol has a blocking effect on the sodium current (\"membrane-stabilizing\" effect), and it has been hypothesized that the efficacy of nadolol might be due to a similar effect. Accordingly, we used whole-cell patch-clamp recording to assess propranolol, nadolol, and metoprolol block of wild-type or mutant cardiac sodium channels (Nav1.5) coexpressed with β1 subunit in tsA201 cells. Nadolol had a ∼20% non-use-dependent blocking effect on peak sodium current and no effect on the persistent current evoked by the LQT3 mutant A1330D, whereas propranolol blocked Nav1.5 in a use-dependent manner and reduced A1330D persistent current. Metoprolol had no effect on either the peak or persistent current. Analysis of the biophysical properties of the channel revealed that both nadolol and propranolol cause hyperpolarizing shifts on voltage dependence of activation and steady-state inactivation, whereas metoprolol shifts only the activation curve. These results provide partial explanation for the differences between nadolol and metoprolol but do not explain the similar clinical efficacy of nadolol and propranolol.", 
    "14": "Little is known about the outcome of patients with Chagas cardiomyopathy in comparison to that of patients with idiopathic dilated cardiomyopathy in the contemporary era.", 
    "15": "To compare the outcome of chagasic patients with chronic systolic heart failure secondary to Chagas cardiomyopathy with that observed in patients with IDC in the contemporary era.", 
    "16": "A total of 352 patients (246 with Chagas cardiomyopathy, 106 with idiopathic dilated cardiomyopathy) prospectively followed at our Institution from January, 2000 to January, 2008 were included. All patients received standard contemporary medical therapy.", 
    "17": "In Cox proportional hazards model multivariate analysis, digoxin use (Hazard Ratio=3.17; 95% Confidence Interval 1.62 to 6.18; p=0.001), need of inotropic support (Hazard Ratio=2.08; 95% Confidence Interval 1.43 to 3.02; p<0.005), left ventricular ejection fraction (Hazard Ratio=0.97; 95% Confidence Interval 0.95 to 0.99; p<0.005), and Chagas cardiomyopathy etiology (Hazard Ratio=3.29; 95% Confidence Interval 1.89 to 5.73; p<0.005) were positively associated with mortality, whereas beta-blocker therapy (Hazard Ratio=0.39; 95% Confidence Interval 0.26 to 0.56; p<0.005) was negatively associated with mortality. Survival probability for patients with Chagas cardiomyopathy at 8, 24, and 49 months was 83%, 61%, and 41%, respectively, and for patients with idiopathic dilated cardiomyopathy 97%, 92%, and 82%, respectively (p<0.005).", 
    "18": "In the current era of heart failure therapy, patients with Chagas cardiomyopathy have a poorer outcome in comparison to patients with idiopathic dilated cardiomyopathy.", 
    "19": "The G protein-coupled receptor 119 (GPR119) mediates insulin secretion from pancreatic β cells and glucagon-like peptide 1 (GLP-1) release from intestinal L cells. While GPR119-mediated insulin secretion is glucose dependent, it is not clear whether or not GPR119-mediated GLP-1 secretion similarly requires glucose. This study was designed to address the glucose-dependence of GPR119-mediated GLP-1 secretion, and to explore the cellular mechanisms of hormone secretion in L cells versus those in β cells.", 
    "20": "GLP-1 secretion in response to GPR119 agonists and ion channel modulators, with and without glucose, was analysed in the intestinal L cell line GLUTag, in primary intestinal cell cultures and in vivo. Insulin secretion from Min6 cells, a pancreatic β cell line, was analysed for comparison.", 
    "21": "In GLUTag cells, GPR119 agonists stimulated GLP-1 secretion both in the presence and in the absence of glucose. In primary mouse colon cultures, GPR119 agonists stimulated GLP-1 secretion under glucose-free conditions. Moreover, a GPR119 agonist increased plasma GLP-1 in mice without a glucose load. However, in Min6 cells, GPR119-mediated insulin secretion was glucose-dependent. Among the pharmacological agents tested in this study, nitrendipine, an L-type voltage-dependent calcium channel blocker, dose-dependently reduced GLP-1 secretion from GLUTag cells, but had no effect in Min6 cells in the absence of glucose.", 
    "22": "Unlike that in pancreatic β cells, GPR119-mediated GLP-1 secretion from intestinal L cells was glucose-independent in vitro and in vivo, probably because of a higher basal calcium tone in the L cells.", 
    "23": "Objective. To assess differences in age of onset, hypertension duration, type of drug, treatment compliance, and salt-free diet compliance between patients with stroke and myocardial infarction. Patients and Methods. The study was conducted in 3 hospitals in Baghdad between June 2010 and June 2011. First group includes 81 stroke patients (36 females and 45 males), age ranges between (33-82 years). Second group includes 110 myocardial infarction patients (46 females and 64 males), ages ranges from (23-76 years). Results. Salt-free diet noncompliance was seen in 69% and 62% of Myocardial infarction and stroke groups, respectively. Silent hypertension was seen in 6.3% and 19.7% of myocardial infarction and stroke groups, respectively. Noncompliant on antihypertensive therapy was seen in 61%, 71%, and 48% of the total, myocardial infarction, and stroke groups, respectively. The drug type was 24% angiotensin converting enzyme inhibitor, 18.8% combined drugs, 16.2% Beta Blocker, 11% angiotensin 11 receptor blocker, 10.4% calcium channel blocker and 7.3% diuretic. In stroke group, the commonest drug was 23% angiotensin converting inhibitor and the least (5%) was angiotensin receptor blocker. In myocardial infarction group, the commonest drug was 25% Angiotensin Converting Inhibitor and the least (8%) was diuretic. Discussion and Conclusion. Silent hypertension was high in Iraq. Salt-free diet noncompliance was high in both groups; drug noncompliance was significantly higher in patients with myocardial infarction. Angiotensin 11 receptor blocker use was associated significantly with myocardial infarction more than in stroke.", 
    "24": "Increased intraocular pressure (IOP) is a significant risk factor for the development of glaucoma. Timolol maleate is a beta-adrenergic receptor blocking agent and it is used for the treatment of glaucoma in order to reduce the elevated IOP that is characteristic of this eye disease. Systemic toxicity from topical timolol occurs more frequently than local toxicity and can affect the pulmonary, cardiac and central nervous systems. The objective of the present study, therefore, was to formulate multilamellar vesicles (MLVs) liposomal preparations of timolol maleate using their advantage of being less toxic compared with non-liposome-based drugs to be applied topically and to evaluate the in vivo performance of the prepared liposomes to extend the time of reduced IOP of glaucomatous rabbit's eye measured using a standard Shiotz tonometer. The encapsulation efficiency of MLVs was measured using a spectrophotometric technique. Differential scanning calorimetry (DSC) was used to monitor the effects of timolol maleate in the absence and presence of cholesterol on liposome thermal behaviour. Positively charged MLVs of timolol in the presence of a lower amount of cholesterol (DPPC(7):Chol(2):Timolol(2):SA(1) molar ratio) were found to be superior compared with other formulations in extending the ocular hypotensive effect approximately for 1 week (160 h) which encourages its physiological effectiveness. The increase of the cholesterol molar ratio in the prepared liposomal formulations serves to decrease the permeability of the lipid bilayer that is manifested by a low rate of drug release, an increased percentage of entrapment efficiency and a consequently lower bioavailability.", 
    "25": "The compatibility of fasted state simulated intestinal fluid (FaSSIF) in drug permeation studies employing the phospholipid vesicle-based permeation assay (PVPA) model was confirmed by a set of different integrity indicators. Neither calcein permeability nor electrical resistance were found significantly changed indicating unaffected barrier tightness. Furthermore, the release of phospholipid from the barriers in contact with FaSSIF was negligible, although sodium taurocholate disappeared from the donor - possibly due to transfer into the barrier. Visual examination of the barrier structure by confocal laser scanning microscopy (CLSM) revealed no changes. The model drugs, cimetidine, nadolol, ketoprofen and griseofulvin showed either slightly enhanced or unchanged permeability values in the presence of FaSSIF. This may be attributed to micellar encapsulation and/or slight changes in barrier characteristics. Particularly for poorly soluble drugs, FaSSIF appeared favourable in terms of markedly improved recovery. Moreover, utilisation of BSA in the receiver compartment seems to augment this beneficial effect on recovery rate. It is likely that this experimental set-up affords better sink conditions in the receiver phase, which results in higher fluxes. Overall, a combination of FaSSIF in the donor phase and BSA in the receiver phase facilitates improved experimental output.", 
    "26": "The recent years have brought about a marked increase in the number of people suffering from carbohydrate metabolism disturbances. This is primarily due to adverse changes in lifestyle, which consists of an improper diet, rich in simple carbohydrates and fats, and low physical activity. An increasing number of patients with diabetes resulted in the growth of a number of individuals suffering from diabetes-related complications, including cardiovascular diseases. Although, the first line treatment of cardiovascular disorders are beta-blockers, for many years their use in diabetic patients was questioned to the extent that diabetes was one of the major contraindication to these agents. These concerns stemmed primarily from the proven negative impact of first generation beta-blockers on carbohydrate metabolism. The aim of this study was to summarize the possibility of beta-blocker applications in type 2 diabetic patients suffering from cardiovascular disorders, which, in a non-diabetic population, are commonly treated with these agents, taking into account the diversity between various classes of beta-blockers. On the basis of published clinical trials and meta-analyses we discuss the impact of this group of agents on the development of new-onset diabetes, worsening of existing diabetes control, and the development and progression of diabetes-induced complications.", 
    "27": "A 70-year-old black woman presented with intermittent palpitations and dyspnea was found to be bradycardic with a normal sinus rhythm. She had instilled her topical timolol maleate approximately 30 minutes prior to each of these episodes. Topical timolol was discontinued and the conduction abnormality resolved. She was diagnosed as having intermittent sinus bradycardia with intermittent atrioventricular block, likely induced by topical beta-blocker therapy. Topical timolol maleate is an effective treatment for ocular hypertension, acting by reducing aqueous fluid production. However, it can induce systemic side effects and should be used with caution in patients with, or predisposed to, cardiac or respiratory depression.", 
    "28": "Autonomic dysfunction, including baroreceptor attenuation and sympathetic activation, has been reported in patients with myocardial infarction (MI) and has been associated with increased mortality. We tested the hypotheses that exercise training (ET) in post-MI patients would normalize arterial baroreflex sensitivity (BRS) and muscle sympathetic nerve activity (MSNA), and long-term ET would maintain the benefits in BRS and MSNA. Twenty-eight patients after 1 month of uncomplicated MI were randomly assigned to 2 groups, ET (MI-ET) and untrained. A normal control group was also studied. ET consisted of three 60-minute exercise sessions per week for 6 months. We evaluated MSNA (microneurography), blood pressure (automatic oscillometric method), heart rate (ECG), and spectral analysis of RR interval, systolic arterial pressure (SAP), and MSNA. Baroreflex gain of SAP-RR interval and SAP-MSNA were calculated using the α-index. At 3 to 5 days and 1 month after MI, MSNA and low-frequency SAP were significantly higher and BRS significantly lower in MI patients when compared with the normal control group. ET significantly decreased MSNA (bursts per 100 heartbeats) and the low-frequency component of SAP and significantly increased the low-frequency component of MSNA and BRS of the RR interval and MSNA. These changes were so marked that the differences between patients with MI and the normal control group were no longer observed after ET. MSNA and BRS in the MI-untrained group did not change from baseline over the same time period. ET normalizes BRS, low-frequency SAP, and MSNA in patients with MI. These improvements in autonomic control are maintained by long-term ET. These findings highlight the clinical importance of this nonpharmacological therapy based on ET in the long-term treatment of patients with MI.", 
    "29": "The interaction between human serum albumin (HSA) and two drugs - amlodipine and propranolol - was investigated using fluorescence, UV absorption and circular dichroism (CD) spectroscopy. In addition, the binding site was established by applying molecular modeling technique. Fluorescence data suggest that amlodipine will quench the intrinsic fluorescence of HSA; whereas propranolol enhances the fluorescence of HSA. The binding constants for the interaction of amlodipine and propranolol with HSA were found to be 3.63×10(5)M(-1) and 2.29×10(4)M(-1), respectively. The percentage of secondary structure feature of each one of the HSA-bound drugs, i.e. the α-helix content, was estimated empirically by circular dichroism. The results indicated that amlodipine causes an increase, and that propranolol leads to a decrease in α-helix content of HSA. The spectroscopic analysis indicates that the binding mechanisms of the two drugs are different from each other. The data obtained by the molecular modeling study indicated that these drugs bind, with different affinity, to different sites located in subdomain IIA and IIIA.", 
    "30": "This review provides a systematic overview of the influence of the third generation beta-adrenoceptor antagonists on vascular and/or endothelial function at a cellular level as well as of the advantages of their application in hypertension, heart failure and coronary artery disease. Drugs antagonizing the beta-adrenoceptors have been in use for the treatment of hypertension for decades. In systolic heart failure and post-myocardial infarction, beta-adrenoceptor antagonists were proven to be effective in decreasing the number of deaths and improving morbidity. However, betaadrenoceptor antagonists are a heterogeneous drug group, consisting of agents with different selectivity for adrenoceptors and/or additional effects in heart and peripheral circulation. Beta-adrenoceptor antagonists comprise a multitude of different agents, which may have additional properties exceeding the pure receptor blockade. These features may provide additional benefit in the treatment of hypertension. The third generation drug nebivolol exerts a nitric oxide-mediated vasodilating activity which has positive effects on intima and media thickness and arterial rigidity, a major risk factor in cardiovascular disease. Moreover, anti-proliferative, anti-inflammatory, and anti-oxidative properties have been detected for carvedilol and nebivolol, contributing to their additional value in treatment of hypertension and heart failure.", 
    "31": "Sleep disorders are the common side effects of beta blockers. Beta blockers have been shown to reduce the production of melatonin via specific inhibition of adrenergic beta1-receptors. Exogenous melatonin, taken in the evening as a supplement, could reduce the central nervous system (CNS) side effects (sleep disorder) associated with beta-adrenergic receptor blockers as well as the potential risk associated with reduction of the melatonin synthesis.", 
    "32": "There is growing evidence that chronic stress is associated with cancer pathogenesis and progression, but the mechanisms involved in this association are poorly understood. This study aims to examine the effect of stress hormone norepinephrine (NE) on proliferation, migration and invasion of human pancreatic cancer cells and the molecular pathway involved.", 
    "33": "PANC-1 cells were examined for the expression of β-Adrenergic receptor (β-AR) subtypes, β1-AR, β2-AR by RT-PCR and western blotting, respectively. The PANC-1 cells proliferation, cell cycle distribution, cell migration and invasion were assessed by CCK-8, flow cytometry, scratch wound healing and transwell Matrigel, respectively.", 
    "34": "PANC- 1 cells expressed both β1-AR and β2-AR protein. Exposure of PANC-1 cells to increasing concentrations of NE stimulated cell proliferation in a dose-dependent fashion. In addition, NE increased S-phase population and decreased G1 and G2-phase population of PANC- 1 cells. Furthermore, NE significantly enhanced migration and invasion of PANC-1 cells. More strikingly, we observed that NE elevated P38/MAPK phosphorylation (Phos-p38) level. These stimulatory effects were completely abolished by β-AR antagonist propranolol (PRO) or P38/MAPK inhibitor SB203580.", 
    "35": "NE could stimulate pancreatic cancer cell proliferation, migration and invasion through a β-AR-dependent activation of P38/MAPK pathway involved.", 
    "36": "Cardiac fibroblasts are exposed to both cyclic strain and interstitial fluid flow in the myocardium. The balance of these stimuli is affected by fibrotic scarring, during which the fibroblasts transition to a myofibroblast phenotype. The present study investigates the mechanisms by which cardiac fibroblasts seeded in three-dimensional (3D) collagen gels differentiate between strain and fluid flow. Neonatal cardiac fibroblast-seeded 3D collagen gels were exposed to interstitial flow and/or cyclic strain and message levels of collagens type I and III, transforming growth factor β1 (TGF-β1), and α-smooth muscle actin (α-SMA) were assessed. Flow was found to significantly increase and strain to decrease expression of myofibroblast markers. Corresponding immunofluorescence indicated that flow and strain differentially regulated α-SMA protein expression. The effect of flow was inhibited by exposure to losartan, an angiotensin II type 1 receptor (AT1R) blocker, and by introduction of shRNA constructs limiting AT1R expression. Blocking of TGF-β also inhibited the myofibroblast transition, suggesting that flow-mediated cell signaling involved both AT1R and TGF-β1. Reduced smad2 phosphorylation in response to cyclic strain suggested that TGF-β is part of the mechanism by which cardiac fibroblasts differentiate between strain-induced and flow-induced mechanical stress. Our experiments show that fluid flow and mechanical deformation have distinct effects on cardiac fibroblast phenotype. Our data suggest a mechanism in which fluid flow directly acts on AT1R and causes increased TGF-β1 expression, whereas cyclic strain reduces activation of smad proteins. These results have relevance to the pathogenesis and treatment of heart failure.", 
    "37": "Assessment of respiratory safety is one of the most important requirements for new chemical entity (ICH Guideline S7A). The aim of the present study was to compare and validate respiratory safety pharmacology models in conscious rats, to find out the most appropriate method for detection of drug-induced adverse effects on respiratory function in preclinical safety studies.", 
    "38": "Head out plethysmography and whole body plethysmography methods were used to monitor typical parameters of ventilatory function like respiratory rate (RR), tidal volume (TV), minute volume (MV) and mid expiratory flow (EF50). The effects of respiratory stimulant theophylline (100mg/kg) and respiratory depressant chlordiazepoxide (100mg/kg) were evaluated in both models. Propranolol (60mg/kg) was also used to compare head out and whole body plethysmography because of its bronchoconstrictor effects on airway function.", 
    "39": "Theophylline caused a significant increase in TV, EF50 and MV in both whole body and head out plethysmography. In whole body plethysmography, theophylline significantly increased RR, but this increase was not observed in head out plethysmography. Chlordiazepoxide significantly decreased RR, TV, EF50 and MV in head out plethysmography, but it significantly reduced only TV in whole body plethysmography. A significant reduction in TV was observed with propranolol in both whole body and head out plethysmography.", 
    "40": "We conclude that ventilatory function can be accurately assessed using head out plethysmography compared to whole body plethysmography. Our experimental results of EF50 from non-invasive methods suggest that reliable assessment of airway function demand additional invasive methods.", 
    "41": "Vernakalant (VER) is a relatively atrial-selective antiarrhythmic drug capable of blocking potassium and sodium currents in a frequency- and voltage-dependent manner. Ranolazine (RAN) is a sodium-channel blocker shown to exert antiarrhythmic effects in pulmonary vein (PV) sleeves. dl-Sotalol (SOT) is a β-blocker commonly used in the rhythm-control treatment of atrial fibrillation. This study evaluated the electrophysiological and antiarrhythmic effects of VER, RAN, and SOT in canine PV sleeve preparations in a blinded fashion.", 
    "42": "Transmembrane action potentials were recorded from canine superfused PV sleeve preparations exposed to VER (n = 6), RAN (n = 6), and SOT (n = 6). Delayed afterdepolarizations were induced in the presence of isoproterenol and high-calcium concentrations by periods of rapid pacing.", 
    "43": "In PV sleeves, VER, RAN, and SOT (3-30 μM) produced small (10-15 ms) increases in action potential duration. The effective refractory period, diastolic threshold of excitation, and the shortest S(1)-S(1) cycle length permitting 1:1 activation were significantly increased by VER and RAN in a rate- and concentration-dependent manner. VER and RAN significantly reduced V(max) in a concentration- and rate-dependent manner. SOT did not significantly affect the effective refractory period, V(max), diastolic threshold of excitation, or the shortest S(1)-S(1) cycle length permitting 1:1 activation. All 3 agents (3-30 μM) suppressed delayed afterdepolarization-mediated triggered activity induced by isoproterenol and high calcium.", 
    "44": "In canine PV sleeves, the effects of VER and RAN were similar and largely characterized by concentration- and rate-dependent depression of sodium-channel-mediated parameters, which were largely unaffected by SOT. All 3 agents demonstrated an ability to effectively suppress delayed afterdepolarization-induced triggers of atrial arrhythmia.", 
    "45": "We present a study of a degradable surfactant, sodium 4-[(2-methyl-2-undecyl-1,3-dioxolan-4-yl)methoxy]-1-propane sulfonate that is also known as an acid-labile surfactant (ALS). The performance of ALS as a pseudostationary phase is assessed and compared with established pseudostationary phases such as sodium dodecyl sulphate (SDS), volatile surfactants and polymeric micelles. ALS achieves separation efficiency of 100,000-145,000 theoretical plates and relative standard deviation (RSD) of electrophoretic mobility (n=5) of less than 3%. Retention factors with ALS are strongly correlated with those with SDS. This is shown by the R2=0.79 for all eleven analytes and an R2=0.992 for specifically the non-hydrogen bonding (NHB) analytes. However, ALS displays different selectivity than SDS for hydrogen bond donor (HBD) and hydrogen bond acceptor (HBA) solutes (R2 of 0.74 and 0.88, respectively). ALS is degraded to less surface active compounds in acidic solution. These less surface-active compounds are more compatible with the electrospray ionization mass spectrometry (ESI-MS). ALS has a half-life of 48 min at pH 4. ALS has the potential to couple micellar electrokinetic chromatography (MEKC) with the ESI-MS. ALS can be used as a pseudostationary phase for a high efficiency separation and later acid hydrolyzed to enable an ESI-MS analysis.", 
    "46": "To explore possible differential effects between metoprolol and atenolol in patients with coronary artery disease.", 
    "47": "The study was randomized, double blind, two-way crossover with the Y1 antagonist AR-H040922 given as IV infusion for 2 h or placebo. Most patients were treated with metoprolol or atenolol. In a post hoc analysis we compared the hemodynamic response to exercise of the Y1 antagonist in patients on metoprolol (n = 16) and atenolol (n = 5), and assessed respiratory sinus arrhythmia (RSA), an indirect measurement of cardiac vagal activation, in the placebo phase in patients on metoprolol (n = 26) and on atenolol (n = 24).", 
    "48": "1) The Y1 antagonist reduced the systolic blood pressure rise during and after exercise during atenolol, but not during metoprolol, while heart rate and maximal load were similar with the two beta-blockers and not affected by the Y1 antagonist. 2) At equal heart- and respiration-rate 7-8 min after exercise the RSA was significantly lower in atenolol than in metoprolol patients, while no difference was seen at rest before exercise.", 
    "49": "These findings from this hypothesis generating study indicate that peripheral effects of NPY contribute less to cardiovascular stress reactions in patients on metoprolol than in those on atenolol.", 
    "50": "Transcatheter aortic valve replacement (TAVR) is a relatively new procedure for high-risk patients with severe aortic stenosis. We report a case of a new left ventricular outflow tract ventricular tachycardia following TAVR.", 
    "51": "In order to explore the scientific connotation of \"Fangzhengduiying (formula corresponding to pattern types)\", \"Qiyinliangxuzheng (Qi and Yin deficiency pattern)\" of myocardial ischemia rat model and GC-TOF/MS based metabonomic method were used for comparing the effects of Sheng-mai injection, Salvia injection and propranolol in the present study. After data processing and pattern recognition, Sheng-mai injection showed better efficacy than the other two drugs in accordance with not only visual observation from PLS-DA scores plots but also the number of abnormal endogenous compounds restored to the normal level. Further studies showed that Sheng-mai injection could normalize the level of plasma endothelin-1, the index related to cardiovascular diseases and sleep disorders, which verified the results of metabonomics. Finally, the regulated metabolites and related metabolic pathways were analyzed, and it was supposed that the effects of Sheng-mai injection involved in the alternation of energy metabolism, lipid metabolism, amino acids metabolism, and so on. These findings provided scientific evidence to Shengmai \"Fang\" used for \"Qi and Yin deficiency pattern\" correspondingly, indicating that metabonomics has great potential in traditional Chinese medical research, which provides a novel approach and way to modernization of traditional Chinese medicine.", 
    "52": "β-Adrenoceptor antagonists or β-blockers are a cornerstone of therapy in chronic heart failure (CHF). Bucindolol hydrochloride is a fourth-generation β-blocker in development for the treatment of CHF. Two trials have been conducted to evaluate its use in CHF, and a third is under way to investigate bucindolol for the reduction of cardiovascular mortality and cardiovascular hospitalizations in a genotype-defined heart failure population. This review aims to summarize the history, pharmacology and clinical trials of bucindolol.", 
    "53": "Norepinephrine is locally released into the ventromedial hypothalamus (VMH), a key brain glucose-sensing region in the response to hypoglycemia. As a result, this neurotransmitter may play a role in modulating counterregulatory responses. This study examines whether norepinephrine acts to promote glucose counterregulation via specific VMH β-adrenergic receptors (BAR).", 
    "54": "Awake male Sprague-Dawley rats received, via implanted guide cannulae, bilateral VMH microinjections of 1) artificial extracellular fluid, 2) B2AR agonist, or 3) B2AR antagonist. Subsequently, a hyperinsulinemic-hypoglycemic clamp study was performed. The same protocol was also used to assess the effect of VMH delivery of a selective B1AR or B3AR antagonist.", 
    "55": "Despite similar insulin and glucose concentrations during the clamp, activation of B2AR in the VMH significantly lowered by 32% (P < 0.01), whereas VMH B2AR blockade raised by 27% exogenous glucose requirements during hypoglycemia (P < 0.05) compared with the control study. These changes were associated with alternations in counterregulatory hormone release. Epinephrine responses throughout hypoglycemia were significantly increased by 50% when the B2AR agonist was delivered to the VMH (P < 0.01) and suppressed by 32% with the B2AR antagonist (P < 0.05). The glucagon response was also increased by B2AR activation by 63% (P < 0.01). Neither blockade of VMH B1AR nor B3AR suppressed counterregulatory responses to hypoglycemia. Indeed, the B1AR antagonist increased rather than decreased epinephrine release (P < 0.05).", 
    "56": "Local catecholamine release into the VMH enhances counterregulatory responses to hypoglycemia via stimulation of B2AR. These observations suggest that B2AR agonists might have therapeutic benefit in diabetic patients with defective glucose counterregulation.", 
    "57": "Tandem tracker: Here we introduce a method for studying the kinetics of protein-small-molecule interactions based on kinetic capillary electrophoresis (KCE) separation and MS detection. Due to the variety of KCE methods and MS modes available, the KCE-MS tandem is a highly versatile platform for label-free, solution-based kinetic studies of affinity interactions.", 
    "58": "Several studies have demonstrated the correlation of heart rate (HR) and image quality in coronary computed tomography angiography. Beta-blocker administration is critical because of its negative inotropic effect. Ivabradine is a selective HR-lowering agent that exclusively inhibits the I(f) current in sinoatrial node cells without having any effect on cardiac contractility or atrioventricular conduction. A total of 120 patients were randomized to oral premedication with ivabradine 15 mg or metoprolol 50 mg. HR and blood pressure (BP) were measured before the administration of premedication and immediately before coronary computed tomographic angiography. The mean time between premedication administration and follow-up was 108 ± 21.5 minutes for ivabradine and 110 ± 22.2 minutes for metoprolol (p = NS). When comparing groups, there were no significant differences in reduction of HR (-11.83 ± 8.6 vs -13.20 ± 7.8 beats/min, p = NS) and diastolic BP (-5.05 ± 14.2 mm Hg vs -4.08 ± 10.8 mm Hg, p = NS), whereas the decrease of systolic BP was significantly lower in patients who received ivabradine compared to those in the metoprolol group (-3.95 ± 13.6 vs -13.65 ± 17.3 mm Hg, p <0.001). In the subgroup of patients who were receiving long-term β-blocker therapy, significantly stronger HR reduction was achieved with ivabradine (-13.19 ± 5.4 vs -10.04 ± 6.0 beats/min, p <0.05), while the decrease in systolic BP was less (-2.00 ± 13.6 vs -15.04 ± 20.8 mm Hg, p <0.05) compared to metoprolol. In conclusion, ivabradine decreases HR before coronary computed tomographic angiography sufficiently, with significantly less depression of systolic BP compared to metoprolol.", 
    "59": "Latanoprost 0.005%/timolol maleate 0.5% combination eye drops are now available in Japan. The aim of the present study was to investigate the prospective intraocular pressure (IOP) reduction effects and adherence with the combination eye drops in Japanese patients.", 
    "60": "The subjects were 162 patients (162 eyes) with glaucoma or ocular hypertension concomitantly using latanoprost 0.005% and timolol maleate 0.5% eye drops. Concomitant use of the 2 eye drops was stopped, and patients were switched to the latanoprost 0.005%/timolol maleate 0.5% combination eye drops without any washout period. IOP was measured before the switch, and at 1 and 3 months after the switch, and then compared. A questionnaire survey on adherence was also conducted 1 month after the switch.", 
    "61": "IOP was the same before and after the switch: 15.2±3.3 mmHg before the switch, 14.9±3.0 mmHg 1 month after the switch, and 15.1±3.2 mmHg 3 months after the switch. According to the questionnaire survey, the frequency of forgetting to administer eye drops decreased with the switch, but 45.1% of the patients experienced irritation. About 82.1% replied that they preferred the latanoprost 0.005%/timolol maleate 0.5% combination eye drops. By the third month after the switch, 13 patients (8.0%) had discontinued the eye drops due to side effects or insufficient IOP reduction.", 
    "62": "The switch from the concomitant use of latanoprost 0.005% and timolol maleate 0.5% eye drops to latanoprost 0.005%/timolol maleate 0.5% combination eye drops improved adherence and helped maintain IOP.", 
    "63": "PHACE syndrome is characterized by posterior fossa malformations (P), large facial hemangiomas (H), arterial anomalies (A), cardiac anomalies or coarctation of aorta (C), and eye anomalies (E) and has striking female predominance. Endocrine abnormalities have recently been described in these patients, involving the thyroid and pituitary glands. We report the case of a 2-year-old girl with the clinical features of PHACE with absence of bilateral internal carotid arteries and isolated growth hormone deficiency.", 
    "64": "p-Methoxycinnamic acid (p-MCA) is a cinnamic acid derivative that shows various pharmacologic actions such as hepatoprotective and antihyperglycemic activities. The present study was to elucidate the mechanisms by which p-MCA increases [Ca²⁺]i and insulin secretion in INS-1 cells. p-MCA (100 μM) increased [Ca²⁺]i in INS-1 cells. The p-MCA-induced insulin secretion and rise in [Ca²⁺]i were markedly inhibited in the absence of extracellular Ca²⁺ or in the presence of an L-type Ca²⁺ channel blocker nimodipine. These results suggested that p-MCA increased Ca²⁺ influx via the L-type Ca²⁺ channels. Diazoxide, an ATP-sensitive K⁺ channel opener, did not alter p-MCA-induced insulin secretion, nor [Ca²⁺]i response. In addition, p-MCA enhanced glucose-, glibenclamide-induced insulin secretion whereas it also potentiated the increase in insulin secretion induced by arginine, and Bay K 8644, an L-type Ca²⁺ channel agonist. Taken together, our results suggest that p-MCA stimulated insulin secretion from pancreatic β-cells by increasing Ca²⁺ influx via the L-type Ca²⁺ channels, but not through the closure of ATP-sensitive K⁺ channels.", 
    "65": "Microvolt T-wave alternans (MTWA) has been proposed as a predictor of the risk of ventricular tachyarrhythmias (VT) and sudden cardiac death (SCD). Aim of this study was to perform a systematic review of the literature and a meta-analysis of MTWA in primary prevention patients with ischemic and nonischemic cardiomyopathy.", 
    "66": "The positive predictive value (PPV), negative predictive value (NPV), and relative risk (RR) of MTWA in predicting death, cardiac death, and SCD during follow-up were reported.", 
    "67": "Fifteen studies involving 5681 patients (mean age 62 years, mean ejection fraction 32%) were included. The summary PPV during the average 26-month follow-up was 14% (95% CI: 13-15); NPV was 95% (95% CI: 94-96), and the univariate RR was 2.35 (95% CI: 1.68-3.28). The predictive value of MTWA was similar in patients with ischemic and nonischemic cardiomyopathy. The average RR for SCD or VT events of an abnormal MTWA was 2.40, similar to that for cardiac death. When we grouped the studies together depending upon whether beta-blockers were withheld prior to MTWA screening, the beta-blockers group showed an RR of 5.88. By contrast, the group in which beta-blocker therapy was withheld had an RR of 1.63.", 
    "68": "A positive MTWA determined an approximately 2.5-fold higher risk of cardiac death and life-threatening arrhythmia and showed a very high NPV both in ischemic and nonischemic patients. An abnormal MTWA test was associated with a 5-fold increased risk for cardiac mortality in the low-indeterminate group and about a 6-fold increased risk in beta-blockers group.", 
    "69": "The authors recently reported that urinary 8-hydroxy-2'-deoxyguanosine (U8-OHdG) derived from cardiac tissue reflects clinical status and cardiac dysfunction severity in patients with chronic heart failure (CHF). The aim of the present study was to investigate whether U8-OHdG levels can accurately predict cardiac events in CHF patients and their response to β-blocker treatment.", 
    "70": "Plasma brain natriuretic peptide (BNP) and U8-OHdG levels were measured in 186 consecutive CHF patients before discharge. Patients were then prospectively followed (median follow-up, 649 days) with endpoints of cardiac death or hospitalization due to progressive heart failure. From receiver operating characteristic curve analysis, cut-offs were 12.4ng/mg creatinine (Cr) for U8-OHdG and 207pg/ml for BNP. On multivariate Cox analysis, U8-OHdG and BNP were independent predictors of cardiac events. Patients were classified into 4 groups according to U8-OHdG and BNP cut-offs. The hazard ratio for cardiac events in patients with BNP ≥207pg/ml and U8-OHdG ≥12.4ng/mg Cr was 16.2 compared with approximately 4 for patients with only 1 indicator above its respective cut-off. Furthermore, carvedilol therapy was initiated in 30 CHF patients. In responders (≥10% increase in left ventricular ejection fraction [LVEF] or ≥1 class decrease in New York Heart Association [NYHA] class), U8-OHdG levels decreased significantly along with improved NYHA class, LVEF, and BNP levels after treatment.", 
    "71": "U8-OHdG may be a useful biomarker for predicting cardiac events and evaluating β-blocker therapy effectiveness in CHF patients.", 
    "72": "Carvedilol, a widely prescribed cardiovascular drug for hypertension and congestive heart failure, exhibits low and variable bioavailability owing to poor absorption and extensive hepatic first-pass metabolism. The current research work, therefore, entails formulation development of liquid self-nano-emulsifying drug delivery systems (SNEDDS) to enhance the bioavailability of carvedilol by facilitating its transport via lymphatic circulation. The formulation constituents, i.e. lipids, surfactants, and co-surfactants, were selected on the basis of solubility studies. Pseudo-ternary phase diagrams were constructed to embark upon the selection of blend of lipidic (i.e. Capmul PG8) and hydrophilic components (i.e. Cremophor EL as surfactant and Transcutol HP as co-surfactant) for efficient and robust formulation of SNEDDS. The SNEDDS, systematically optimized employing a central composite design (CCD), were evaluated for various response variables viz drug release parameters, emulsification time, emulsion droplet size, and mean dissolution time. In vitro drug release studies depicted that the release from SNEDDS systems followed a non-Fickian kinetic behavior. The TEM imaging of the optimized formulation affirmed the uniform shape and nano size of the system. Accelerated studies of the optimized formulation indicated high stability of the formulation for 6 months. The in situ perfusion studies carried out in wistar rats construed several fold augmentation in the permeability and absorption potential of the optimized formulation vis-à-vis marketed formulation. Thus, the present studies ratified the potential of SNEDDS in augmenting the oral bioavailability of BCS class II drugs.", 
    "73": "We used a self-comparison method and harmonic analysis to compare the blood pressure wave before and after the injection of antihypertensive drugs (atenolol, captopril, and losartan) in normotensive Wistar Kyoto rats. Systolic and diastolic blood pressures decreased significantly after the intraperitoneal injection of drugs. Atenolol significantly reduced all the harmonic proportions of the pulse wave, while captopril and losartan significantly increased the first and fourth harmonic proportions. These findings are the same as those reported for human subjects and confirm that harmonic analysis of the pressure pulse is a useful method to study the efficacy of antihypertensive drugs.", 
    "74": "Recent clinical evidence revealed that the use of beta-blockers such as propranolol, prior to diagnosis or concurrently with chemotherapy, could increase relapse-free and overall survival in breast cancer patients. We therefore hypothesized that propranolol may be able to increase the efficacy of chemotherapy either through direct effects on cancer cells or via anti-angiogenic mechanisms. In vitro proliferation assay showed that propranolol (from 50-100 μM) induces dose-dependent anti-proliferative effects in a panel of 9 human cancer and \"normal\" cell lines. Matrigel assays revealed that propranolol displays potent anti-angiogenic properties at non-toxic concentrations (less than 50 μM) but exert no vascular-disrupting activity. Combining chemotherapeutic drugs, such as 5-fluorouracil (5-FU) or paclitaxel, with propranolol at the lowest effective concentration resulted in synergistic, additive or antagonistic effects on cell proliferation in vitro depending on the cell type and the dose of chemotherapy used. Interestingly, breast cancer and vascular endothelial cells were among the most responsive to these combinations. Furthermore, Matrigel assays indicated that low concentrations of propranolol (10 - 50 μM) potentiated the anti-angiogenic effects of 5-FU and paclitaxel. Using an orthotopic xenograft model of triple-negative breast cancer, based on s.c injection of luciferase-expressing MDA-MB-231 cells in the mammary fat pad of nude mice, we showed that propranolol, when used alone, induced only transient anti-tumor effects, if at all, and did not increase median survival. However, the combination of propranolol with chemotherapy resulted in more profound and sustained anti-tumor effects and significantly increased the survival benefits induced by chemotherapy alone (+19% and +79% in median survival for the combination as compared with 5-FU alone and paclitaxel alone, respectively; p less than 0.05). Collectively our results show that propranolol can potentiate the anti-angiogenic effects and anti-tumor efficacy of chemotherapy. The current study, together with retrospective clinical data, strongly suggests that the use of propranolol concurrently with chemotherapy may improve the outcome of breast cancer patients, thus providing a strong rationale for the evaluation of this drug combination in prospective clinical studies.", 
    "75": "The direct separation of isomeric glucuronide metabolites from propranolol dosed tissue extracts by differential mobility spectrometry-mass spectrometry (DMS-MS) with the use of the polar gas-phase chemical modifier acetonitrile was demonstrated. The DMS gas-phase separation was able to resolve the isomeric metabolites with separation times on the order of milliseconds instead of minutes which is typically required when using pre-ionization chromatographic separation methods. Direct separation of isomeric metabolites from the complex tissue extract was confirmed by implementing a high-performance liquid chromatography (HPLC) separation prior to the DMS-MS analysis to pre-separate the species of interest. The ability to separate isomeric exogenous metabolites directly from a complex tissue extract is expected to facilitate the drug development process by increasing analytical throughput without the requirement for pre-ionization cleanup or separation strategies.", 
    "76": "A short cut review was performed to seek the evidence for use of intravenous lipid emulsion in the treatment of overdose with β-receptor antagonists. Eight case reports and one case series with a total of 10 patients were found. The authors, date and country of publication, patient group studied, study type, relevant outcomes, results and study weaknesses are tabulated. The clinical bottom line is that there is only anecdotal evidence of effectiveness for this treatment.", 
    "77": "The aging population with hypertension and coronary artery disease is rapidly increasing worldwide and develops heart failure (HF). A wide range of pharmacotherapeutic drugs are recommended in the HF management guidelines. For the most part, these recommendations are based on the results of studies in the younger population, and most drugs were not adequately tested in the elderly. However, many changes that occur during the aging process affect the response to several of the recommended therapeutic drugs. Physicians will be increasingly involved in managing the expanding elderly population with HF. It is therefore imperative that they recognize ways to use current pharmacotherapeutic agents and the increasing need for novel agents for optimizing the management of the elderly patient with HF.", 
    "78": "Glucocorticoid-induced osteoporosis is the most frequently occurring type of secondary osteoporosis. Antagonists of β-adrenergic receptors are now considered to be potential drugs under investigation for osteoporosis. The aim of the present study was to investigate the effects of propranolol, a nonselective β-receptor antagonist, on the skeletal system of mature male rats and on the development of bone changes induced by glucocorticoid (prednisolone) administration. The experiments were performed on 24-week-old male Wistar rats. The effects of prednisolone 21-hemisuccinate sodium salt (7 mg/kg, sc daily) or/and propranolol hydrochloride (10 mg/kg, ip daily) administered for 4 weeks on the skeletal system were studied. Bone and bone mineral mass in the tibia, femur and L-4 vertebra, length and diameter of the long bones, mechanical properties of tibial metaphysis, femoral diaphysis and femoral neck, bone histomorphometric parameters and turnover markers in serum were determined. Prednisolone-induced unfavorable skeletal changes led to disorders in bone mechanical properties. Propranolol not only did not improve bone parameters, but even caused deleterious effects on the skeletal system. Concurrent administration of propranolol with prednisolone did not counteract the changes induced by prednisolone. The results of this study may help to understand the equivocal results of human studies on the effects of β-blockers on the skeletal system. It is possible that the drugs exert biphasic effects on the skeletal system, both favorable and deleterious, depending on the dose or individual susceptibility.", 
    "79": "Aluminium, is a trace element available in the Earth's crust naturally and has a toxic potential for humans. It has been suggested as a contributing factor in the pathogenesis of Alzheimer's disease. β-Adrenoceptor blocking agents (β-blockers) have been established as therapeutics for the treatment of patients with hypertension, ischemic heart diseases, chronic heart failure, arrhythmias and glaucoma. Over the years, however, β-blockers have been associated with an incidence, albeit low, of central nervous system (CNS) side effects. In addition, noradrenergic receptors play a modulatory role in many nerve functions, including vigilance, attention, reward, learning and memory. Therefore, the present study has been designed to explore the possible role of carvedilol, an adrenergic antagonist against aluminium chloride-induced neurotoxicity in rats. Aluminium chloride (100 mg/kg) was administered daily for six weeks that significantly increased cognitive dysfunction in the Morris water maze and oxidative damage as indicated by a rise in lipid peroxidation and nitrite concentration and depleted reduced glutathione, superoxide dismutase, catalase and glutathione S-transferase activity compared to sham treatment. Chronic aluminium chloride treatment also significantly increased acetylcholinesterase activity and the aluminium concentration in brain compared to sham. Chronic administration of carvedilol (2.5 and 5 mg/kg, po) daily to rats for a period of 6 weeks significantly improved the memory performance tasks of rats in the Morris water maze test, attenuated oxidative stress (reduced lipid peroxidation, nitrite concentration and restored reduced glutathione, superoxide dismutase, catalase and glutathione S-transferase activity), decreased acetylcholinesterase activity and aluminium concentration in aluminium-treated rats compared to control rats (p < 0.05). Results of this study demonstrated the neuroprotective potential of carvedilol in aluminium chloride-induced cognitive dysfunction and oxidative damage.", 
    "80": "Recent researches have indicated a role for antihypertensive drugs including alpha- or beta-blockers in the prevention of bone loss. Some epidemiological studies reported the protective effects of those agents on fracture risk. However, there is limited information on the association with those agents especially at the mechanism of action. In the present study, we investigated the effects of doxazosin, an alpha-blocker that is clinically used for the treatment of benign prostatic hyperplasia (BPH) along with antihypertensive medication, on the osteogenic stem cell differentiation. We found that doxazosin increased osteogenic differentiation of human mesenchymal stem cells, detected by Alizarin red S staining and calcein. Doxazosin not only induced expression of alkaline phosphatase, type I collagen, osteopontin, and osteocalcin, it also resulted in increased phosphorylation of extracellular signal-regulated kinase (ERK1/2), a MAP kinase involved in osteoblastic differentiation. Treatment with U0126, a MAP kinase inhibitor, significantly blocked doxazosin-induced osteoblastic differentiation. Unrelated to activation of osteogenic differentiation by doxazosin, we found that there were no significant changes in adipogenic differentiation or in the expression of adipose-specific genes, including peroxisome proliferator-activated receptor γ, aP2, or LPL. In this report, we suggest that doxazosin has the ability to increase osteogenic cell differentiation via ERK1/2 activation in osteogenic differentiation of adult stem cells, which supports the protective effects of antihypertensive drug on fracture risk and according to our data doxazosin might be useful for application in the field of bone metabolism.", 
    "81": "Most studies have shown that prognosis of heart failure with preserved systolic function is as poor as that of heart failure with depressed systolic function, although these results may be biased by the fact that these types of heart failure have different characteristics (age, comorbidity, treatment), which can influence prognosis. Our aim was to determine whether short-term morbidity and mortality differed in these 2 subgroups of heart failure patients when they were comparable in terms of age, associated comorbidity, and therapy.", 
    "82": "We analyzed 2 groups of patients aged >70 years who were candidates to receive beta blockers (preserved systolic function, 245; depressed systolic function, 374), consecutively discharged from 53 participating Spanish hospitals with a diagnosis of heart failure, and compared cardiovascular morbidity and mortality 3 months after discharge.", 
    "83": "Mean age was similar (77.5±4.8 vs 78.2±5.5 years). Left ventricular ejection fraction was 56.2%±8.1% vs 33%±6.9% (P<.001). The combined event rate (death, hospitalization for heart failure, acute coronary syndrome, or stroke) at 3 months after discharge was lower in patients with heart failure and preserved systolic function (13.4% vs 20.6%; P=.026). Depressed systolic function was an independent predictor of greater incidence of events (odds ratio=1.732; P=.048).", 
    "84": "In patients of similar age and receiving similar treatment, short-term prognosis is better in patients with heart failure and preserved systolic function than in those with depressed systolic function.", 
    "85": "The aims of the present study were to estimate the prevalence of heart failure (HF) with preserved ejection fraction (HF-PEF) in patients with HF and to compare their clinical characteristics with those with reduced ejection fraction in non-Western countries. The left ventricular ejection fraction ≥ 45% if measured < 1 year before the visit was used to qualify the patients as having HF-PEF. Of the 2,536 consecutive outpatients with HF, 1990 (79%) had the EF values recorded. Of these patients, 1291 had HF-PEF, leading to an overall prevalence of 65% (95% confidence interval 63% to 67%). Compared to the patients with HF and a reduced ejection fraction, those with HF-PEF were more likely to be older (65 vs 62 years, p < 0.001), female (50% vs 28%, p < 0.001), and obese (39% vs 27%, p < 0.001). They more frequently had a history of hypertension (78% vs 53%, p < 0.001) and atrial fibrillation (29% vs 24%, p = 0.03) and less frequently had a history of myocardial infarction (21% vs 44%, p < 0.001). Only 29% of patients with HF-PEF and hypertension had optimal blood pressure control. Left ventricular hypertrophy was less frequent in those with HF-PEF (58% vs 69%, p < 0.001). The prevalence of HF-PEF was lower in the Middle East (41%), where coronary artery disease was more often found than in Latin America (69%) and North Africa (75%), where the rate of hypertension was greater. In conclusion, in the present diverse non-Western study, HF-PEF represented almost 2/3 of all HF cases in outpatients. HF-PEF mostly affects older patients, women, and the obese. Hypertension was the most frequently associated risk factor, highlighting the need for optimal blood pressure control.", 
    "86": "This study was conducted to determine if team training using a federally sponsored team training program improves operating room (OR) performance and culture.", 
    "87": "The TeamSTEPPS program, a team training program designed and tested for health care applications, was provided to the OR staff. The training occurred over 2 months to all members of the OR team, including scrub technicians, nurses, certified registered nurse anesthetists, anesthesiologists, surgeons, and all anesthesiology and surgical resident staff.", 
    "88": "After 9 months, there was a significant improvement in the OR staff team work (score 53.2 to 62.7; P < .05) and OR communications (score 47. 5 to 62.7; P < .05). There was significant improvement in OR first case starts (69% to 81%), Surgical Quality Improvement Program measures (antibiotic administration, 78% to 97% [P < .05]; venous thromboembolism administration, 74% to 91% [P < .05]; and beta blocker administration, 19.7% to 100%; P < .05) and patient satisfaction (willingness to recommend, 77% to 89.3% [P < .05]). NSQIP measured overall surgical morbidity and mortality, which were both significantly improved (mortality, 2.7% to 1% [P < .05]; morbidity, 20.2% to 11.0% [P < .05]), indicating a significant change in the overall OR culture. A year later, the data showed that factors linked to regulatory requirements, such as Surgical Quality Improvement Program measures linked to the time out remained improved while first case on time starts decreased (81% to 69%; P < .05), patient willingness to recommend decreased (89.3% to 80.8%; P < .05), surgical mortality increased (1% to 1.5%; P < .05), and surgical morbidity increased (11% to 13%; P < .05) reflecting a degree of culture deterioration which has persisted.", 
    "89": "These data confirm that team training improves OR performance, but continued team training is required to provide sustained improved OR culture.", 
    "90": "Carvedilol has been shown to be superior to metoprolol tartrate to improve clinical outcomes in patients with heart failure (HF), yet the mechanisms responsible for these differences remain unclear. We examined if there were differences in endothelial function, insulin stimulated endothelial function, 24 hour ambulatory blood pressure and heart rate during treatment with carvedilol, metoprolol tartrate and metoprolol succinate in patients with HF.", 
    "91": "Twenty-seven patients with mild HF, all initially treated with carvedilol, were randomized to a two-month treatment with carvedilol, metoprolol tartrate or metoprolol succinate. Venous occlusion plethysmography, 24-hour blood pressure and heart rate measurements were done before and after a two-month treatment period.", 
    "92": "Endothelium-dependent vasodilatation was not affected by changing from carvedilol to either metoprolol tartrate or metoprolol succinate. The relative forearm blood flow at the highest dose of serotonin was 2.42 ± 0.33 in the carvedilol group at baseline and 2.14 ± 0.24 after two months continuation of carvedilol (P = 0.34); 2.57 ± 0.33 before metoprolol tartrate treatment and 2.42 ± 0.55 after treatment (p = 0.74) and in the metoprolol succinate group 1.82 ± 0.29 and 2.10 ± 0.37 before and after treatment, respectively (p = 0.27). Diurnal blood pressures as well as heart rate were also unchanged by changing from carvedilol to metoprolol tartrate or metoprolol succinate.", 
    "93": "Endothelial function remained unchanged when switching the beta blocker treatment from carvedilol to either metoprolol tartrate or metoprolol succinate in this study, where blood pressure and heart rate also remained unchanged in patients with mild HF.", 
    "94": "Current Controlled Trials NCT00497003.", 
    "95": "The airway smooth muscle (ASM) layer within the airway wall modulates airway diameter and distensibility. Even in the relaxed state, the ASM layer possesses finite stiffness and limits the extent of airway distension by the radial force generated by parenchymal tethers and transmural pressure. Airway stiffness has often been attributed to passive elements, such as the extracellular matrix in the lamina reticularis, adventitia, and the smooth muscle layer that cannot be rapidly modulated by drug intervention such as ASM relaxation by β-agonists. In this study, we describe a calcium-sensitive component of ASM stiffness mediated through the Rho-kinase signaling pathway. The stiffness of ovine tracheal smooth muscle was assessed in the relaxed state under the following conditions: 1) in physiological saline solution (Krebs solution) with normal calcium concentration; 2) in calcium-free Krebs with 2 mM EGTA; 3) in Krebs with calcium entry blocker (SKF-96365); 4) in Krebs with myosin light chain kinase inhibitor (ML-7); and 5) in Krebs with Rho-kinase inhibitor (Y-27632). It was found that a substantial portion of the passive stiffness could be abolished when intracellular calcium was removed; this calcium-sensitive stiffness appeared to stem from intracellular source and was not sensitive to ML-7 inhibition of myosin light chain phosphorylation, but was sensitive to Y-27632 inhibition of Rho kinase. The results suggest that airway stiffness can be readily modulated by targeting the calcium-sensitive component of the passive stiffness within the muscle layer.", 
    "96": "We determined the contribution of vascular BK channels to endotoxin (lipopolysaccharide, LPS)-induced hypotension, organ damage, and mortality using smooth muscle BK channel deficiency (BK channel β1-subunit knockout, BK β1-KO) mice. BK β1-KO mice were more sensitive to LPS-induced mortality compared with wild-type mice. After LPS (20 mg/kg, intraperitoneally), BK β1-KO mice had a more rapid fall in heart rate and blood pressure (measured by radiotelemetry), shorter latency to mortality, and higher mortality rate than wild-type mice. Twenty-two hours after LPS treatment, wild-type and BK β1-KO mice had reduced norepinephrine reactivity and impaired constrictor responses to the BK channel blocker paxilline in mesenteric arteries in vitro and higher iNOS expression in the heart, but not in mesenteric arteries. Endotoxemic BK β1-KO mice also showed more severe lung and intestinal injury, higher myeloperoxidase activity and polymorphonuclear neutrophil infiltration in lung and liver. Endotoxemic BK β1-KO mice had higher plasma tumor necrosis factor α and interleukin 6 levels at 22 hours, but not 6 hours post-LPS. Exaggerated mortality in BK β1-KO mice also occurred in the cecal ligation/puncture model of septic shock. Reduced vascular BK channel function does not protect against hypotension in the early stage of septic shock; in the later stage, smooth muscle BK channel deficiency enhances organ damage and mortality.", 
    "97": "The sympathetic nervous system (SNS) of the whole body, including cardiac sympathetic nerves, is activated in patients with severe congestive systolic heart failure (CHF). Carvedilol can improve clinical status in such patients. This study aimed to determine how carvedilol acts on the SNS to improve CHF.", 
    "98": "Ten subjects (New York Heart Association criteria III) were treated using carvedilol at 2.5 mg/d for 1 week. Before and after treatment, subjects walked on a treadmill for 6 minutes, and plasma concentrations of carvedilol, norepinephrine, and 3,4-dihydroxyphenyl glycol were measured. After treatment, norepinephrine was decreased at rest (3.2 ± 0.3 pmole/mL to 2.1 ± 0.4 pmole/mL, P < 0.05), while standing (5.4 ± 1.2 to 3.3 ± 0.7 pmole/mL, P < 0.01) and during exercise (6.5 ± 1.3 pmole/mL to 5.1 ± 1.1 pmole/mL, P < 0.05). Regression lines for percentage changes in norepinephrine and 3,4-dihydroxyphenyl glycol were compared before and after treatment, showing steeper slopes after treatment (P < 0.05). Plasma carvedilol concentrations (1.8 ± 0.3 ng/mL) did not reach β-adrenoceptor-blocking levels of effect.", 
    "99": "Carvedilol is considered to improve function of uptake-1 for the whole-body SNS, including the cardiac SNS, and does not seem to block adrenoceptors at such low doses in CHF patients. However, both effects seem to work at high doses in clinical settings.", 
    "100": "We report a case of Takotsubo syndrome after epilepsy, and review the literature. We identified 59 cases of Takotsubo syndrome after focal or generalised epilepsy. As in Takotsubo syndrome in general, the patients were mostly female (84%), with a mean age of 63 years, and the evolution was generally favourable. There was one death and one stroke, and 4 cases were of relapsing Takotsubo after a new seizure. Takotsubo syndrome may induce cardiac arrhythmias. A near-SUDEP (sudden unexplained death in epilepsy) was reported in one patient. Animal models of SUDEP have shown similar cardiac lesions to those seen in Takotsubo syndrome, and strengthen the hypothesis of a link between these conditions. Takotsubo syndrome after epilepsy may be relatively common; we suggest measurement of serum troponin levels in high-risk patients and cardiac follow-up.", 
    "101": "Beta blockers were shown to prevent SCD in cardiomyopathy or coronary artery disease patients. Dialysis patients show elevated mortality rates, predominantly due to cardiovascular disease. SCD is now one of the leading causes of death in this population. However, the prevention of SCD remains to be elucidated.", 
    "102": "We conducted a retrospective study of 316 patients from a database of all patients undergoing maintenance hemodialysis and followed up for 4.9 years. All patients were followed-up until death. Cox regression analysis was used to adjust the hazard ratio for beta blocker use with time until death.", 
    "103": "SCD occurred during the study period in 3 (3.8%) patients in the beta blocker group and in 27 (11.4%) patients in the non-beta blocker group (P=0.047). Death from all causes occurred in 15 (18.8%) patients in the beta blocker group and in 97 (41.3%) patients in the non-beta blocker group (P<0.001). Kaplan-Meier curve showed that the rates of both SCD and all-cause death were lower in the beta blocker group (log-rank test, P=0.028 and P<0.001, respectively). In the Cox regression model, beta blocker use was significantly associated with lower adjusted risk of SCD (multivariate adjusted hazard ratio, 0.201; 95% confidence interval, 0.058-0.693; P=0.011).", 
    "104": "In hemodialysis patients, beta blocker use was associated with lower risks of SCD and death from all causes. Thus, beta blocker use in this high-risk population may substantially improve outcome.", 
    "105": "The aim of this study was to investigate the influence of rate control on quality of life (QOL).", 
    "106": "The RACE II (Rate Control Efficacy in Permanent Atrial Fibrillation II) trial showed that lenient rate control is not inferior to strict rate control in terms of cardiovascular morbidity and mortality. The influence of stringency of rate control on QOL is unknown.", 
    "107": "In RACE II, a total of 614 patients with permanent atrial fibrillation (AF) were randomized to lenient (resting heart rate [HR] <110 beats/min) or strict (resting HR <80 beats/min, HR during moderate exercise <110 beats/min) rate control. QOL was assessed in 437 patients using the Medical Outcomes Study 36-item Short-Form Health Survey (SF-36) questionnaire, AF severity scale, and Multidimensional Fatigue Inventory-20 (MFI-20) at baseline, 1 year, and end of study. QOL changes were related to patient characteristics.", 
    "108": "Median follow-up was 3 years. Mean age was 68 ± 8 years, and 66% were males. At the end of follow-up, all SF-36 subscales were comparable between both groups. The AF severity scale was similar at baseline and end of study. At baseline and at end of study there were no differences in the MFI-20 subscales between the 2 groups. Symptoms at baseline, younger age, and less severe underlying disease, rather than assigned therapy or heart rate, were associated with QOL improvements. Female sex and cardiovascular endpoints during the study were associated with worsening of QOL.", 
    "109": "Stringency of heart rate control does not influence QOL. Instead, symptoms, sex, age, and severity of the underlying disease influence QOL. (Rate Control Efficacy in Permanent Atrial Fibrillation; NCT00392613).", 
    "110": "Methods to identify appropriate treatments for the various stages of ventricular fibrillation (VF) involve differentiating groups of subjects who will respond to defibrillation with return of spontaneous circulation (ROSC) and those who require other therapies (e.g., CPR, drugs) prior to defibrillation. The use of quantitative waveform measures (QWM) which measure the frequency and fractal dimension of the VF electrocardiogram have shown success in predicting response to defibrillatory shock in animal models. Patients in cardiac arrest are often taking medications affecting adrenergic activity such as the beta blocker metoprolol and the combined alpha and beta blocker, labetalol. How this exposure might alter the QWM and ROSC rates is not known. HYOTHESIS: We sought to determine how pretreatment with adrenergic agents alters two QWM measures, the amplitude spectrum area (AMSA) and the detrended fluctuation analysis (DFA). We also examined how these medications alter the probability of ROSC after shock.", 
    "111": "A swine model of ischemically induced VF cardiac arrest was used in which metoprolol and labetalol were administered prior to VF onset. 30 swine were randomly assigned to three groups of 10; control, metoprolol and labetalol. They were anesthetized, intubated and given the appropriate study drug. A balloon catheter was placed in the LAD coronary artery and inflated until VF occurred. ECG was recorded at 1000Hz for 7min of untreated VF. Closed chest compressions were then begun and after 1min a 200J shock was delivered. Resuscitation was continued with repeat defibrillation shocks as indicated for 15min or until ROSC was achieved (defined: systolic BP>60 for 10min). The Fourier frequency spectra, AMSA and DFA measures from VF onset to 7min were calculated using custom MATLAB routines. The QWM were compared over the electrical and circulatory phases of VF using generalized estimating equations. The rates of ROSC in the three groups were compared using relative risk measures.", 
    "112": "All 10 control animals fibrillated after coronary occlusion, 8 metoprolol and 7 labetalol animals fibrillated. The frequency spectrum in metoprolol treated animals demonstrated a reduction in mean frequencies from 1 to 3min (electrical phase) and from 3 to 7min (circulatory phase). Labetalol produced an even greater reduction in frequencies in these intervals. The decline in AMSA was similar in all three groups over the first 3min. From 3 to 7min the metoprolol group was significantly lower than the control group (p<0.001) and the labetalol group was lower still (p<0.001). The DFA demonstrated little difference between the control and metoprolol groups, but showed a linear increase over 7min in the labetalol group (p<0.001 vs compared to control and metoprolol groups). ROSC was noted in 2/10 in the control group, 7/8 in metoprolol group and 2/7 in the labetalol group. The frequentist analysis of ROSC showed a relative risk (RR) of ROSC of 4.4 when comparing control to metoprolol animals and 1.4 comparing control to labetalol animals.", 
    "113": "Metoprolol results in a reduction in frequencies in the Fourier spectrum of VF as compared with controls. There is a further decrease in frequencies with labetalol. The AMSA reflects this reduction in frequencies with lower AMSA values from 3 to 7min of VF. The DFA demonstrates consistent changes with labetalol treated animals over the 7min, but the metoprolol treated animals do not differ from the controls. The marked improvement in ROSC seen with metoprolol (RR 4.4) is unexpected and is not seen in labetalol treated animals. Adrenergic blockade prior to VF induction affects quantitative measures of the VF waveform and may limit the ability of such measures to predict downtime or defibrillation outcome.", 
    "114": "We previously reported that the centrally acting non-narcotic antitussive, tipepidine, produces a novel antidepressant-like effect in the forced swimming test in rats, but the mechanism of the antidepressant-like effect of tipepidine is not clear. We investigated the pharmacological mechanism of the antidepressant-like effect of tipepidine in the forced swimming test in rats. A catecholamine-depleting agent, alpha-methyl-p-tyrosine (AMPT; 300 mg/kg, s.c.), was given 6h before the first injection and with the last injection of tipepidine (40 mg/kg, i.p.). A serotonin (5-HT)-depleting agent, p-chlorophenylalanine (PCPA; 350 mg/kg, i.p.), was given 72 h and 48 h before the pretest session. The dopamine D(1) receptor antagonist, SCH23390 (0.02 mg/kg, s.c.) was given 15min before each of the three injections of tipepidine. The dopamine D(2) receptor antagonist raclopride (0.2mg/kg, s.c.), the alpha 1 adrenoceptor antagonist prazosin (1mg/kg, i.p.), the alpha 2 adrenoceptor antagonist yohimbine (2mg/kg, i.p.) and the beta adrenoceptor antagonist propranolol (2mg/kg, i.p.) were given 30 min before each of the three injections of tipepidine. AMPT, but not PCPA, significantly inhibited the immobility time-reducing effect of tipepidine in the forced swimming test. Furthermore, the effect of tipepidine was significantly inhibited by SCH23390 and yohimbine. However, raclopride, prazosin, and propranolol failed to block the effect of tipepidine. The results suggest that the antidepressant-like effect of tipepidine in the forced swimming test may be due at least in part to the effects of dopamine and noradrenaline released at the dopamine D(1) receptor and alpha 2 adrenoceptor, respectively.", 
    "115": "A 6-year-old Hispanic boy presented to the ophthalmology department with complaints of pain, photophobia, and blurry vision of both eyes. He was found to have bilateral granulomatous panuveitis, cataracts, and high intraocular pressures. He later developed multiple asymptomatic, ovoid, hypopigmented patches over the mid-lumbosacral back. Biopsy of lesional skin was significant for low melanocyte counts and a mild lymphocytic infiltrate. The patient was diagnosed with Vogt-Koyanagi-Harada syndrome (VKH). This article reviews the literature regarding the cutaneous presentation of VKH.", 
    "116": "Propranolol has recently been reported to be a highly effective treatment for infantile hemangioma (IH) and is emerging as a first-line therapy. This study reports the observations after completed propranolol therapy in 55 patients. Propranolol was administered in a dosage of 2 mg/kg per day with initial monitoring of vital signs. Therapy duration was planned for 4 to 6 months; if there was significant relapse, the period of treatment was extended. The mean age of 55 patients at the beginning of the treatment was 6 months (52.7% <4 mos, 30.9% 4-9 mos, 16.3% >9 mos). Thirteen patients (21.7%) showed a reaction possibly due to the medication, but we did not observe any life-threatening adverse effects. The therapy was interrupted due to temporary aggravation of preexisting bronchial asthma in one child. The initially administered dosage was adjusted to the increase of weight in 21 patients (38.2%), but most did not require a dosage adjustment despite somatic growth. Mean duration of treatment was 6 months; younger patients needed longer treatment periods. Response to treatment was favorable; eight (14.5%) showed total regression and 46 (83.4%) partial regression, and one (1.8%) had no response. Propranolol is an efficacious therapy for severe IH. Risks and complications appear moderate. If indicated, therapy should be initiated early to minimize the extent of residual changes. Young patients show quick and extended benefit. Prospective controlled trails are necessary to observe the effects on a long-term basis.", 
    "117": "The goal of the current study was to compare the clinical effectiveness of oral propranolol with that of oral prednisone in the treatment of infantile hemangiomas (IH). Patients treated for IH with oral propranolol were retrospectively matched with patients treated with oral prednisone according to type, location, and size of the IH and age at start of treatment. Response to treatment was evaluated by rating serial medical photographs taken 1, 2, and 6 months after initiation of treatment. Degree of clinical improvement in overall appearance (including color and size) was rated as follows: worse or stable (0), slight (<25%), moderate (25-50%), good (50-75%), or excellent (>75%). A second assessment was done using a 100-mm visual analog scale to rate improvement at 6 months. Pre and post-treatment imaging was available for several patients. Twelve pairs of infants with IH were analyzed. At 1 month, clinical improvement in the propranolol group was moderate to good in all patients. In the prednisone group, only one patient had moderate improvement, with others showing slight (7/12) or no improvement or stabilization (3/12) from baseline and one case worsening. At 6 months, the propranolol group showed good to excellent response in all cases, whereas nine in the prednisone group showed slight to moderate response. Doppler ultrasound and magnetic resonance imaging correlated with the clinical improvement in the cases in which it was performed. No major side effects were observed in either group. Propranolol appears superior to oral prednisone in inducing more-rapid and greater clinical improvement in this study. A larger prospective study comparing these two treatment modalities is warranted.", 
    "118": "Headache is often associated with physical trauma and psychological stress. The aim of this study is to evaluate the impact of headache on personnel deployed in war zones and to identify factors associated with return to duty (RTD).", 
    "119": "Outcome data were prospectively collected on 985 personnel medically evacuated out of Operations Iraqi and Enduring Freedom for a primary diagnosis of headache between 2004 and 2009. Electronic medical records were reviewed to examine clinical and treatment patterns and the effect that myriad factors had on RTD.", 
    "120": "33.6% of evacuees returned to duty. The most common headaches were post-concussion (34.1%) and migraine (30.0%). Headaches typically associated with trauma such as post-concussion (18.7%), occipital neuralgia (23.1%), and cervicogenic headache (29.7%) had the lowest RTD rates, whereas tension headache (49.6%) was associated with the best outcome. Other variables associated with negative outcome included presence of aura (OR 0.51, 95% CI 0.30-0.88; p = 0.02), traumatic brain injury (OR 0.50, 95% CI 0.29-0.87; p = 0.01), opioid (OR 0.41, 95% CI 0.26-0.63; p < 0.001), and beta-blocker (OR 0.26, 95% CI 0.12-0.61; p = 0.002) use, and co-existing psychopathology (p < 0.001 in univariable analysis).", 
    "121": "Headaches represent a significant cause of unit attrition in personnel deployed in military operations, with physical trauma and co-existing psychopathology associated with poorer outcomes.", 
    "122": "Brown adipose tissue (BAT) is thought to play a significant physiological role during arousal when body temperature rises from the extremely low body temperature that occurs during hibernation. The dominant pathway of BAT thermogenesis occurs through the β(3)-adrenergic receptor. In this study, we investigated the role of the β(3)-adrenergic system in BAT thermogenesis during arousal from hibernation both in vitro and in vivo. Syrian hamsters in the hibernation group contained BAT that was significantly greater in overall mass, total protein, and thermogenic uncoupling protein-1 than BAT from the warm-acclimated group. Although the ability of the β(3)-agonist CL316,243 to induce BAT thermogenesis at 36°C was no different between the hibernation and warm-acclimated groups, its maximum ratio over the basal value at 12°C in the hibernation group was significantly larger than that in the warm-acclimated group. Forskolin stimulation at 12°C produced equivalent BAT responses in these two groups. In vivo thermogenesis was assessed with the arousal time determined by the time course of BAT temperature or heart rate. Stimulation of BAT by CL316,243 significantly shortened the time of arousal from hibernation compared with that induced by vehicle alone, and it also induced arousal in deep hibernating animals. The β(3)-antagonist SR59230A inhibited arousal from hibernation either in part or completely. These results suggest that BAT in hibernating animals has potent thermogenic activity with a highly effective β(3)-receptor mechanism at lower temperatures.", 
    "123": "Large-scale genome-wide association studies (GWASs) have identified significant associations of common genetic variants with blood pressure (BP) levels. To obtain more evidence for the role of these variants in BP regulation, we studied their association with BP responses to four different antihypertensive drug monotherapies. We selected 19 single-nucleotide variants based on data from five GWASs. The study group consisted of more than 200 hypertensive Finnish men from the GENRES study. Ambulatory BP responses to 4-week treatments with losartan, bisoprolol, hydrochlorothiazide and amlodipine were the primary targets of the study. Secondarily, baseline indicators of the activity of the renin-angiotensin-aldosterone system were studied. After correction for multiple comparisons, the variant rs6749447 in the STK39 gene was significantly associated with BP responses. Thus, the minor rs6749447 allele was associated with a lower systolic and diastolic BP response to losartan (P=0.0005 and 0.0002, respectively). rs6749447 minor allele homozygotes had marginally higher serum aldosterone/plasma renin activity (PRA) ratios (P=0.04) than those without this allele. In a replication study on aldosterone and renin levels, another cohort of hypertensive patients (n=311) showed a similar trend. When the two cohorts were combined, the aldosterone level (P=0.02) and the aldosterone/PRA ratio (P=0.01) were higher in subjects homozygous for the minor rs6749447 allele than in other subjects. The present study shows that pharmacogenetic approaches may provide evidence that complements systematic genome-wide strategies by identifying gene loci that not only affect the BP level but also might modify its response to pharmacologic interventions.", 
    "124": "To compare systemic absorption of three formulations of timolol eye drops: 0.1% timolol maleate gel, 0.5% timolol aqueous solution, and 0.5% timolol maleate gel.", 
    "125": "This was a double cross-over phase I study. Cross-over 1: two weeks of 0.1% timolol gel once daily, followed by a 3-week wash-out period and then two weeks of 0.5% timolol aqueous solution twice a day (group 1) or the reverse (group 2). Cross-over 2: two weeks of 0.1% timolol gel once daily, followed by a 3-week wash-out period, and then two weeks of 0.5% timolol gel once daily (group 3) or the reverse (group 4). Subjects underwent tonometry, blood sampling, and heart rate and blood pressure assessments (during bicycle exercise and head-up tilt tests) before and after instillation at the beginning and end of each treatment period.", 
    "126": "Forty-three healthy volunteers were randomized: 11 subjects in groups 1, 2, and 3, and 10 subjects in group 4. Areas under the concentration-time curve (AUC) values after administration of timolol 0.5% formulations were 15- to 38-fold higher than those seen after administration of timolol 0.1% gel. Maximum timolol concentrations after instillation of 0.1% gel are reduced by almost 90% compared to concentrations obtained after both 0.5% aqueous solution and 0.5% gel instillation. The AUC between 0 and 12 h post-administration were also reduced by up to 93 to 98%.", 
    "127": "After treatment with a timolol 0.1% gel formulation, systemic concentrations found were considerably lower than after administration of timolol 0.5% gel or in aqueous solution.", 
    "128": "For nearly three decades, starting in the early 1970s, the cardiology research laboratories at the University of Minnesota served as the focal point for the discovery and implementation of much of the information we now apply to the management of heart failure. Director Jay Cohn, building on his expertise in hypertension and hemodynamics, led many creative and committed investigators in the exploration of the mechanisms responsible for increased sensitivity to afterload in heart failure. The neurohormonal hypothesis of heart failure led to the development of several pharmacologic tools, such as angiotensin-converting enzyme inhibitors, β-adrenergic blockers, and, later, angiotensin-receptor blockers. By the late 1990s, it was understood that neurohormonal antagonists could prevent the progression of left ventricular remodeling and favorably influence the natural history of heart failure. Neurohormonal blockers are now considered standard therapy. Issues remain to be addressed, including early identification and treatment of patients at risk.", 
    "129": "Autonomic dysregulation is a feature of chronic heart failure (HF) and is characterized by a sustained increase of sympathetic drive and by withdrawal of parasympathetic activity. Both sympathetic overdrive and increased heart rate are predictors of poor long-term outcome in patients with HF. Pharmacologic agents that partially inhibit sympathetic activity, such as beta-adrenergic receptor blockers, effectively reduce mortality and morbidity in patients with chronic HF. In contrast, modulation of parasympathetic activation as a potential therapy for HF has received only limited attention because of its inherent complex cardiovascular effects. This review examines results of experimental animal studies that provide support for the possible use of electrical vagus nerve stimulation (VNS) as a long-term therapy for the treatment of chronic HF. The review also addresses the effects of VNS on potential modifiers of the HF state, including proinflammatory cytokines, nitric oxide elaboration, and myocardial expression of gap junction proteins. Finally, the safety, feasibility, and efficacy trends of VNS in patients with advanced HF are reviewed.", 
    "130": "Marfan syndrome (MFS) is an autosomal, dominantly inherited, connective tissue disorder usually caused by a mutation in the fibrillin-1 gene (FBN1). As fibrillin-1 is a component of the extracellular matrix of the myocardium, mutations in FBN1 may cause impairment of ventricular function. Furthermore, aortic elasticity is decreased in patients with MFS, which might also impair ventricular function. We assessed biventricular function and the influence of aortic elasticity in patients with MFS by means of cardiac MRI.", 
    "131": "Cardiac magnetic resonance was performed in 144 patients with MFS without significant valvular dysfunction, previous cardiac surgery or previous aortic surgery. Biventricular diastolic and systolic volumes were measured, and ejection fractions were calculated. Flow wave velocity, a measurable derivative of aortic elasticity, was measured between the ascending aorta and the bifurcation. When compared to healthy controls (n = 19), left ventricular ejection fraction (LVEF) was impaired in patients with MFS (53% ± 7% vs 57% ± 4%, p < 0.005), as was right ventricular ejection fraction (RVEF) (51% ± 7% vs 56% ± 4%, p < 0.005). LVEF and RVEF were strongly correlated. (r = 0.7, p < 0.001). No significant differences were found between patients with β-blocker treatment and those without. There was no correlation between aortic elasticity as measured by flow wave velocity and LVEF.", 
    "132": "Biventricular ejection fraction was impaired in patients with MFS, and the impairment was independent of aortic elasticity and β-blocker usage. There was also a strong correlation between LVEF and RVEF. Our findings suggest intrinsic myocardial dysfunction in patients with MFS. Clinical trial registration http://www.trialregister.nl/trialreg/admin/rctview.asp?TC = 1423. Unique Identifier: NTR1423.", 
    "133": "A rapid, specific and reliable isocratic high-performance liquid chromatography combined with quadrupole time-of-flight electrospray ionization tandem mass spectrometry (LC/Q-TOF-ESI-MS/MS) method has been developed and validated for the identification and characterization of stressed degradation products of metoprolol. Metoprolol, an anti-hypertensive drug, was subjected to hydrolysis (acidic, alkaline and neutral), oxidation, photolysis and thermal stress, as per ICH-specified conditions. The drug showed extensive degradation under oxidative and hydrolysis (acid and base) stress conditions. However, it was stable to thermal, neutral and photolysis stress conditions. A total of 14 degradation products were observed and the chromatographic separation of the drug and its degradation products was achieved on a C(18) column (4.6 × 250 mm, 5 µm). To characterize degradation products, initially the mass spectral fragmentation pathway of the drug was established with the help of MS/MS, MS(n) and accurate mass measurements. Similarly, fragmentation pattern and accurate masses of the degradation products were established by subjecting them to LC-MS/QTOF analysis. Structure elucidation of degradation products was achieved by comparing their fragmentation pattern with that of the drug. The degradation products DP(2) (m/z 153) and DP(14) (m/z 236) were matched with impurity B, listed in European Pharmacopoeia and British Pharmacopoeia, and impurity I, respectively. The LC-MS method was validated with respect to specificity, linearity, accuracy and precision.", 
    "134": "The role of histamine as a newly recognized sympathetic neurotransmitter has been presented previously, and its postsynaptic effects greatly depended on the activities of sympathetic nerves. Cardiac sympathetic nerves become overactivated under acute myocardial ischemic conditions and release neurotransmitters in large amounts, inducing ventricular arrhythmia. Therefore, it is proposed that cardiac sympathetic histamine, in addition to norepinephrine, may have a significant arrhythmogenic effect. To test this hypothesis, we observed the release of cardiac sympathetic histamine and associated ventricular arrhythmogenesis that was induced by acute ischemia in isolated mouse hearts. Mast cell-deficient mice (MCDM) and histidine decarboxylase knockout (HDC(-/-)) mice were used to exclude the potential involvement of mast cells. Electrical field stimulation and acute ischemia-reperfusion evoked chemical sympathectomy-sensitive histamine release from the hearts of both MCDM and wild-type (WT) mice but not from HDC(-/-) mice. The release of histamine from the hearts of MCDM and WT mice was associated with the development of acute ischemia-induced ventricular tachycardia and ventricular fibrillation. The incidence and duration of induced ventricular arrhythmias were found to decrease in the presence of the selective histamine H(2) receptor antagonist famotidine. Additionally, the released histamine facilitated the arrhythmogenic effect of simultaneously released norepinephrine. We conclude that, under acute ischemic conditions, cardiac sympathetic histamine released by overactive sympathetic nerve terminals plays a certain arrhythmogenic role via H(2) receptors. These findings provided novel insight into the pathophysiological roles of sympathetic histamine, which may be a new therapeutic target for acute ischemia-induced arrhythmias.", 
    "135": "Drug-induced tremor is an important differential diagnosis for tremor syndromes. In view of a constantly ageing population and increasingly frequent polypharmacotherapy, identification of potentially tremor-inducing drugs may help generating risk profiles for individual patients. Drug-induced tremor has often been seen as a complication of antipsychotic therapy, but its occurrence has also been described in response to a great diversity of compounds such as antidepressants, sympathomimetics, antiarrhythmics, antiepileptics and other drugs. The present article presents a synopsis of the most prevalent tremor-inducing drugs as well as strategies to overcome drug-induced tremor, either by replacement of the causative drug or by symptomatic therapies.", 
    "136": "Infantile haemangiomas (IH) are the most commonly occurring benign tumours of infancy, which may lead to considerable morbidity, such as amblyopia, ulceration and airway obstruction, depending on localization. Until recently, treatment was difficult: high-dose systemic glucocorticoids had limited effect and serious side effects. In 2008, the effectiveness of the beta-blocker propranolol for infantile haemangiomas was discovered; by now there is extensive worldwide experience. Data from the literature and from our own patient cohort (n = 132) confirm the remarkable efficacy of propranolol in complicated IH, without significant adverse effects. Propranolol is most effective in the proliferation phase of IH in children under 6 months of age. Timely referral of patients with potentially function-threatening or life-changing IH to a specialised multidisciplinary centre is therefore essential. Pending controlled studies, propranolol appears to have become the first choice treatment in complicated IH.", 
    "137": "Oxygen-induced retinopathy (OIR) is a model for human retinopathy of prematurity. In mice with OIR, beta-adrenergic receptor (β-AR) blockade with propranolol has been shown to ameliorate different aspects of retinal dysfunction in response to hypoxia. In the present study, we used the OIR model to investigate the role of distinct β-ARs on retinal proangiogenic factors, pathogenic neovascularization and electroretinographic responses. Our results demonstrate that β(2) -AR blockade with ICI 118,551 decreases retinal levels of proangiogenic factors and reduces pathogenic neovascularization, whereas β(1) - and β(3) -AR antagonists do not. Determination of retinal protein kinase A activity is indicative of the fact that β-AR blockers are indeed effective at the receptor level. In addition, the specificity of ICI 118,551 on retinal angiogenesis has been demonstrated by the finding that in mouse retinal explants, β(2) -AR silencing prevents ICI 118,551 effects on hypoxia-induced vascular endothelial growth factor accumulation. In OIR mice, ICI 118,551 is effective in increasing electroretinographic responses suggesting that activation of β(2) -ARs constitutes an important part of the retinal response to hypoxia. Lastly, immunohistochemical studies demonstrate that β(2) -ARs are localized to several retinal cells, particularly to Müller cells suggesting the possibility that β(2) -ARs play a role in regulating vascular endothelial growth factor production by these cells. The present results suggest that pathogenic angiogenesis, a key change in many hypoxic/ischemic vision-threatening retinal diseases, depends at least in part on β(2) -AR activity and indicate that β(2) -AR blockade can be effective against retinal angiogenesis.", 
    "138": "A 41-year-old woman with a history of neurocardiogenic syncope treated with beta-blockers was admitted with chest pain. Dobutamine echocardiogram images demonstrated decreased global LV systolic wall motion and thickening. Coronary angiograms were normal. Beta-blockers were stopped and dobutamine stress echocardiogram (DSE) was repeated. Dobutamine images demonstrated increased global LV systolic wall motion and thickening. Beta-blockers were restarted and again dobutamine produced global LV dysfunction. This case suggests that DSE wall motion response may be falsely abnormal in a patient on beta-blockers. Physicians should be aware of this possibility when interpreting dobutamine echocardiography in patients taking beta-blockers.", 
    "139": "Infantile hemangioma or hamangioma of infancy is the most common tumor in children, with great variability of presentation. Most cases resolve spontaneously and treatment is usually indicated for specific cases where injury has a high rate of morbidity or disfigurement after regression. The treatment is based on the use of systemic corticosteroids, which can also be used topically or by intralesional injections. Propranolol has been used recently as a new therapeutic option for the treatment of hemangiomas, with satisfactory, permanent results and fewer adverse effects than corticosteroids. This is a report of the case where a child presenting extensive periorbital and frontoparietal hemangioma was treated with propranolol.", 
    "140": "Barth syndrome is an X-linked disorder usually diagnosed in infancy. It is characterized by hypotonia, dilated cardiomyopathy, neutropenia, growth retardation, and 3-methylglutaconic aciduria. The syndrome is typically caused by mutations in the TAZ (G4.5) gene, which encodes a novel protein family called the tafazzins. We report the case of two brothers with Barth syndrome and left ventricular noncompaction (LVNC) caused by a splice donor mutation in TAZ. Both had impaired sucking ability at the age of 2 months. The elder brother was diagnosed with LVNC at the age of 4 months; by that time he had developed severe heart failure with metabolic decompensation. He died at 12 months of age due to intractable heart failure despite pharmacological therapy with diuretics, an angiotensin-converting enzyme inhibitor, and a beta-blocker. However, the younger brother, who was diagnosed as having Barth syndrome and LVNC with heart failure at the age of 2 months, received early medical treatment and demonstrated normal echocardiographic findings.", 
    "141": "The clinical courses of Barth syndrome observed in our cases show the phonotypic variability of this syndrome and suggest that early therapy may be beneficial for maintaining cardiac function.", 
    "142": "To document the rate of self-reported compliance and glaucoma-related knowledge in Swiss patients and to identify risk factors for their poor compliance. This was an observational study, including a total of 200 consecutive patients already under glaucoma medication in two Swiss tertiary glaucoma clinics (Geneva and Bern). Personal characteristics, presence of systemic disease, compliance with glaucoma medication, attitude to the ophthalmologist, and glaucoma-related attitudes were ascertained by means of a predetermined questionnaire with 40 questions. Patients were subsequently assessed for the ability to correctly instil placebo eye drops. Non-compliance with glaucoma medication was defined as omitting more than two doses a week as reported by the patient. Logistic regression was used to evaluate how patient characteristics and knowledge about the disease were related to compliance. Overall, 81% (n = 162) of patients reported to be compliant. Forgetfulness was the most frequently cited reason for non-compliance with dosing regimen (63%). Although 90.5% (n = 181) of patients believed glaucoma medication to be efficient, only 28% (n = 56) could correctly define glaucoma. Factors positively associated with compliance were 'knowledge of glaucoma' [adjusted odds ratio (OR) 4.77 (95% CI 1.36-16.70)] and 'getting help for administration of drops' [OR 2.95 (1.25-6.94)]. These findings indicate that despite the comparatively high compliance rate among glaucoma patients, knowledge of glaucoma remains poor in long-term glaucoma sufferers. Improving knowledge about the disease is important since it is positively associated with compliance in our study.", 
    "143": "Systemic hypertension (HTN) is a common medical condition affecting over 1 billion people worldwide. One to two percent of patients with HTN develop acute elevations of blood pressure (hypertensive crises) that require medical treatment. However, only patients with true hypertensive emergencies require the immediate and controlled reduction of blood pressure with an intravenous antihypertensive agent.", 
    "144": "Although the mortality from hypertensive emergencies has decreased, the prevalence and demographics of this disorder have not changed over the last 4 decades. Clinical experience and reported data suggest that patients with hypertensive urgencies are frequently inappropriately treated with intravenous antihypertensive agents, whereas patients with true hypertensive emergencies are overtreated with significant complications.", 
    "145": "Despite published guidelines, most patients with hypertensive crises are poorly managed with potentially severe outcomes.", 
    "146": "A 78 year-old woman with life-threatening angiotensin-converting enzyme inhibitor (ACE-i) induced angioedema was unresponsive to conventional treatment with corticosteroids, antihistamines and epinephrine. She was successfully treated with icatibant licensed for treatment of hereditary angioedema knowing that both conditions involve bradykinin induced activation of bradykinin B2 receptors. Randomised, controlled trials are warranted to document the efficacy of icatibant in ACE-i angioedema.", 
    "147": "To compare oral nifedipine with intravenous labetalol in their rapidity to control hypertensive emergencies of pregnancy.", 
    "148": "A double-blind randomised trial.", 
    "149": "A university hospital in Malaysia.", 
    "150": "Pregnant women with severe gestational hypertension≥160/110 mmHg who required immediate treatment.", 
    "151": "Patients were randomised to receive nifedipine (10 mg tablet, orally, up to five doses) and intravenous placebo saline injection or intravenous labetalol injection (in an escalating dose regimen of 20, 40, 80, 80 and 80 mg) and a placebo tablet every 15 minutes until the target blood pressure of ≤150/100 mmHg was achieved. Crossover treatment was effected if the initial treatment regimen was unsuccessful. MAIN OUTCOME MEASURE  The time taken to achieve a blood pressure of ≤150/100 mmHg.", 
    "152": "The median time taken to achieve target blood pressure was 30 minutes (interquartile range, IQR 22.5-67.5 minutes) versus 45 minutes (IQR 30-60 minutes) for nifedipine and labetalol, respectively (P=0.59). Repeated measures analysis of variance indicated that in the first hour both systolic (F=87.6, P<0.001) and diastolic (F=55.8, P<0.001) blood pressure significantly decreased, but there was no difference between the nifedipine and labetalol groups for both systolic (F=0.12, P=0.74) and diastolic (F=0.92, P=0.34) blood pressure trends over time. Crossover treatment was required in 20% of women from each group.", 
    "153": "Oral nifedipine and intravenous labetalol regimens are similarly effective in the acute control of severe hypertension in pregnancy.", 
    "154": "The KCNE family is a group of small transmembrane channel proteins involved in potassium ion (K(+)) conductance. The X-linked KCNE5 gene encodes a regulator of the K(+) current mediated by the potassium channel KCNQ1. Polymorphisms in KCNE5 have been associated with altered cardiac electrophysiological properties in human studies. We investigated associations of the common rs697829 polymorphism from KCNE5 with baseline characteristics, baseline electrocardiographic (ECG) measurements, and patient survival in a cohort of post-acute coronary syndromes (ACS) patients (the Coronary Disease Cohort Study cohort).", 
    "155": "DNA samples (n = 1,740) were genotyped for rs697829 using a TaqMan assay. Baseline ECG data revealed corrected QT (QTc) interval was associated with rs697829 in male, but not female, patients, being extended in the G genotype group (A 416 ± 1.71; G 431 ± 4.25 ms, P = 0.002). Covariate-adjusted survival was poorest in G genotype patients in Cox proportional hazard modeling of mortality data of males (P(overall) = 0.020). Male patients with G genotype had a hazard ratio of 1.44 (1.11-2.33) for death when compared to the A genotype male patients (P = 0.048) after adjustment for age, baseline log-transformed N-terminal pro-B-type natriuretic peptide (NTproBNP), β-blocker and insulin treatment, QTc interval, history of myocardial infarction, and physical activity score.", 
    "156": "This study suggests an association between rs697829, a common single nucleotide polymorphism (SNP) from KCNE5, and ECG measurements and survival in postacute ACS patients. Prolonged subclinical QT interval may be a marker of adverse outcome in this group of patients. ", 
    "157": "This study compared the pharmacokinetic and pharmacodynamic profiles of an extemporaneously prepared (compounded) atenolol paste and suspension for oral administration, against the commercially available divided tablet in healthy cats. Eleven healthy cats (mean: age 4 ± 0.4 year, weight 5.0 ± 0.7 kg) were dosed twice-daily with 12.5 mg atenolol (tablet, paste or suspension) for 7 days in a randomized cross-over design with a 7-day wash-out period. On day 7, an electrocardiogram was performed before and immediately after stress provocation (jugular venipuncture) at prestudy screening, and at 2, 6 and 12 h after morning dosing. Systolic arterial blood pressure (BP) was assessed following the second electrocardiogram. Plasma was collected at prestudy screening, and at 1, 2, 6 and 12 h to measure atenolol plasma concentrations. Mean atenolol dose was 2.5 mg/kg (range: 2.1-3.3 mg/kg). Stress-induced rise in heart rate was attenuated (P < 0.05) at every time point compared to baseline for all formulations. Although the paste significantly attenuated stress-induced elevation in heart rate at all time points, the effect was not consistently equivalent to the tablet. The BP was not altered (P > 0.05) at any time point by any formulation. In conclusion, there were no significant differences (P > 0.05) in any of the pharmacokinetic parameters or pharmacodynamic profiles of the paste and suspension compared to the commercially available tablet.", 
    "158": "Hypertension is an important cardiovascular risk factor for the development of atrial fibrillation (AF). Increased atrial electromechanical coupling time interval measured by tissue Doppler is accepted as an important factor for prediction of AF development in hypertensive patients. The aim of this study was to compare the effects of valsartan, an angiotensin receptor blocker, and nebivolol, a beta-blocker, on atrial electromechanical coupling in newly diagnosed stage 1 hypertensive patients.", 
    "159": "The study included 60 newly diagnosed stage 1 hypertensive patients with no other systemic disease. The patients were randomized to receive nebivolol 5 mg (30 patients; 21 women, 9 men; mean age 48.4 ± 11.4 years) and valsartan 160 mg (30 patients; 21 women, 9 men; mean age 49.8 ± 11.3 years). All the patients underwent tissue Doppler echocardiographic examination before and three months after treatment to compare the effects of the two drugs on atrial electromechanical coupling.", 
    "160": "Baseline blood pressures, electrocardiographic and echocardiographic findings, and atrial electromechanical coupling were similar in both groups (p>0.05). Both drugs significantly reduced blood pressure after treatment, with similar efficacy (p>0.05). Atrial electromechanical coupling time intervals showed significant decreases in both groups.", 
    "161": "Prolonged interatrial electromechanical time intervals in hypertensives are improved with antihypertensive treatment.", 
    "162": "In the Beta-Blocker Evaluation of Survival Trial (BEST), systolic blood pressure (SBP) ≤ 120 mm Hg was an independent predictor of poor prognosis in ambulatory patients with chronic systolic heart failure (HF). Because SBP is an important predictor of response to β-blocker therapy, the BEST protocol prespecified a post hoc analysis to determine whether the effect of bucindolol varied by baseline SBP.", 
    "163": "In the BEST, 2706 patients with chronic systolic (left ventricular ejection fraction < 35%) HF and New York Heart Association class III (92%) or IV (8%) symptoms and receiving standard background therapy were randomized to receive either bucindolol (n = 1354) or placebo (n = 1354). Of these, 1751 had SBP ≤ 120 mm Hg, and 955 had SBP > 120 mm Hg at baseline.", 
    "164": "Among patients with SBP > 120 mm Hg, all-cause mortality occurred in 28% and 22% of patients receiving placebo and bucindolol, respectively (hazard ratio when bucindolol was compared with placebo, 0.77; 95% confidence interval [CI], 0.59-0.99; P = 0.039). In contrast, among those with SBP ≤ 120 mm Hg, 36% and 35% of patients in the placebo and bucindolol groups died, respectively (hazard ratio, 0.95; 95% CI, 0.81-1.12; P = 0.541). Hazard ratios (95% CIs; P values) for HF hospitalization associated with bucindolol use were 0.70 (0.56-0.89; P = 0.003) and 0.82 (0.71-0.95; P = 0.008) for patients with SBP > 120 and ≤ 120 mm Hg, respectively.", 
    "165": "Bucindolol, a nonselective β-blocker with weak α(2)-blocking properties, significantly reduced HF hospitalization in systolic HF patients regardless of baseline SBP. However, bucindolol reduced mortality only in those with SBP > 120 mm Hg.", 
    "166": "Heart failure (HF) is a common and disabling disease with a high prevalence in the elderly. Beta-blockers are among the mainstay therapies of HF because they antagonize the deleterious effects of the chronic activation of sympathetic nervous system. In large randomized clinical trials, bisoprolol, carvedilol and metoprolol reduced mortality and cardiovascular hospital admission and, hence, are included in current guidelines for HF treatment.", 
    "167": "Nebivolol is a third-generation β-blocker with high selectivity for β1-adrenoceptors selectivity and vasodilating effects. It also shows antioxidant, antiproliferative and antithrombotic properties. Nebivolol is generally well tolerated. Typical β-blocker-related adverse events are same as that with placebo, except for bradycardia. In addition, it shows no negative effects on chronic obstructive pulmonary disease, erectile function, and glucose and lipid metabolism. The benefits of nebivolol for HF treatment have been evaluated in the SENIORS trial, where it reduced the composite endpoint of mortality and cardiovascular hospital admission.", 
    "168": "Nebivolol is a β-blocker with distinctive characteristics. Initiated at 1.25 mg and titrated up to 10 mg/day, it has shown safety and efficacy in one large outcome trial, when added to standard medical therapy, in elderly patients (≥ 70 years) affected by HF.", 
    "169": "The use of implantable cardioverter defibrillators (ICD) in patients with torsade de pointes (TdP) and ventricular fibrillation in the presence of acquired long QT syndrome (aLQTS) is under debate, partly due to the fact that aLQTS is potentially reversible and currently no long-term follow-up data are available. We aimed to evaluate the long-term follow-up of patients with acquired long QT syndrome (aLQTS) who had received an implantable cardioverter defibrillator (ICD) for secondary prevention of sudden cardiac arrest (SCA).", 
    "170": "Over a 10 year period, 43 patients with an ICD after survived cardiac arrest (SCA) due to an aLQTS were included [female n= 27 (63%); mean age 61 ± 16 years]. There was no clinical evidence for congenital LQTS (Schwartz score 1.25 ± 0.8). Structural heart disease was present in 29 patients (47%; ischaemic n= 13; dilated cardiomyopathy n= 9; mean EF 41%± 12). The most common proarrhythmic trigger happened to be antiarrhythmic drugs (n= 34; 79%). Other triggers included contrast agent (n= 1), haloperidol (n= 2), severe hypokalaemia (n= 2), drug abuse/alcohol (n= 2), and mere severe bradycardia (n= 2). Under trigger QTc interval measured 536 ± 58 vs. 438 ± 33 ms without trigger (P< 0.001). During a mean follow-up of 84 ± 55 months, appropriate shocks occurred in 19 patients (44%); inappropriate shocks in 13 patients (30%; only inappropriate n= 3). Appropriate shocks were almost as common in patients without as in those with structural heart disease (35 vs. 48%; P= 0.32). None of the patients were re-exposed to the initial trigger during the follow-up period. Beta-blocker medication did not prevent ICD shocks (12 of 19 vs. 11 of 24 on medication).", 
    "171": "Appropriate ICD shocks are a common finding in patients with aLQTS and SCA irrespective of the underlying cause or structural heart disease. Thus, even in the presence of relevant acquired proarrhythmia ICD may be beneficial.", 
    "172": "During an eight-year period, 358 patients with chronic heart failure (CHF) were enrolled in a six-month home-based telemanagement (HBT) programme. The efficacy of the programme was evaluated in two four-year periods, based on changes in clinical, functional, Quality of Life (QoL) status and rate of hospital readmission. The New York Heart Association (NYHA) class and the number of patients with comorbidities increased significantly in the second period, while the number of patients with beta-blockers decreased significantly (P < 0.01). Following the HBT programme, non-cardiovascular hospital readmission rate and all-cause readmission rate increased by 11% (P < 0.03) and 13% (P < 0.05), respectively. On re-evaluation after six months (238 patients) there was a general improvement in clinical, functional and QoL status and a significant increase in the mean daily dosage of beta-blockers prescribed. Our experience confirms that HBT for patients with CHF is associated with favourable effects on hospital readmission for cardiovascular reasons and on QoL. However, a more comprehensive multidisciplinary approach will probably be required to obtain favourable effects on total morbidity.", 
    "173": "Isoflurane-anesthetized rats subjected to traumatic brain injury (TBI) show a transient reduction in blood L-glutamate levels. Having previously observed that isoproterenol produces a sustained decrease in blood glutamate levels in naive rats, we investigated the possible effects of nonselective and selective β1 and β2 adrenergic agonists and antagonists both on blood glutamate levels and on the neurological outcomes of rats subjected to TBI.", 
    "174": "Rats received either 10 mL/kg of isotonic saline 1 hour after TBI, 50 µg/kg of isoproterenol pretreatment 30 minutes before TBI, 10 mg/kg of propranolol pretreatment 60 minutes before TBI, 10 mg/kg of metoprolol pretreatment 60 minutes before TBI, or 10 mg/kg of butaxamine pretreatment 40 minutes before TBI and 10 minutes before pretreatment with 50 µg/kg isoproterenol or 10 mg/kg of propranolol 60 minutes after TBI. A neurological severity score (NSS) was measured at 1, 24, and 48 hours after TBI. Blood glutamate, blood glucose, mean arterial blood pressure, and heart rate were measured at the time of drug injection, at the time of TBI, 60 minutes after TBI, and 90 minutes after TBI.", 
    "175": "Blood glutamate levels decreased spontaneously by 60 minutes after TBI in the control group (P<0.05), reverting to baseline levels by 90 minutes after TBI. A pretreatment with either 10 mg/kg of metoprolol 60 minutes before TBI or with 50 µg/kg of isoproterenol 30 minutes before TBI also reduced blood glutamate levels (P<0.05) both at 90 minutes after TBI and improved the NSS measured 24 and 48 hours after TBI in comparison with the control saline-treated group. However, a 10-mg/kg butoxamine pretreatment 40 minutes before TBI and 10 minutes before pretreatment with 50 µg/kg of isoproterenol or 10 mg/kg of propranolol 60 minutes before TBI neither affected blood glutamate levels across time after TBI nor caused any significant change in the NSS measured 24 and 48 hours after TBI in comparison with the control saline-treated group. A strong correlation (r(2)=0.73) was demonstrated between the percent decrease in blood glutamate levels at 90 minutes after TBI and the percent improvement of NSS measured 24 hours after TBI.", 
    "176": "The results suggest that the transient blood glutamate reduction seen after TBI is the result of a stress response and of the activation of the sympathetic nervous system through the β2 adrenergic receptors, causing an increase of the brain-to-blood efflux of glutamate observed with excess brain glutamate levels after a brain insult. This strongly correlates with the neurological improvement observed 24 hours after TBI.", 
    "177": "While L-3,4-dihydroxyphenylalanine (L-DOPA) remains the standard treatment for Parkinson's disease (PD), long-term efficacy is often compromised by L-DOPA-induced dyskinesia (LID). Recent research suggests that targeting the noradrenergic (NE) system may provide relief from both PD and LID, however, most PD patients exhibit NE loss which may modify response to such strategies. Therefore this investigation aimed to characterize the development and expression of LID and the anti-dyskinetic potential of the α2- and β-adrenergic receptor antagonists idazoxan and propranolol, respectively, in rats receiving 6-OHDA lesions with (DA lesion) or without desipramaine protection (DA+NE lesion). Male Sprague-Dawley rats (N=110) received unilateral 6-hydroxydopamine lesions. Fifty-three rats received desipramine to protect NE neurons (DA lesion) and 57 received no desipramine reducing striatal and hippocampal NE content 64% and 86% respectively. In experiment 1, the development and expression of L-DOPA-induced abnormal involuntary movements (AIMs) and rotations were examined. L-DOPA efficacy using the forepaw adjusting steps (FAS) test was also assessed in DA- and DA+NE-lesioned rats. In experiment 2, DA- and DA+NE-lesioned rats received pre-treatments of idazoxan or propranolol followed by L-DOPA after which the effects of these adrenergic compounds were observed. Results demonstrated that moderate NE loss reduced the development and expression of AIMs and rotations but not L-DOPA efficacy while anti-dyskinetic efficacy of α2- and β-adrenergic receptor blockade was maintained. These findings suggest that the NE system modulates LID and support the continued investigation of adrenergic compounds for the improved treatment of PD.", 
    "178": "Psychological stress-induced hyperthermia is a fundamental autonomic response in mammals. However, the central circuitry underlying this stress response is poorly understood. Here, we sought to identify sympathetic premotor neurons that mediate a hyperthermic response to social defeat stress, a psychological stress model. Intruder rats that were defeated by a dominant resident conspecific exhibited a rapid increase in abdominal temperature by up to 2.0  °C. In these defeated rats, we found that expression of Fos, a marker of neuronal activation, was increased in the rostral medullary raphe region centered in the rostral raphe pallidus and adjacent raphe magnus nuclei. In this region, Fos expression was observed in a large population of neurons expressing vesicular glutamate transporter 3 (VGLUT3), which are known as sympathetic premotor neurons controlling non-shivering thermogenesis in brown adipose tissue (BAT) and thermoregulatory constriction of skin blood vessels, and also in a small population of tryptophan hydroxylase-positive serotonergic neurons. Intraperitoneal injection of diazepam, an anxiolytic agent, but not indomethacin, an antipyretic, significantly reduced both the stress-induced hyperthermia and Fos expression in these medullary raphe neuronal populations. Systemic blockade of β3 -adrenoreceptors, which are abundantly expressed in BAT, also attenuated the stress-induced hyperthermia. These results suggest that psychological stress signals activate VGLUT3-expressing medullary raphe sympathetic premotor neurons, which then drive hyperthermic effector responses including BAT thermogenesis through β(3) -adrenoreceptors."
}