{
    "0": "Periaqueductal gray (PAG) and nucleus tractus solitarius (NTS) are important centres for regulation of cardiorespiratory function in cats. We aimed to study the effects of specific PAG stimulation on cardiorespiratory parameters in the rat. Microinjection of D, L-homocysteic acid (DLH) into dorsolateral PAG of anaesthetised rats, led to: marked increases in respiratory frequency (RF) and amplitude of diaphragmatic electromyogram, decreases in inspiratory and expiratory durations, and increased blood pressure and heart rate. Following injection of propranolol (150 pmol, 30 nl), a beta-adrenergic antagonist, into the commissural subnucleus of NTS, the DLH-induced increase in RF was markedly attenuated. Inspiratory neurones (late I cells) in NTS were excited upon stimulation of PAG and their increased activity was accompanied by increased RF. The changes in activity of the late I cells in response to stimulation of dorsolateral PAG provide physiological evidence of a link, possibly noradrenergic, between the two nuclei and involvement of the NTS in control of respiratory functions orchestrated by the PAG.", 
    "1": "Social anxiety disorder is prevalent, potentially disabling, but quite treatable. A thorough and directed history can distinguish social phobia from depression, panic disorder, and OCD. It can also screen for and identify possible substance abuse. Once the diagnosis is made, a combination of pharmacologic and psychotherapy is indicated. The SSRIs, MAOIs, benzodiazepines, and beta-blockers--as well as CBT--can effectively treat social anxiety symptoms. Primary care physicians may well want to begin by prescribing an SSRI like paroxetine, along with a high potency benzodiazepine to be taken on a regular or an as-needed basis, and a beta-blocker to take as needed in anticipation of stressful social situations. A referral for CBT should be considered. If the patient has marked side effects from drug treatment or a lack of adequate response to medication, psychiatric referral is definitely indicated.", 
    "2": "Gallbladder pathology has been associated with cardiovascular disease. Recently, we showed that gallbladder distension in anesthetized pigs reflexly increased heart rate, arterial pressure, and coronary and renal vascular resistance through efferent sympathetic mechanisms. Renin release is affected by sympathetic output, and angiotensin liberation may result in vasoconstriction. This study was undertaken to determine whether gallbladder distension primarily causes a reflex change in plasma renin activity (PRA) and to assess its influence on observed pressor and coronary responses as well as on regional vascular resistance.", 
    "3": "In 34 alpha-chloralose-anesthetized pigs, balloons positioned within the gallbladder were distended for 30 minutes with volumes of Ringer's solution equal to those of withdrawn bile. In 19 pigs, gallbladder distension at constant heart rate, arterial pressure, and renal flow increased PRA in the absence of changes in urinary sodium excretion. This increase was abolished by cervical vagotomy, section of renal nerves, or blockade of beta-adrenergic receptors. In another 15 pigs, blockade of angiotensin II receptors significantly attenuated the pressor and coronary, mesenteric, and iliac vasoconstriction responses to gallbladder distension.", 
    "4": "The present study showed that innocuous gallbladder distension primarily caused a reflex increase in PRA. This increase, which involved afferent vagal pathways and efferent sympathetic mechanisms related to beta-adrenergic receptors, contributed significantly to the pressor and coronary, mesenteric, and iliac vasoconstriction responses to gallbladder distension.", 
    "5": "Previous studies suggest that vigorous myocardial contractions stimulate ventricular mechanoreceptors and lead to vasovagal syncope. We studied an endocardial index of myocardial contractility during the head-up tilt test in vasovagal patients and control patients, and we evaluated the effect of negative inotropic drugs on myocardial contractility and tilt test outcome.", 
    "6": "We investigated 19 patients with recurrent vasovagal syncope and positive tilt test (group 1) and 11 patients with no syncope and negative tilt test (group 2). Myocardial contractility was continuously measured during a tilt test (60 degrees ) through a microaccelerometer incorporated in the tip of a right ventricular electrode to sense left ventricular contractility. Patients in groups 1 and 2 were evaluated during an unmedicated tilt test, and patients in group 1 were reevaluated during a tilt test with infusion of esmolol (n = 10) or disopyramide (n = 9). During the unmedicated test, patients in group 1 exhibited a significant increase in myocardial contractility immediately on postural change (P <.05), unlike patients in group 2. Patients in group 1 also had a further increase in myocardial contractility before the end of tilt (P <.01). With drug administration, the changes in supine myocardial contractility were nonsignificant and were not related with the outcome of the tilt test (P <.05).", 
    "7": "An increase in myocardial contractility is detected by the sensor during the tilt test. The changes induced by the drugs on supine myocardial contractility are minor and not related with the outcome of the head-up tilt test.", 
    "8": "The aim of this study was to test the effectiveness of isosorbide-5-mononitrate (IM) as an adjunct to propranolol (PR) in the prevention of variceal rebleeding. Ninety-five cirrhotic patients with variceal bleeding were randomly assigned to treatment with PR + IM (46 patients) or PR alone (49 patients). Eighteen patients in the PR + IM group and 28 in the PR group had rebleeding during the 2 years after randomization. The actuarial probability of rebleeding 2 years after randomization was lower in the PR + IM group (40.4% vs. 57.4%) but the difference was not significant (P =. 09). However, the decrease in the risk of rebleeding reached statistical significance after stratification according to age, i.e. less than 50 versus >/=50 years old, (P =.03) or by adding an additional year of follow-up (P =.05). No significant difference was found in rebleeding index and survival. The multivariate Cox analysis indicated first, that both treatment (P =.03) and age (P =. 001) were factors predictive of rebleeding and second, that PR + MI reduced the risk of rebleeding by half (relative risk: 0.51, 95% confidence interval: 0.28-0.95). Seven patients in the PR + MI group and 1 patient in the PR group had to discontinue one of the drugs because of adverse events (P =.03). These results suggest that the addition of IM improves the efficacy of PR alone in the prevention of variceal rebleeding in cirrhotic patients. However no beneficial effects were observed on other parameters reflecting the efficacy of treatment.", 
    "9": "Brain natriuretic peptide (BNP) gene expression and chronic activation of the sympathetic nervous system are characteristics of the development of heart failure. We studied the role of the beta-adrenergic signaling pathway in regulation of the human BNP (hBNP) promoter. An hBNP promoter (-1818 to +100) coupled to a luciferase reporter gene was transferred into neonatal cardiac myocytes, and luciferase activity was measured as an index of promoter activity. Isoproterenol (ISO), forskolin, and cAMP stimulated the promoter, and the beta(2)-antagonist ICI 118,551 abrogated the effect of ISO. In contrast, the protein kinase A (PKA) inhibitor H-89 failed to block the action of cAMP and ISO. Pertussis toxin (PT), which inactivates Galpha(i), inhibited ISO- and cAMP-stimulated hBNP promoter activity. The Src tyrosine kinase inhibitor PP1 and a dominant-negative mutant of the small G protein Rac also abolished the effect of ISO and cAMP. Finally, we studied the involvement of M-CAT-like binding sites in basal and inducible regulation of the hBNP promoter. Mutation of these elements decreased basal and cAMP-induced activity. These data suggest that beta-adrenergic regulation of hBNP is PKA independent, involves a Galpha(i)-activated pathway, and targets regulatory elements in the proximal BNP promoter.", 
    "10": "The effect of beta-blocker (propranolol) on the metabolism and contraction of doxorubicin-induced cardiomyopathy during pacing or ischemia was examined by the phosphorus 31-nuclear magnetic resonance (31 P-NMR) in Langendorff hearts of chronically treated rabbits after cumulative doses of 16 mg doxorubicin/kg. After 8 weeks of doxorubicin treatment, beta-blocker (propranolol) was given orally over a period of 2 weeks for a cumulative dose of 1.4 mg/kg. Isolated hearts were paced at higher heart rates, or hearts were perfused on low flow. Adenosine triphosphate (ATP), creatine phosphate (PCr), inorganic phosphate (Pi), pH, left ventricular systolic developed pressure (LVDev P), and coronary flow were measured. The hearts were divided into three experimental groups: Group I consisted of controls, Group II consisted of doxorubicin treatment, and Group III consisted of doxorubicin treatment with propranolol. Group II showed a significant decrease of ATP during pacing (48 +/- 2%) and during low flow (61 +/- 6%) compared with Group I (86 +/- 9% at pacing, 94 +/- 6% on low flow). But Group III showed a significantly marked improvement of ATP during pacing (95 +/- 10%) and during low flow (83 +/- 3%) compared with Group II. Furthermore, Group II showed a significant decrease of LVDev P during pacing (69 +/- 6 mm Hg) and during low flow (63 +/- 3 mm Hg) compared with Group I (101 +/- 5 mm Hg at pacing, 95 +/- 9 mm Hg on low flow). But Group III showed a significantly marked improvement of LVDev P during pacing (93 +/- 5 mm Hg) and during low flow (83 +/- 14 mm Hg) compared with Group II. In conclusion, propranolol had a significant beneficial effect on metabolism and contraction during high-energy demand and during low oxygen supply of doxorubicin cardiomyopathy.", 
    "11": "Adverse events during drug therapy can be assessed through measurement of 2 features: their frequency and their severity. Their severity, in turn, can be measured by assessing the distress that they cause. Our goal was to relate the magnitude of the distress induced by treatment with calcium-channel blocking agents to the change in quality of life assessed through psychosocial instruments in patients treated with calcium-channel blocking agents, either for hypertension or for angina pectoris.", 
    "12": "Four hundred seventy-five patients with angina pectoris were randomized to double-blind treatment with PPR (physiological pattern release) verapamil hydrochloride, amlodipine besylate, amlodipineatenolol combination, or placebo. In addition, 557 hypertensive patients were randomized either to PPR verapamil or nifedipine GITS (gastrointestinal system). Both studies were double-blind.", 
    "13": "Significant differences in treatment of angina pectoris or hypertension, were not found between the regimens. Overall quality of life also failed to show a significant difference in either group. In both groups, however, remarkable concordance was found between the degree of distress associated with specific symptoms and a change in quality of life. An unchanged, stable symptom distress was associated with a significant improvement in the quality of life of about 0.1 SD. Improvement or erosion of symptom distress represented by 1 step was associated with a 0.1- to 0.2-SD change. The extreme change in symptom distress was associated with a substantially larger change in global quality of life.", 
    "14": "The magnitude of symptom distress or relief associated with symptoms in 2 patient populations correlated strongly with a shift in quality of life. The assessment of distress associated with symptoms provides valuable additional information on drug therapy.", 
    "15": "We have previously reported that weight gain induced by high-fat diet (HFD) leads to an increase in mean arterial pressure (MAP, +14%) and heart rate (HR, +31%) in the adult rabbit. In the present study, we tested the hypothesis that an increased activity of the sympathetic nervous system may contribute to the development of obesity-induced hypertension. A combination of alpha- and beta-adrenergic blockers (terazosin + propranolol) was chronically administered to rabbits housed in metabolic cages for continuous monitoring of arterial pressure by telemetry, 24 h a day. After 2 weeks of adrenergic blockade under control diet, animals were switched to HFD for the next 6 weeks. HFD induced a progressive increase in body weight, but no increase in mean arterial pressure (+0.2+/-2.5%) and a slight increase in heart rate (+14+/-3%). Time-control animals fed normal diet showed no changes in MAP or HR with long-term alpha- and beta-adrenergic blockade. Our results indicate that the activation of the sympathetic nervous system may play an important role in the pathogenesis of obesity-induced hypertension.", 
    "16": "Selective and non-selective beta-adrenoceptor antagonists were used to block the increases in fluid, protein and amylase secretion caused by sympathomimetic stimulation of the parotid gland of red kangaroos during intracarotid infusion of isoprenaline. ICI118551 at antagonist/agonist ratios up to 300:1 caused increasing but incomplete blockade of fluid secretion, and protein/amylase release. Atenolol at antagonist/agonist ratios up to 300:1 was only marginally more potent than ICI118551 at blocking the fluid, protein and amylase responses. Propranolol at antagonist/agonist ratios of 30:1 was as effective at blocking fluid and protein secretion as the highest ratios of either atenolol or ICI118551. Simultaneous administration of atenolol (30:1) with ICI118551 (30:1) was not as potent as propranolol (30:1). Thus, the beta-adrenoceptor/s in the acini of the kangaroo parotid gland appear to have antagonist-binding affinities atypical of those found for eutherian tissues. The data are consistent with the gland possessing either a single anomalous beta-adrenoceptor or functional beta(2)-receptors in addition to the beta(1)-receptors which are characteristic of eutherian salivary glands.", 
    "17": "We have examined the dissolution of Pluronic F127 gels in a USP dissolution apparatus under stirred conditions, and simultaneously monitored the release of model drugs from these gels. The drugs selected were propranolol HCl, metronidazole and cephalexin. Our results show that drug release is zero-order and is controlled by the dissolution of the gel for all the drugs, under various conditions of temperature, F127 concentration, drug concentration, and for stirring speeds between 20 and 80 rpm. The addition of inorganic salts has no significant effect on dissolution rate or drug release. Increasing F127 concentration in the gel decreases gel dissolution and drug release rates. We have developed a predictive mathematical model based on the assumption that uptake of water into the gel and subsequent disentanglement of F127 micelles control gel dissolution. There is good agreement between experimental results and model predictions for stirring speeds above 20 rpm. As stirring speed is decreased to 20 rpm and below, there are discrepancies between actual and predicted values, presumably due to a significant diffusion component that contributes to drug release.", 
    "18": "Experiments were performed to investigate the nature of - and -adrenoceptors in blood vessels supplying the posterior capsule of the acutely inflamed rabbit knee joint, and results were compared to findings from previous experiments on the normal joint, to assess any alteration which may occur in the adrenoceptor profile due to the inflammation process. Electrical stimulation of the posterior articular nerve resulted in vasoconstriction which was reversed to vasodilatation by phentolamine and yohimbine. The dose-response curves to close intra-arterial injection of -adrenoceptor agonists showed a rank-order potency of: adrenaline = phenylephrine = clonidine. The adrenaline dose-response curve was shifted to the right by administration of antagonists with a rank-order potency of: phentolamine = yohimbine = prazosin. At this stage of the experiments there was an equal response of 1- and 2-adrenoceptors in blood vessels of the acutely inflamed rabbit knee joint. In another group of animals the neurally mediated vasodilatation, which appeared after administration of phentolamine, was completely blocked by propranolol, and was reduced by about 50 % by atenolol. The dose-response curves to close intra-arterial injection of -adrenoceptor agonists showed a rank-order potency of: isoprenaline > salbutamol = dobutamine. The isoprenaline dose-response curve was shifted to the right by administration of antagonists with a rank-order potency of: propranolol > atenolol. These experiments also showed an almost equal response of 1- and 2-adrenoceptors in blood vessels of the acutely inflamed rabbit knee joint. Overall, compared to previous experiments on the normal joint in which 2- and 1-adrenoceptor responses predominated, acute inflammation resulted in a shift from 2- towards 1- and from 1- towards 2-adrenoceptor responses.", 
    "19": "Propranolol has been used to attenuate reflex tachycardia during induced hypotension. The purpose of the current study was to determine whether propranolol can modify splanchnic organ blood flow during calcitonin gene-related peptide (CGRP)-induced hypotension in dogs anesthetized with 1.3% isoflurane in oxygen. After surgical preparation and hemodynamic stabilization, saline as a control, 0.5 mg/kg and 2.0 mg/kg propranolol (n = 10, each) were administered in a bolus injection 20 min before hypotension was induced. Mean arterial pressure was reduced to 60 mm Hg during 60 min of CGRP infusion. Renal blood flow (RBF), hepatic blood flow (HBF), and pancreatic blood flow (PBF) were measured using the hydrogen clearance method. Cardiac index did not change in all three groups, and heart rate in the control group remained unchanged. In the propranolol groups, however, heart rate decreased (P < 0.01). Plasma norepinephrine (NE), but not epinephrine (E), increased (P < 0.05) after propranolol administration. The NE and E increased (P < 0.01) during induced hypotension in all three groups. NE was higher in the 0.5 mg/kg propranolol group than in the control group. RBF in the control group remained unchanged throughout observation. RBF, HBF, and PBF decreased (P < 0.01) after propranolol and remained decreased during and after induced hypotension. The degrees of decreased HBF and PBF in the control group were less than those in the 2.0 mg/kg propranolol group. In conclusion, pretreatment with propranolol decreases splanchnic organ blood flow further during CGRP-induced hypotension, due in part to increased plasma catecholamine concentrations.", 
    "20": "The reductions in splanchnic organ blood flows during CGRP-induced hypotension with propranolol are due to a reflex augmentation in sympathetic vasoconstrictor tone caused by an increase in plasma catecholamine concentrations. These findings suggest that propranolol may impair splanchnic organ blood flow during CGRP-induced hypotension.", 
    "21": "Perioperative myocardial ischemia (MI) is associated with postoperative cardiac morbidity. Postoperative sympatholysis may reduce the incidence of MI. This study evaluated such a reduction postoperatively with the administration of prophylactic beta-blockers in patients undergoing elective total knee arthroplasty with epidural anesthesia and postoperative epidural analgesia. One hundred seven patients were preoperatively randomized into two groups, control and beta-blockers, who received postoperative esmolol infusions on the day of surgery and metoprolol for the next 48 h to maintain a heart rate less than 80 bpm. Patients were followed for ST segment depression by using a Holter monitor and adverse cardiac outcomes. Postoperative electrocardiographic ischemia was significantly more prevalent in the control group compared with the beta-blocker group during esmolol blockade (0 of 52 vs 4 of 55; P = 0.04) and tended to be more common in the control group the next two days (8 of 55 vs 3 of 52; P = 0.135). In addition, the number of ischemic events (control, 50; beta-blockers, 16) and total ischemic time (control, 709 min; beta-blocker, 236 min) were also significantly different from the control group. Myocardial infarctions and cardiac events were more common in the control group, but these differences were not significant. Our results suggest that the use of prophylactic beta-blocker therapy may reduce the incidence of postoperative MI.", 
    "22": "Prophylactic beta adrenergic blockade administered after elective total knee arthroplasty was associated with a reduced prevalence and duration of postoperative myocardial ischemia detected with Holter monitoring.", 
    "23": "The interfacing of capillary electrophoresis (CE) with mass spectrometry (MS) is well established and may be accomplished by use of either a coaxial arrangement or by employing a liquid T-junction. In both these interfaces a make-up flow is introduced. This is required because of the mismatch in flow rates for capillary electrophoresis approximately nL/min and 'true' electrospray approximately 2-10 microL/min. Electrical connectivity may also be established where the liquid flows meet (the introduction of nanospray renders the use of make-up flow unnecessary). Hydrogen/deuterium (H/D) exchange occurs in solution when there are labile hydrogen atoms present in a molecule. The establishment of the presence and the number of such exchangeable hydrogen atoms may be of importance in the identification and differentiation of compounds. It may also be an aid in the structural elucidation of unknown materials. We have investigated the feasibility of carrying out H/D exchange via a CE/MS interface. This involved the addition of D2O to the sheath flow and our preliminary results showing the separations of drug substances, subsequently undergoing exchange, are presented.", 
    "24": "To evaluate the relationship between the metabolic ratio (MR) of metoprolol, CYP2D6*10B genotype, and the disposition of paroxetine in Korean subjects.", 
    "25": "A single 40-mg dose of paroxetine was administered orally to one poor metabolizer and 15 healthy subjects recruited from 223 Korean extensive metabolizers whose phenotypes were predetermined by use of the metoprolol MR. Genotypes were determined by allele-specific polymerase chain reaction and the GeneChip microarray technique. Pharmacokinetic parameters were estimated from plasma concentrations of paroxetine for more than 240 hours after the oral dose.", 
    "26": "The oral clearance and area under the plasma concentration versus time curve (AUC) of paroxetine were best described by a nonlinear relationship with metoprolol MR at correlation coefficients of 0.82 and 0.91, respectively (P < .05). Nine extensive metabolizer who were either homozygous or heterozygous for CYP2D6*10B had significantly lower oral clearance values of paroxetine than six extensive metabolizers with CYP2D6*1/*1. The AUC of paroxetine in subjects who were homozygous for CYP2D6*10B (666.4 +/- 169.4 ng/mL x h) was significantly greater than that of subjects who were homozygous for the wild type (194.5 +/- 55.9 ng/mL x h). Unexpectedly, the average AUC of subjects who were heterozygous for CYP2D6*10B was greater with wide variation (789.8 +/- 816.9 ng/mL x h) than that of subjects who were homozygous CYP2D6*10B/*10B mainly because of two atypical subjects whose metoprolol MR was not associated with the CYP2D6*10B genotype and who showed greater AUC and lower oral clearance than subjects with homozygous CYP2D6*10B.", 
    "27": "The CYP2D6 activity measured by metoprolol MR was a strong predictor of paroxetine disposition in Korean extensive metabolizers. In general, the extensive metabolizers with the CYP2D6*10B allele seemed to have higher plasma concentrations of paroxetine than extensive metabolizers with the wild-type CYP2D6 genotype. However, quantitative prediction of paroxetine disposition from the CYP2D6*10B genotype alone was not perfect because several Korean extensive metabolizers had metoprolol MRs that were not associated with the genotype.", 
    "28": "To investigate the role of the human beta3-adrenergic receptor in in vivo isoproterenol (INN, isoprenaline)-induced thermogenesis and lipid use.", 
    "29": "Eight male volunteers participated in two studies. In the first study subjects received oral dosages of 2.5, 7.5, 15, and 40 mg nadolol or propranolol (both beta1- and beta2-adrenergic receptor antagonists) at random, after which isoproterenol (beta1-, beta2-, and beta3-adrenergic receptor agonist) was infused in an individually determined dosage (range, 19 to 35 ng/kg x min) that increased energy expenditure by 25% without pretreatment. In the second study, 50, 100, and 200 ng/kg x min isoproterenol or saline solution were infused after pretreatment with 80 mg nadolol. In both studies energy expenditure and respiratory exchange ratio were measured by indirect calorimetry and, at the end of each infusion period, blood samples were taken and tremor score (only first study), heart rate, and blood pressure were measured.", 
    "30": "In the first study, nadolol or propranolol in doses < or =40 mg could not fully block beta1-adrenergic receptor-mediated increases in heart rate and systolic blood pressure. Propranolol in doses < or =7.5 mg could not fully block the beta2-adrenergic receptor-mediated increase in tremor score during isoproterenol infusion. The increases found in thermogenesis and lipid use could therefore be explained by concomitant beta1- and beta2-adrenergic stimulation. In the second study, isoproterenol infusion induced a significant increase in heart rate, but no increases in thermogenesis and lipid use were found compared with infusion of saline solution.", 
    "31": "No evidence could be found for a beta3-adrenergic receptor-mediated increase in human thermogenesis and lipid use during isoproterenol infusion after pretreatment with nadolol or propranolol.", 
    "32": "The prototype \"classic\" over-the-counter antihistamine diphenhydramine was shown to interact with the polymorphic P450 enzyme CYP2D6. This project was undertaken to investigate (1) whether diphenhydramine inhibits the biotransformation of the clinically relevant CYP2D6 substrate metoprolol in vitro and (2) whether this in vitro interaction results in a clinically significant pharmacokinetic and pharmacodynamic drug interaction in vivo. In vitro incubations were carried out with microsomes obtained from lymphoblastic cells transfected with CYP2D6 complementary deoxyribonucleic acid to determine the type and extent of inhibition. We then randomized 16 subjects with genetically determined high (extensive metabolizers) or low (poor metabolizers) CYP2D6 activity to receive metoprolol (100 mg) in the presence of steady-state concentrations of diphenhydramine or placebo. In vitro, diphenhydramine was a potent competitive inhibitor of metoprolol alpha-hydroxylation, exhibiting an inhibitory constant of 2 micromol/L and increasing the Michaelis-Menten constant of metoprolol sixfold. In vivo, diphenhydramine decreased metoprolol oral and nonrenal clearances twofold and metoprolol-->alpha-hydroxymetoprolol partial metabolic clearance 2.5-fold in extensive metabolizers (all P < .05) but not in poor metabolizers (P > .2). Although the hemodynamic response to metoprolol was unaltered by diphenhydramine in poor metabolizers (P > .05), metoprolol-related effects on heart rate, systolic blood pressure, and Doppler-derived aortic blood flow peak velocity were more pronounced and lasted significantly longer in extensive metabolizers receiving diphenhydramine compared with poor metabolizers and extensive metabolizers receiving placebo. We conclude that diphenhydramine inhibits the metabolism of metoprolol in extensive metabolizers, thereby prolonging the negative chronotropic and inotropic effects of the drug. Clinically relevant drug interactions may occur between diphenhydramine and many CYP2D6 substrates, particularly those with a narrow therapeutic index.", 
    "33": "We investigated the binding of propranolol (PL), disopyramide (DP), and verapamil (VP) enantiomers by human alpha(1)-acid glycoprotein (AGP; also called orosomucoid) and the relationships between the extent of drug binding and lipophilicity, desialylation, and genetic variants of AGP. Desialylation had little effect on the affinity of AGP for the drugs tested. The percentage binding correlated significantly with the partition coefficients for the drugs tested. Each enantiomer was competitively displaced from AGP by another enantiomer of the same drug, suggesting that they bind to the same site. However, the enantiomers bound to AGP with stereospecific affinities; the (-)-isomers of DP and VP had higher Kd values (4.27 and 4.97 microM, respectively) than the (+)-isomers (1.51 and 2.48 microM, respectively). When enantiomers of the different drugs were used in competitive binding experiments, VP binding was only partially inhibited by DP. This result suggested that drug binding is specific to different variants of AGP (A, F1, S). DP was found to specifically bind to variant A, whereas PL and VP bind to both A and F1/S variants.", 
    "34": "Interleukin (IL)-1beta mRNA expression in the liver and spleen was examined after subjection to oscillation stress in the rat. Thirty-minute subjection to oscillation stress increased IL-1beta mRNA expression in the both organs. Prior treatment of rats with gadolinium chloride, which eliminates macrophages, prevented the stress-induced IL-1beta expression. Either adrenalectomy or treatment of guanethidine, a blocker of norepinephrine release in the sympathetic nerve endings, partially attenuated the stress-induced response, but the combined treatment completely blocked it. Injection of beta-adrenergic antagonist (propranolol) also suppressed the stress-induced response. These results suggest that oscillation stress induces IL-1beta mRNA expression in the liver and spleen, probably in Kupffer cells and splenic macrophages, and that stress-induced IL-1beta expression is elicited by catecholamines released from sympathetic nerve terminals and the adrenal gland.", 
    "35": "This study compared brimonidine with latanoprost as adjunctive therapy for the treatment of open-angle glaucoma and ocular hypertension.", 
    "36": "Patients with open-angle glaucoma or ocular hypertension often require >1 medication to achieve control of intraocular pressure (IOP). Both brimonidine and latanoprost effectively lower IOP, but no previously reported clinical trials have directly compared these agents as adjunctive therapy.", 
    "37": "This was a prospective, randomized, investigator-masked, multicenter, parallel-design clinical trial. Forty patients (69 study eyes) with uncontrolled IOP of < or =34 mm Hg while using a topical beta-blocker plus dorzolamide or pilocarpine were randomly assigned to receive either brimonidine 0.2% BID or latanoprost 0.005% QD over 6 months as adjunctive therapy. Tolerability was assessed by reports of adverse events, and efficacy was determined by reduction in IOP from baseline. Clinical success was defined as the achievement of a > or =15% reduction in IOP from baseline.", 
    "38": "There were no significant between-group differences in any demographic variable. Most patients in each group were white, had open-angle glaucoma, and were being treated with a nonselective beta-blocker and dorzolamide. When brimonidine or latanoprost was used as an adjunctive agent with a beta-blocker and dorzolamide or pilocarpine, the rates of clinical success at month 1 were 85% (17/20 patients) with brimonidine versus 65% (13/20 patients) with latanoprost (P = 0.144). Overall mean IOP reduction at month 1 was 4.60+/-0.62 mm Hg (22.8%; P < 0.001) with brimonidine and 3.43+/-0.62 mm Hg (17.2%; P < 0.001) with latanoprost, with no significant differences between groups (P = 0.219). Among the patients with an inadequate IOP-lowering response (<15% reduction from baseline), the mean IOP reduction was 0.36+/-0.66 mm Hg with latanoprost (n = 7) and 0.50+/-2.18 mm Hg with brimonidine (n = 3). Brimonidine and latanoprost had comparable IOP-lowering efficacy in patients receiving concomitant pilocarpine therapy (mean change in IOP of -4.23 mm Hg vs -3.75 mm Hg, P = 0.173). In patients concurrently treated with dorzolamide, brimonidine produced a mean change in IOP of -5.29 mm Hg, compared with a mean change of -3.21 mm Hg in the latanoprost group (P = 0.159). Both brimonidine and latanoprost were well tolerated. Few adverse events leading to discontinuation were observed with either drug regimen (n = 2 with brimonidine; n = 0 with latanoprost).", 
    "39": "Both brimonidine 0.2% BID and latanoprost 0.005% QD were well-tolerated and reduced IOP in most patients when used as third-line adjunctive therapy. However, clinical success was achieved by 17 of 20 patients (85%) who received brimonidine, compared with 13 of 20 patients (65%) who received latanoprost (P = 0.144). These results suggest that brimonidine 0.2% BID may be more reliable than latanoprost 0.005% QD as adjunctive therapy for glaucoma and ocular hypertension.", 
    "40": "A case of episodic, spontaneous odontalgia, aggravated by ingestion of cold food, with no apparent dental pathology is presented. Attempts at alleviating the pain by means of root canal treatment had failed in previous, similar episodes, and pain and pulpal hyperalgesia had shifted to other locations. Primary vascular orofacial pain was diagnosed and effective control obtained by prophylactic treatment with propranolol, a beta-adrenergic blocker. A prophylactic attempt with nifedipine, a calcium channel blocker, failed to alleviate the pain. This diagnostic entity and possible therapeutic approaches are discussed.", 
    "41": "It is of primary importance for the clinical cardiologist to keep in mind the parameters allowing an adequate prognostic stratification in post-infarct patients in view of making the best diagnostic and therapeutic choices. A diagnostic strategy, based on a pathophysiologic approach, should evaluate four aspects: spontaneous and stress-induced ischemia, myocardial viability, and ventricular arrhythmias. Spontaneous ischemia has an undefined prognostic value, especially in the thrombolytic era; therefore it seems reasonable to perform invasive procedures in patients who are not stabilized by an adequate medical therapy or with large jeopardized areas. In asymptomatic patients, a provocative stress test allows a more articulated decisional iter. It is preferably to perform the test by the most physiological exercise EKG, together with the echocardiographic imaging, after the acute phase. It has a high negative predictive value, but a low positive predictive value. The detection of myocardial viability is frequently performed, mainly in patients with large post-ischemic myocardial dysfunction. Among all the proposed methods, the echo-dobutamine test mainly allows to estimate patients in whom revascularization may result in more benefit. The role of ventricular arrhythmias as an independent prognostic factor is debated and has to be always considered in relationship to other parameters, particularly left ventricular function. Regarding the therapeutic strategy, the indications from recent trials, related to antithrombotic drugs, beta-blockers, ACE-inhibitors, nitrates, Ca-blockers and antiarrhythmic drugs, are emphasized.", 
    "42": "The benefit of sotalol therapy in atrial flutter and in atrial fibrillation was considered, aiming as well the suppression of paroxysmal episodes and the prevention of their recurrencies and the control of the ventricular rhythm in chronic cases. The prospective study comprises 60 patients institutionalized in the Cardiology Clinic in which the supraventricular tachyarrhythmia range included: atrial flutter (20 cases) and atrial fibrillation (40 cases), from which atrial fibrillation of recent onset (20 cases) and chronic atrial fibrillation with fast ventricular response (20 cases). Sotalol was administered orally in doses of 80 to 320 mg daily, b.i.d. The conversion to sinus rhythm was obtained in 45% of cases of atrial fibrillation of recent onset and in 30% of cases of atrial flutter. The prophylactic administration of sotalol on long term (6 months), in medium dose of 160 mg daily, may protect against the recurrence of the supraventricular arrhythmias (63.85%). As adverse effect, a case of \"torsade des pointes\" was recorded.", 
    "43": "1) a greater benefit was noticed by using sotalol prophylactically for the recurrence of the supraventricular arrhythmias (63.85%) compared to the positive results in the therapy of acute cases (37.5%); 2) the maximal efficiency in the prevention of arrhythmia recurrencies can be observed in patients that present underlying compensated ischemic cardiopathy; 3) a decrease of 30% of the ventricular rhythm in patients with atrial fibrillation was obtained.", 
    "44": "This study examines the effects of adrenergic ligands, cholera toxin, forskolin, and varying levels of beta(2) adrenergic receptors (beta(2)AR) on the cellular distribution of Gs(alpha) subunits in CHO cells. Localization of Gs(alpha) was evaluated by confocal microscopy and beta(2)AR-mediated signalling was assessed by adenylyl cyclase (AC) activity. In cells expressing 0.2 pmol/mg protein beta(2)ARs (WT18), the localization of Gs(alpha) subunit was restricted to the plasma membrane region. Isoproterenol (ISO), cholera toxin or forskolin elicited redistribution of cellular Gs(alpha) so that Gs(alpha) appeared as intense spots throughout the plasma membrane as well as the cytoplasm. Exposure to a neutral beta(2)AR antagonist, alprenolol, prevented the ISO-stimulated Gs(alpha) translocation from peripheral to inner cytoplasm. In cells expressing high level of beta(2)ARs (8.2 pmol/mg) (WT4), basal and ISO-stimulated AC activities were significantly elevated when compared to the values detected in WT18 clone, suggesting a positive correlation between receptor expression and receptor-mediated signalling. Basal Gs(alpha) distribution in this group was similar to that observed in ISO-, cholera toxin-, or forskolin-stimulated WT18 clone. ISO, cholera toxin, or forskolin did not change the distribution of Gs(alpha) significantly when tested in WT4 clone. No difference in the cellular level of Gs(alpha) protein between WT18 and WT4 clones was detected. Alprenolol did not affect the distribution of Gs(alpha) in WT4 clone. ICI 118,551, a negative beta(2)AR antagonist, altered Gs(alpha) distribution from a dispersed basal pattern to a membrane-confined pattern. The latter appearance was similar to that observed in unstimulated WT18 clone. Taken together, these data suggest that: (1) enhanced beta(2)AR-Gs(alpha) coupling induced by agonist stimulation or by increased expression of beta(2)ARs remodel the cellular distribution of Gs(alpha); (2) the alteration in Gs(alpha) distribution induced by beta(2)AR overexpression provides evidence for agonist-independent interaction of beta(2)AR and Gs(alpha), that can be inhibited by a negative antagonist but not by a neutral antagonist; and (3) forskolin influences the activity state of Gs(alpha) that displays a Gs(alpha) distribution pattern comparable to that observed when Gs(alpha) is activated via beta(2)AR stimulation or directly by cholera toxin.", 
    "45": "It is well known that some anti-hypertensive drugs affect insulin sensitivity and that tumor necrosis factor-alpha (TNF-alpha) is a mediator of obesity-associated insulin resistance. In this study, we have investigated the effect of anti-hypertensive drugs, calcium (Ca) channel blockers (amlodipine, manidipine and nicardipine), an alpha(1)-blocker (doxazosin), a beta(1)-blocker (metoprolol), and a thiazide diuretic (hydrochlorothiazide), on lipopolysaccharide (LPS)-induced TNF-alpha production. TNF-alpha production, measured with a bioassay and an immunoassay, was evaluated both in vivo and in vitro, by utilizing mice and a human peripheral blood mononuclear cell culture, respectively. Nicardipine, or amlodipine, manidipine and doxazosin significantly inhibited TNF-alpha production in mice at doses more than one or ten times higher than those used clinically, respectively. On the other hand, metoprolol increased TNF-alpha production at doses of more than 10 times those used clinically, whereas hydrochlorothiazide did not alter production of the cytokine. The in vivo effects of these drugs were not necessary parallel to the in vitro effects. Because high doses of these drugs in mice correspond to clinical doses and effects in human, these actions may be related to beneficial and/or harmful effects of these drugs on TNF-alpha mediated diseases, including insulin resistance.", 
    "46": "The genetically epilepsy-prone rat (GEPR) seizure model is characterized by extensive abnormalities in brain noradrenergic function. Earlier studies had suggested that GEPRs might not regulate adrenoceptors in a normal fashion. The purpose of the present study was to determine if GEPR-9s are capable of up and down regulation of alpha(1)- and beta-adrenoceptors in response to increments or decrements in extracellular norepinephrine. Seizure induction has been shown to increase extracellular norepinephrine. Chronic sound or electroshock-induced seizures caused down regulation of beta-adrenoceptors in frontal cortex and in hippocampus from GEPR-9s. Similarly, chronic daily treatment with the norepinephrine reuptake inhibitor desmethylimipramine produced down regulation of beta-adrenoceptors in frontal cortex and in hippocampus from GEPR-9s. As is the case in neurologically normal animals, chronic electroshock-induced seizure did not cause down regulation of beta-adrenoceptors in 6-hydroxydopamine pretreated GEPR-9s. Chronic electroshock treatment also caused up-regulation of alpha(1)-adrenoceptors in frontal cortex but not in hippocampus. In 6-hydroxydopamine pretreated GEPR-9s, chronic electroshock treatment caused a further up-regulation of alpha(1)-adrenoceptors in frontal cortex but not in hippocampus. Taken together, these results indicate that GEPR-9s are capable of up and down regulation of alpha(1)- and beta-adrenoceptors in a manner that is qualitatively similar to the regulation of these receptors in normal animals. Whether the regulation of brain adrenoceptors is quantitatively different in GEPRs from normal animals remains to be established.", 
    "47": "Management strategies for the acute treatment of atrial fibrillation (AF) include: (1) the use of intravenous drugs for rate control, (2) drug termination, or (3) direct current (DC) cardioversion. Delays in cardioversion can promote atrial remodeling and add thromboembolic risk. Rate control awaiting spontaneous or pharmacologic conversion may be a cost-effective strategy in patients presenting with recent onset of symptoms. Early DC cardioversion can be cost-effective and minimize antiembolic therapy issues in the acute setting. In patients presenting with AF of unknown or >48 hours' duration, rate control and therapeutic warfarin for 3-4 weeks followed by medical or DC cardioversion is standard practice. However, delays in conversion promote atrial remodeling that makes restoration of sinus rhythm more difficult and increases the likelihood of postcardioversion AF recurrence. Transesophageal echocardiography can identify patients at low risk for a cardioversion-related embolic event and allows cardioversion to be performed earlier, thereby minimizing atrial remodeling.", 
    "48": "Atrial arrhythmias occur frequently after cardiac surgery. This article discusses the incidence of postoperative atrial arrhythmia as well as its prognosis, potential mechanisms of pathogenesis, and management. Prophylactic therapy for postoperative atrial arrhythmia is recommended because of the frequency of occurrence and the ease with which therapies can often be implemented. Treatments with pharmacologic and nonpharmacologic modalities are described. Management strategies for atrial arrhythmias that occur postoperatively, including pharmacologic and nonpharmacologic measures as well as anticoagulation recommendations, are discussed.", 
    "49": "When considering therapy for atrial fibrillation (AF), the dominant issues are rate control, anticoagulation, rhythm control, and treatment of any underlying disorder. Drug choices for rate control include beta-blockers, verapamil and diltiazem, and digitalis as first-line agents, with consideration of other sympatholytics, amiodarone, or nonpharmacologic approaches in resistant cases. Anticoagulation may be accomplished with aspirin or warfarin, with the latter preferred in all older or high-risk patients. Antiarrhythmic drug therapy may be used (1) to produce cardioversion (most effective with ibutilide or class IC agents in recent onset AF); (2) to facilitate electrical conversion (class III agents); (3) to prevent early reversion after cardioversion; (4) to maintain sinus rhythm during chronic therapy; and/or (5) to facilitate conversion of fibrillation to flutter, which may then be amenable to termination or prevention with antitachypacing or ablative techniques. Antiarrhythmic drug selection for AF is guided by efficacy considerations (most drugs are similar), by convenience, cost, and discontinuation considerations; and, most importantly, by safety considerations. When possible, agents with serious organ toxicity potential and proarrhythmic risk should be avoided as first-line choices. In structurally normal hearts, class IC antiarrhythmic drugs are least proarrhythmic and least organ toxic (when considered together). In normal hearts, sotalol, dofetilide, and potentially azimilide also appear to have attractive profiles. Amiodarone has low proarrhythmic risk but can produce bradyarrhythmias and toxicity. In hypertrophied hearts, the risk of torsade de pointes with class III/IA agents is enhanced, whereas in ischemia or conditions with impaired cell contact, whether functionally (as by ischemia) or anatomically (as by fibrosis, infiltration, etc), proarrhythmic risk with class I antiarrhythmic drugs (sustained ventricular fibrillation/flutter) is greatly increased. The class I drugs should be avoided in these circumstances. Additional issues to consider are where to initiate therapy (in- or outpatient), what follow-up protocols to use, and whether to limit therapy to proprietary drugs or to allow generic formulation substitution. Each of these considerations is detailed in this article.", 
    "50": "The noradrenergic system is implicated in mediating some of the physiological effects of cocaine. The purpose of this study was to investigate whether treatment with an adrenergic blocker, carvedilol, which would be expected to attenuate the physiological effects of cocaine, would also attenuate the subjective and behavioral response to cocaine in humans. Twelve crack cocaine users participated in this double-blind, placebo-controlled outpatient study. Acute treatment with 50 mg of oral carvedilol attenuated the smoked cocaine-induced increases in heart rate, systolic and diastolic blood pressure. The number of cocaine self-administrations was lower under 25 mg carvedilol treatment condition compared with 50 mg carvedilol or placebo treatment conditions. The subjective responses to smoked cocaine deliveries were not affected by carvedilol treatment. These results suggest that acute treatment with carvedilol attenuates the physiological effects of smoked cocaine. The effects of carvedilol on cocaine self-administration need to be studied further.", 
    "51": "The recent availability of implantable cardioverter-defibrillators (ICDs) that record 1024 R-R intervals preceding a ventricular tachyarrhythmia (VTA) provides a unique opportunity to analyze heart rate variability (HRV) before the onset of VTA.", 
    "52": "Fifty-eight post-myocardial infarction patients with an implanted ICD for recurrent VTA provided 2 sets of 98 heart rate recordings in sinus rhythm: (1) before a VTA and (2) during control conditions. Three subgroups were considered according to the antiarrhythmic (AA) drug regimen. A state of sympathoexcitation was suggested by the significant reduction in HRV before VTA onset compared with control conditions. beta-Blockers and dl-sotalol enhanced HRV in control recordings; nevertheless, HRV declined before VTA independent of AA drugs. A gradual increase in heart rate and decrease in sinus arrhythmia at VTA onset were specific findings of patients who received dl-sotalol.", 
    "53": "The peculiar heart rate dynamics observed before VTA onset are suggestive of a state of sympathoexcitation that is independent of AA drugs.", 
    "54": "An HPLC column-switching method for the enantioselective determination of (R,S)-atenolol in human urine was developed and validated. Diluted urine samples were injected onto a LiChrospher ADS restricted access column and atenolol was separated from most of the matrix components using 0.01 M Tris buffer. The atenolol peak was sharpened by a step gradient of 30% acetonitrile and the atenolol-containing fraction was switched onto an enantioselective column. Separation of the atenolol enantiomers was carried out on a Chirobiotic T (Teicoplanin) column using acetonitrile-methanol-acetic acid-triethylamine (55:45:0.3:0.2, v/v/v/v) as eluent. Detection of the effluent was performed by fluorescence measurement. Several experiments were carried out to suppress the high blank reading, which was efficiently achieved using Tris buffer in the first dimension. For the enantioselective analysis of (R)- and (S)-atenolol in plasma under the same conditions the sample capacity of the ADS column is considerably lower.", 
    "55": "The ELITE study showed an association between the angiotensin II antagonist losartan and an unexpected survival benefit in elderly heart-failure patients, compared with captopril, an angiotensin-converting-enzyme (ACE) inhibitor. We did the ELITE II Losartan Heart Failure Survival Study to confirm whether losartan is superior to captopril in improving survival and is better tolerated.", 
    "56": "We undertook a double-blind, randomised, controlled trial of 3,152 patients aged 60 years or older with New York Heart Association class II-IV heart failure and ejection fraction of 40% or less. Patients, stratified for beta-blocker use, were randomly assigned losartan (n=1,578) titrated to 50 mg once daily or captopril (n=1,574) titrated to 50 mg three times daily. The primary and secondary endpoints were all-cause mortality, and sudden death or resuscitated arrest. We assessed safety and tolerability. Analysis was by intention to treat.", 
    "57": "Median follow-up was 555 days. There were no significant differences in all-cause mortality (11.7 vs 10.4% average annual mortality rate) or sudden death or resuscitated arrests (9.0 vs 7.3%) between the two treatment groups (hazard ratios 1.13 [95.7% CI 0.95-1.35], p=0.16 and 1.25 [95% CI 0.98-1.60], p=0.08). Significantly fewer patients in the losartan group (excluding those who died) discontinued study treatment because of adverse effects (9.7 vs 14.7%, p<0.001), including cough (0.3 vs 2.7%).", 
    "58": "Apoptosis, a form of programmed cell death, mediates the controlled deletion of so-called \"unwanted\" cells. This review deals with the key features of this cell death program, showing that apoptosis is regulated by factors extrinsic and intrinsic to the dying cell. The elucidation of the possible interactions between these factors may be of major interest in preventing the progression to cardiovascular remodeling in patients with hypertensive disease. New pathways of research are emerging for drugs, such as beta-blockers, ACE inhibitors, the calcium-antagonists, and the receptor antagonist of angiotensin II, all of which have beneficial effects on cardiovascular remodeling. This may be due to the direct effect of these drugs on the cell proliferation/apoptosis balance.", 
    "59": "Positron emission tomography (PET), following an intravenous injection of [carbonyl-(11)C]WAY 100635, was used to image central 5-HT(1A) receptors in rat following pretreatment with graded doses of (-)-pindolol (0.001-3 mg/kg, i.v.). The use of PET had advantages over ex vivo radioligand binding methods in that it produced parametric image volumes and reduced errors due to inter-rat variability. Time-radioactivity curves from regions of interest (ROI) acquired from individual rats enabled the estimation of specific binding of the radioligand using a compartmental model with reference tissue input. Binding potential (BP) of [(11)C]WAY 100635 was estimated for frontal cortex and hippocampus (postsynaptic), and midbrain raphe nuclei (presynaptic). In the latter ROI, pindolol dose-dependently decreased BP. The saturation curve could be fitted to a single-site model up to the lowest dose of pindolol used, giving an ED(50) (dose to cause 50% occupancy) value of 0.26 +/- 0. 05 mg/kg, and inclusion of control (nonpindolol-treated) rats did not affect the fit. In contrast, in cortex and hippocampus ROI, low doses of pindolol caused an increase in BP compared with controls. Pindolol doses greater than approximately 0.1 mg/kg, resulted in a dose-dependent decrease in BP, and ED(50) values in cortex and hippocampus were estimated as 0.44 +/- 0.13 and 0.48 +/- 0.12 mg/kg, respectively. The increase in [(11)C]WAY 100635 binding at low pindolol doses is feasibly related to a decrease in basal receptor occupancy following reduced release of endogenous 5-HT. Considering the apparently greater potency of pindolol at the midbrain raphe ROI, this effect could be mediated via agonist activity at the autoreceptor.", 
    "60": "Different spectral methodologies for heart rate variability were recently shown to provide the same qualitative results in the context of passive tilt test. However, the impact of the method and the use of normalized power units in long-term ECG monitoring is still debated. Autoregressive and Fast Fourier transform (FFT) spectral approaches were applied to assess circadian modulation and the effect of beta-blocker administration in mild hypertensive patients who underwent continuous ambulatory ECG recording (n = 44, 51 +/- 12 years, 30 men). Spectral analysis was applied to 5-minute sequences and spectral parameters representative of each circadian period (24 hour, day, night) were calculated. In baseline recordings, FFT spectral method provided a smaller estimate of total and very low frequency powers. On the contrary, low- and high-frequency components were systematically larger with FFT. Circadian variations were in favor of an increased overall nocturnal variability but of a reduced low frequency normalized power with both spectral methods. Chronic oral administration of beta-blocker induced an increase of all spectral components except for an unchanged low-frequency normalized power, independently from the spectral approach. In spite of quantitative differences, the qualitative assessment of circadian patterns and beta-blockade effect by autoregressive- and FFT-based spectral analyses is equivalent. The low-frequency component of heart rate variability cannot be considered a reliable direct marker of sympathetic activity in long-term ambulatory ECG recording.", 
    "61": "G protein-coupled receptor kinases (GRKs) phosphorylate G protein-coupled receptors, thereby terminating receptor signaling. Herein we report that alpha-actinin potently inhibits all GRK family members. In addition, calcium-bound calmodulin and phosphatidylinositol 4,5-bisphosphate (PIP2), two regulators of GRK activity, coordinate with alpha-actinin to modulate substrate specificity of the GRKs. In the presence of calmodulin and alpha-actinin, GRK5 phosphorylates soluble, but not membrane-incorporated substrates. In contrast, in the presence of PIP2 and alpha-actinin, GRK5 phosphorylates membrane-incorporated, but not soluble substrates. Thus, modulation of alpha-actinin-mediated inhibition of GRKs by PIP2 and calmodulin has profound effects on both GRK activity and substrate specificity.", 
    "62": "The aim of our investigation was to determine whether the presence of additional risk factors or type of hypertension (diastolic or isolated systolic) influences blood pressure (BP) response to treatment. The International Nifedipine GITS Study: Intervention as a Goal in Hypertension Treatment (INSIGHT) study is a double-blinded outcome comparison of calcium channel blockade with diuretics in high-risk patients aged 55 to 80 years. Dynamic randomization between nifedipine once daily and hydrochlorothiazide/amiloride was performed to ensure that approximately equal numbers of patients in the 2 groups had each of the major cardiovascular risk factors. Patients with isolated systolic hypertension were also separately randomized. Atenolol or enalapril was the mandatory second-line drug. In 5669 patients who completed the 18-week titration, BP fell from 172+/-15/99+/-9 mm Hg (mean+/-SD) while receiving placebo to 139+/-12/82+/-7 mm Hg. Twenty-six percent of patients required 2 drugs, and 4% required 3 drugs. Patients with diabetes were the most resistant to treatment, requiring second and third drugs 40% and 100% more frequently than patients without diabetes and achieving marginally the highest final BP, for any risk group, of 141+/-13/82+/-8 mm Hg. Age, smoking, gender, hypercholesterolemia, left ventricular hypertrophy, and existing atherosclerosis had little (<1 mm Hg) or no influence on BP at the end of titration, but all except smoking slightly reduced the initial response of either systolic or diastolic BP. Patients with isolated systolic hypertension were slightly more responsive than average to treatment. Our findings suggest that in patients at high absolute risk of cardiovascular complications from hypertension, the risk factors themselves do not prevent the recommended BP targets from being achieved.", 
    "63": "To analyze the electrocardiograms (EKGs) of infants born to mothers with anti-SSA/Ro antibodies in order to evaluate the QT interval (the time from the beginning of the QRS complex to the end of the T wave).", 
    "64": "Sera from mothers and children were analyzed for anti-Ro and anti-SSB/La antibodies by enzyme-linked immunosorbent assay (ELISA) and by Western blot analysis. Fine specificity of anti-Ro antibodies was evaluated by solid-phase ELISA against recombinant 52- and 60-kd proteins and by Western blot. A retrospective chart review was conducted for EKG analysis. Twenty-eight EKG tracings (21 from anti-Ro-positive and 7 from anti-Ro-negative infants born to mothers with autoimmune diseases) were analyzed by a single investigator who was blinded to the infant's antibody status. The QT interval was measured and corrected for heart rate according to Bazett's formula.", 
    "65": "The mean QT interval was significantly longer in anti-Ro-positive than in anti-Ro-negative infants, also after correction for heart rate (QTc) (P = 0.001). Nine of 21 anti-Ro-positive infants and 0 of 7 anti-Ro-negative infants had QTc values above the upper normal limit (440 msec). A 24-hour EKG recording was performed on 5 patients and confirmed the QT prolongation. These infants were subsequently treated with a beta-blocker in order to prevent arrhythmias.", 
    "66": "Infants born to mothers who carry anti-Ro autoantibodies may show QT interval prolongation and should be monitored with EKG during the first months of life.", 
    "67": "The aim of the present case-control study was to estimate, by density gradient ultracentrifugation, LDL heterogeneity in myocardial infarction, and to evaluate the effect of smoking and beta-blocker treatment on LDL subfraction profile. Our results show that patients who survive myocardial infarction have an abundance of small, dense LDL in their plasma, compared with controls. Patients who were on beta-blockers and those who smoked showed a more atherogenic LDL subfraction profile than the rest. In patients on beta-blocker treatment, the proportion of LDL3 was positively correlated with triglyceride concentration and body mass index. Dense LDL predominates in patients irrespective of smoking or beta-blocker treatment. The relative risk, calculated by logistic regression as the odds ratio of high LDL3, was 7.5 (95% confidence interval 2.5-22.1) and was not significantly influenced when smoking, beta-blocker treatment, triglycerides or the other parameters of the study were included in the statistical model.", 
    "68": "In the thrombolytic era, the mortality of myocardial infarction has been considerably reduced. The prognosis has also improved due to early treatment and the correction of residual ischaemia. Betablockers are valuable antiarrhythmic agents, both in the acute and chronic phases of infarction. Irrespective of the size of the infarct scar, a better prognosis is observed in patients taking betablockers. Class I antiarrhythmics, though, should be proscribed after the results of the CAST studies: these antiarrhythmics are effective on ventricular arrhythmias but do not improve the prognosis because of their proarrhythmic effects aggravated by ischaemia or left ventricular dysfunction. Of the Class III antiarrhythmics, amiodarone has been shown to reduce the incidence of sudden death in the post-infarction period in patients with ventricular hyperexcitability or severe left ventricular dysfunction. At present, classical antiarrhythmic therapy is opposed to the implantation of an automatic defibrillator in cases of serious arrhythmias after myocardial infarction.", 
    "69": "The congenital long QT syndrome is characterised by the presence of syncopes due to torsades de pointe which may degenerate to ventricular fibrillation and cause sudden death. These syncopes occur in young subjects with electrocardiographic abnormalities and prolongation of the QT interval. Patients with the autosomally dominant transmitted Romano-Ward syndrome with normal audition are classically opposed to those with the Jervell and Lange-Nielsen autosomally recessive syndrome who have bilateral total deafness. Our understanding of the congenital long QT syndrome has improved in recent years with respect to the physiopathology, diagnosis and treatment, due to research in the fields of genetics, electrocardiography and electrophysiology. The diagnosis is based on analysis of the phenotype and genotypes. A family enquiry is always necessary to detect unrecognised forms. Five culprit genes have been identified for the Romano-Ward syndrome. All code for subunits of sodium or potassium channels: two a subunits of the potassium channels (QVLQT1 for LQT1, HERG for LQT2), the a subunit of the sodium channel INa (SCN5A for LQT3), and two regulatory subunits of potassium channels (KCNE1 for LQT5 regulating the KvLQT1 channel and MiRP1 regulating HERG). The concept of genetic heterogeneity of the congenital long QT syndrome may thus be understood: different genes may be responsible for the same phenotype. Except for specific cases, the usual treatment is life-long betablocker therapy and the avoidance of a large number of drugs, the list of which is continually updated. A multicentre trial is underway to validate betablocker therapy for the prevention of cardiac events in a LQT1 genotype population. Prospective studies will be necessary to assess gene-specific treatments.", 
    "70": "The presence of anomalous intraventricular flows of high velocity and dynamic ejective obstruction of the left ventricle post aortic valve replacement, generally by severe aortic stenosis, is a relatively infrequent, but severe complication. An early diagnosis is of crucial importance, since the usual treatments applied to postoperative heart failure are often inefficacious or even harmful. Even in cases of severe pump failure, when the clinical case is diagnosed adequately, endovenous short-action beta-blockers are useful.", 
    "71": "In this study we assessed the short- and long-term effects of 4-weeks of exercise training (MI) soon after myocardial infarction in patients on beta-blocker treatment. Thirty-seven male patients < or = 65 years of age were included in the study, 19 of them randomized to exercise training (ET) and 18 to a control group (Ctr). Cumulated work (CW), calculated in kiloJoules (kJ), was recorded before immediately after the intervention period and again six months after the MI. In the short term the mean (SD) CW increased by 22% (from 65(20) to 79(25) kJ) in the ET group, compared with no change in the Ctr patients (65(24) vs 65(21) kJ) (p = 0.009). At late follow-up CW was 14% above baseline in the ET patients (65(20) vs 74(20) kJ) p = 0.036, compared with only 6% in the 15 Ctr patients who were still available for follow-up (68(24) vs 72(29) kJ), but without a significant between-group difference. In post-MI patients on beta-blocker treatment, and with a high baseline exercise capacity, physical training improved exercise capacity in the short term, but there was no significant between-group difference at long-term follow-up.", 
    "72": "Behavioral and memory impairment resulting from lead exposure is well known but the mechanism is not. We utilized the brain of lead exposed rats to investigate this problem. In an effort to elucidate the mechanism responsible for this alteration we examined blood and brain lead levels, brain beta-adrenoceptor density and cyclic AMP production in lead exposed rats. Wistar rats used in these trials were divided into six groups of ten animals each. Five groups were given drinking water containing 0.05, 0.1, 0.5, 1 and 2% lead acetate for a period of 60 days. One group (control group, 0% lead acetate) was given pure water. Application of a trend test indicated that both blood and brain lead levels increased significantly from group 0% to group 2% (group 0% <group 0.05% <group 0.1% <group 0. 5%<group 1%<group 2%), but that brain beta-adrenoceptor density and cyclic AMP levels stimulated by isoproterenol decreased (group 2%<group 1%<group 0.5%<group 0.1%<group 0.05%<group 0%). Kd did not vary among the six groups and this indicated that the affinity of the remaining beta-adrenoceptors for [125I]iodocyanopindolol was not changed. Linear regression analysis showed that beta-adrenoceptor density and stimulated cyclic AMP level in brain was found to be negatively correlated with brain lead level (P<0.001). The results show lead exposure that may be the result of an alteration of beta-adrenergic receptor and adenylate cyclase activity in brain.", 
    "73": "This study compares left ventricular global function in 55 patients (25 with hypertrophy and 30 without hypertrophy) with essential hypertension, whose blood pressure had been stable for longer than 1 year, with that in 35 healthy subjects. Left ventricular global function was calculated using the echocardiographic Doppler index as described by Tei et al. (Tei index). No significant differences were observed in echocardiographic left ventricular systolic function between the three groups. Left ventricular global function differed significantly between the three groups, however, suggesting impaired left ventricular global function even in the absence of left ventricular hypertrophy. Similar changes were observed in the ratio of peak velocity of atrial systole to peak velocity of early diastole during left ventricular inflow waveform (A/E), indicating that this disorder mainly reflects impaired left ventricular diastolic function. Unlike A/E, the Tei index is not affected by increasing age, and, therefore, is appropriate for evaluating left ventricular global function in hypertensive patients, most of whom are middle-aged or older. This index may be useful for determining treatment strategy and evaluating treatment effects.", 
    "74": "Mechanisms determining the benefit of beta blockade in patients with heart failure remain incompletely understood but are assumed consequent to prevention of deleterious effects of catecholamines. Recent studies have demonstrated that oxidative stress in congestive heart failure may be related to increased catecholamine levels. The aim of this study was to examine effects of long-term treatment with propranolol on progression of left ventricular (LV) dysfunction, remodeling and oxidative stress on an experimental model of chronic heart failure. Six weeks after myocardial infarction by coronary ligation, Wistar rats were randomized to two groups: 10 weeks of therapy with propranolol (50 mg/kg/day in drinking water) and no treatment (infarcted controls). A third group was sham-operated rats without treatment. Animals were anesthetized for hemodynamic measurements, and hearts were then removed for histologic analysis, papillary muscle contractility study, and oxidative stress measurements using thiobarbituric acid reactive substance (TBARS) determination. Control infarcted rats demonstrated significant alterations of hemodynamic parameters and remodeling with increase of heart weight/body weight, of right ventricular lateral wall thickness, of LV circumference, LV septal area/body weight, and LV papillary muscle weight/body weight as compared with sham. In propranolol-treated rats, hypertrophy of the LV septum, papillary muscle, and right ventricle were similar to those of the infarcted control. Myocardial oxidative stress was significantly increased in control infarcted rats compared with sham, and propranolol prevented such oxidative stress increase. Papillary muscle isometric tension parameters were not significantly different among groups. Propranolol treatment prevented isoprenaline-induced spontaneous papillary muscle activity in vitro. Oxidative stress is increased in the rat model of heart failure secondary to coronary ligation. Long-term treatment with propranolol in vivo does not modify the compensatory process of hypertrophy but completely abolishes the oxidative stress increase and reduces the increased cardiac sensitivity to catecholamine-induced arrhythmias observed in this experimental model of heart failure.", 
    "75": "In human hypertension, blockade of beta-adrenoceptors does not improve resistance artery structure or endothelial dysfunction. We tested in hypertensive rats the hypothesis that carvedilol, a beta-blocker with antioxidant properties, would improve endothelial dysfunction, whereas the beta1-selective blocker, metoprolol, would not. Twenty-week-old SHRSP were treated orally for 10 weeks with carvedilol (50 mg/kg/day) or metoprolol (100 mg/kg/day), with or without hydralazine (25 mg/kg/day), the latter because neither beta-blocker was a very effective blood pressure-lowering agent in this model. Mesenteric arteries (lumen, <300 microm) were studied on a pressurized myograph. After 10 weeks, untreated SHRSP had a systolic blood pressure (mm Hg) of 239+/-3 that was unaffected by carvedilol or metoprolol treatment but decreased (p < 0.05) by hydralazine (187+/-4), carvedilol + hydralazine (221+/-3), and metoprolol + hydralazine (197+/-3). Carvedilol alone improved endothelium-dependent relaxation of resistance arteries, as elicited by the lowest concentration of acetylcholine studied (10(-7) M), whereas metoprolol had no effect. Hydralazine improved endothelial function as elicited by acetylcholine at a dose of 10(-6) M, also found under cotreatment with carvedilol but attenuated by cotreatment with metoprolol. Carvedilol or metoprolol alone had no significant effect on endothelium-independent relaxation produced by a nitric oxide donor (sodium nitroprusside). However, vessels from rats treated with carvedilol + hydralazine exhibited significantly greater relaxation than those from rats treated with metoprolol + hydralazine. These data suggest that carvedilol may have favorable effects on hypertension-related endothelial dysfunction not observed with metoprolol. Neither drug corrected small artery structure in SHRSP.", 
    "76": "In vitro experiments suggest that beta blockade and angiotensin-converting enzyme (ACE) inhibition may protect the failing heart by reduction of myocardial oxidative stress. To test this hypothesis in an in vivo model, the beta blocker metoprolol (350 mg) and the ACE inhibitor ramipril (1 mg) were given either alone or in combination to rats (per kilogram body weight per day) for 6 weeks after myocardial infarction. Left ventricular end-diastolic pressure (LVEDP), contractile function of papillary muscles, enzymatic antioxidative defense (indicated by the activities of the superoxide dismutase isoenzymes and glutathione peroxidase), and the extent of lipid peroxidation were studied. Placebo-treated rats showed cardiac hypertrophy, increased LVEDP, lower rates of contraction and relaxation, as well as a deficit in the myocardial antioxidative defense associated with increased lipid peroxide levels, when compared with sham-operated animals. Combined beta blockade and ACE inhibition improved the antioxidative defense, reduced hypertrophy and LVEDP, and enhanced rates of contraction. Thus prolonged beta blockade and ACE inhibition after infarction may decrease myocardial oxidative stress and thereby could be beneficial in heart failure.", 
    "77": "To investigate the response of gastric motility to whole-body vibration (WBV) exposure, electrogastrography (EGG) and gastric manometry were performed in 10 healthy male volunteers. Sinusoidal vertical vibration of three different frequencies (4 Hz, 8 Hz, and 16 Hz) with a constant vibration magnitude of 1.0 ms-2 (rms.) was randomly given to the subject seated on the platform of a vibrator for 10 min. Exposure to vibration of 4 and 8 Hz decreased the amplitude of EGG wave and of the power spectrum corresponding to a slow wave component at fasting state. Food intake (solid meal 80 g, 135 cm3, 400 kcal) enhanced gastric motility showing about 2.5-fold in the power spectrum, of which response modes during and after vibration exposure were similar to those at fasting state. The periodical manometric change around one cpm was observed during vibration exposure under the condition of food intake. Short-term exposure to WBV led to a suppression of the activity of gastric smooth muscles and affect contraction wave. These responses may result from resonance of vibration frequency as a mechanical factor and stomach contents, and increase regulation of neurohumoral factors due to vibration stress.", 
    "78": "Evidence for the existence of sympathetic vasodilator nerves in human skeletal muscle is controversial. Manoeuvres such as contralateral ischaemic handgripping to fatigue that cause vasoconstriction in the resting forearm evoke vasodilatation after local alpha-adrenergic receptor blockade, raising the possibility that both constrictor and dilator fibres are present. The purpose of this study was to determine whether this dilatation is neurally mediated. Ten subjects (3 women, 7 men) performed ischaemic handgripping to fatigue before and after acute local anaesthetic block of the sympathetic nerves (stellate ganglion) innervating the contralateral (resting) upper extremity. Forearm blood flow was measured with venous occlusion plethysmography in the resting forearm. In control studies there was forearm vasoconstriction during contralateral handgripping to fatigue. During contralateral handgripping after stellate block, blood flow in the resting forearm increased from 6.1 +/- 0.7 to 18.7 +/- 2.2 ml dl-1 min-1 (P < 0.05). Mean arterial pressure measured concurrently increased from approximately 90 to 130 mmHg and estimated vascular conductance rose from 6.5 +/- 0.7 to 14.0 +/- 1.5 units, indicating that most of the rise in forearm blood flow was due to vasodilatation. Brachial artery administration of beta-blockers (propranolol) and the nitric oxide (NO) synthase inhibitor N G-monomethyl-L-arginine (L-NMMA) after stellate block virtually eliminated all of the vasodilatation to contralateral handgrip. Since vasodilatation was seen after stellate block, our data suggest that sympathetic dilator nerves are not responsible for limb vasodilatation seen during sympathoexcitation evoked by contralateral ischaemic handgripping to fatigue. The results obtained with propranolol and L-NMMA suggest that beta-adrenergic mechanisms and local NO release contribute to the dilatation.", 
    "79": "Using functional co-cultures of rat carotid body (CB) O2 chemoreceptors and 'juxtaposed' petrosal neurones (JPNs), we tested whether ATP and ACh acted as co-transmitters. Perforated-patch recordings from JPNs often revealed spontaneous and hypoxia-evoked (PO2 approximately 5 mmHg) excitatory postsynaptic responses. The P2X purinoceptor blocker, suramin (50 microM) or a nicotinic ACh receptor (nAChR) blocker (hexamethonium, 100 microM; mecamylamine, 1 microM) only partially inhibited these responses, but together, blocked almost all activity. Under voltage clamp (-60 mV), fast perfusion of 100 microM ATP over hypoxia-responsive JPNs induced suramin-sensitive (IC50 = 73 microM), slowly-desensitizing, inward currents (IATP) with time constant of activation tauon = 30.6 +/- 4. 8 ms (n = 7). IATP reversed at 0.33 +/- 3.7 mV (n = 4), and the dose-response curve was fitted by the Hill equation (EC50 = 2.7 microM; Hill coefficient approximately 0.9). These purinoceptors contained immunoreactive P2X2 subunits, but their activation by alpha,beta-methylene ATP (alpha,beta-meATP; EC50 = 2.1 microM) suggests they are P2X2/P2X3 heteromultimers. Suramin and nAChR blockers inhibited the extracellular chemosensory discharge in the intact rat carotid body-sinus nerve preparation in vitro. Further, P2X2 immunoreactivity was widespread in rat petrosal ganglia in situ, and co-localized in neurones expressing the CB chemo-afferent marker, tyrosine hydroxylase (TH). P2X2 labelling in the CB co-localized with nerve-terminal markers, and was intimately associated with TH-positive type 1 cells. Thus ATP and ACh are co-transmitters during chemotransduction in the rat carotid body.", 
    "80": "Antiarrhythmic drugs can be divided into four Vaughan Williams classes (I-IV) according to defined electrophysiological effects on the myocardium. Thus, the Vaughan Williams classification also coincides with the main myocardial targets of the antiarrhythmics, i.e., myocardial sodium-, potassium-, and calcium-channels or beta-adrenergic receptors. A more detailed characterization which is also based on the myocardial targets of a drug is given by the \"Sicilian Gambit\" approach of classification. Nevertheless, the appropriate drug for the management of a given clinical arrhythmia has to be chosen according to the electrophysiological effects of the respective drug. A main determinant of the antiarrhythmic or proarrhythmic properties of a drug is the frequency dependence of its electrophysiological effects. The sodium-channel blockade induced by class-I substances is enhanced with increasing heart rates. Thus, class-I antiarrhythmics can be subclassified as substances showing a more exponential, an approximately linear, or rather saturated block-frequency relation. Class-III antiarrhythmics (potassium-channel blockade) can be further differentiated according to the component of the delayed rectifier potassium current (IK) which is inhibited by a drug. Class-III drugs inhibiting selectively the rapidly activating and deactivating IKr component exhibit a marked reverse rate dependence, i.e., the drug induced prolongation of the cardiac action potential is minimized at high rates. On the other hand, during bradycardia the pronounced action potential prolongation may cause early afterdepolarizations and triggered activity leading to torsades de pointes arrhythmias (acquired QT syndrome). Class-III substances inhibiting the slowly activating IKs component are currently under investigation and are expected to show a direct rate dependence. Experimental data available so far point to an action potential prolonging effect at least independent of rate. However, it is uncertain whether proarrhythmic effects can be thus avoided, especially in light of the fact that one form of congenital QT syndrome (LQT1) seems to be linked to dysfunction of the IKs-channel.", 
    "81": "Changes in ionic currents through ion channels of the myocardial cell membrane have to be regarded as main cause of cardiac arrhythmias. Three basic arrhythmogenic mechanisms are responsible for the initiation of tachyarrhythmias: 1. The disturbance of normal automaticity in cardiac pacemaker cells dependent on the currents If, ICa-L, ICa-T or IK-ACh,Ado and the occurrence of abnormal automaticity in atrial and ventricular working myocardium based on the currents ICa-L, INa, IK, IK1 or IK-ACh,Ado. 2. Triggered activity which may be recognized by the appearance of early (EAD) or late afterdepolarizations (LAD). EAD are mainly due to inhibition of the outward currents IKr and IKs and are favoured by an increase in the inward currents INa and ICa-L, respectively. Typical arrhythmias are torsade de pointes occurring during treatment with K(+)-channel inhibitors (e.g. sotalol) or in patients with QT-syndrome. LAD may be observed during Ca(2+)-overload of the myocardial cell (digitalis intoxication, catecholamines) and are based on the transient inward current Iti, which is build up by the participation of the currents INa/Ca, INS and ICa-L. 3. Reentry mechanisms are the most frequent cause of tachyarrhythmias. They originate in an anatomically defined excitation circle with unidirectional block. Na(+)- and Ca(2+)-channel dependent disturbances of conduction with long excitable gap may be distinguished from Na(+)-channel dependent disturbances of conduction and refractory period with short excitable gap. Interruption of reentry is possible in the first case by depression of conduction and excitability (Na(+)- or Ca(2+)-channel blockers), in the second case by increase in refractory period (K(+)- or Na(+)-channel blockers).", 
    "82": "Cyclooxygenase-2 (COX-2) is a highly inducible gene in macrophages by pro-inflammatory cytokines. A major mechanism for cytokine-induced COX-2 expression is stabilization of COX-2 mRNA. In this study, we examined the induction of COX-2 expression by interleukin-1 beta (IL-1 beta) and tumor necrosis factor-alpha (TNF-alpha) in human primary in vitro differentiated macrophages. IL-1 beta (5 ng/mL) or TNF-alpha (1 ng/mL) induced up to an approximately 40-fold increase of COX-2 mRNA in macrophages during a 2 to 2.5-hr incubation. Run-off experiments demonstrated that cytokine stimulation had only a mild effect on the COX-2 transcription rate (approximately 10-40% increase). The translation blocker cycloheximide (CHM) (10 mg/mL) superinduced COX-2 mRNA during 2 hr of incubation and further stabilized the COX-2 mRNA (T1/2 > 4 hr). The CHM-superinduced COX-2 mRNA was subject to a rapid degradation after removal of CHM (T1/2 < 1 hr). Both IL-1 beta and TNF-alpha stabilized cytokine-induced COX-2 mRNA (T1/2 > or = 2 hr). Maximal stabilization of COX-2 mRNA after a short-term stimulation required the continued presence of IL-1 beta in the medium. Long-term treatment of TNF-alpha destabilized the induced COX-2 mRNA. Cells simultaneously treated with both IL-1 beta and TNF-alpha had a reduced induction of COX-2, IL-1 beta, and IL-6 mRNA. In transcription-arrested cells, the translation blocker puromycin affected the TNF-alpha-induced stabilization and destabilization of COX-2 mRNA, but not the IL-1 beta-induced stabilization. The studies suggest that positive and negative regulation of mRNA stability may play a major role in cytokine-mediated COX-2 induction in human macrophages. TNF-alpha may play both pro-inflammatory and protective roles during inflammation by regulation of pro-inflammatory gene transcripts.", 
    "83": "Syncope after acute myocardial infarction (AMI) is a common clinical problem. It may be hypothesised that remodelling and neurohormonal changes following AMI may predispose to neuromediated syncope.", 
    "84": "To address this issue we prospectively evaluated the incidence of positive results of head-up tilt-table testing in 40 patients following AMI and 40 age and sex matched controls without a history of syncope. The mechanisms of tilt-induced changes in autonomic tone were assessed using spectral analysis of heart rate variability. The patients were followed-up for one year.", 
    "85": "Positive results of tilt-test occurred in 4 (10%) controls and 13 (33%) AMI patients (P = 0.01). No significant differences in sympathovagal interaction (assessed by a low frequency/high frequency ratio) were detected between the groups before tilting (2. 9 +/- 1.9 vs. 3.1 +/- 2.2; NS). However, dynamic changes of this parameter differed significantly during the first 5 symptomless minutes of the active phase of tilt-test. The ratio increased in the majority of controls (87%) and decreased in the majority of patients (62%) (P < 0.0001). During one year follow-up, syncope or presyncope occurred in 10 (25%) AMI patients but did not occur in any control subject (P < 0.001). The sensitivity, specificity and predictive accuracy of an early tilt-test after AMI for the prediction of syncope or presyncope was 70%, 80% and 78%, respectively.", 
    "86": "Patients after AMI are prone to neuromediated reactions. Sympathetic withdrawal seems to be the most likely mechanism of syncope. The role of tilt testing for identification of patients susceptible to syncope or presyncope after AMI needs further investigation.", 
    "87": "An early afterdepolarization (EAD)-induced triggered beat is thought to precipitate torsade de pointes (TdP) in the long QT syndrome (LQTS). Previous studies demonstrated the development of EAD activity and dispersion of repolarization under LQT2 (reduced I(Kr)) and LQT3 (augmented late I(Na)), but not LQT1 (reduced I(Ks)), conditions. The present study examines these electrophysiologic characteristics during I(Ks) block.", 
    "88": "Canine epicardial (Epi), M, and endocardial (Endo) tissues and Purkinje fibers isolated from the canine left ventricle were studied using standard microelectrode recording techniques. The I(Ks) blocker chromanol 293B (293B, 30 microM), produced a homogeneous rate-independent prolongation of action potential duration (APD) in Epi, M, and Endo, but little to no APD prolongation in Purkinje. Chromanol 293B 1 to 30 microM failed to induce EADs or delayed afterdepolarizations (DADs) in any of the four tissue types. Isoproterenol (ISO, 0.1 to 1.0 microM) in the presence of 293B 30 microM significantly prolonged the APD of the M cell (basic cycle length > or = 1 sec), abbreviated that of Purkinje, and caused little change in that of Epi and Endo. The combination of 293B 30 microM and ISO 0.2 microM did not induce EADs in any of the four tissue types, but produced DAD activity in 4 of 8 Epi, 7 of 10 M cells, and 3 of 8 Endo.", 
    "89": "Our results indicate that I(Ks) block alone or in combination with beta-adrenergic stimulation does not induce EADs in any of the four canine ventricular tissue types, but that the combination of the two induces DADs as well as accentuated dispersion of repolarization.", 
    "90": "Body surface distribution and magnitude of ST segment elevation and their reflection in 12-lead ECGs have not been clarified in Brugada syndrome.", 
    "91": "Eighty-seven-lead body surface potential mapping and 12-lead ECGs were recorded simultaneously in 25 patients with Brugada syndrome and 40 control patients. The amplitude of the ST segment 20 msec after the end of QRS (ST20) was measured from all 87 leads, and an ST isopotential map was constructed. The maximum ST elevation (maxST20) was distributed in an area of the right ventricular outflow tract in all Brugada patients, and it was larger than that in control patients (0.37 +/- 0.13 vs 0.12 +/- 0.04 mV; P < 0.0005). The maximum was observed on the level of the parasternal fourth intercostal space, on which the V1 and V2 leads of the standard 12-lead ECG were located, in 18 of the 25 Brugada patients in whom typical coved- or saddleback-type ST elevation was seen in leads V1 and V2. The maximum was located on the second intercostal space in the remaining seven Brugada patients in whom only a mild saddleback-type ST elevation was seen in leads V1 and V2 of the 12-lead ECG. Typical ST segment elevation was recognized in leads V1 and V2, which were recorded on the second or third intercostal space. ST elevation in Brugada patients was dramatically normalized by isoproterenol, a beta-adrenergic agonist (maxST20 = 0.17 +/- 0.08 mV; P < 0.0005 vs control conditions), and accentuated by disopyramide, an Na+ channel blocker (maxST20 = 0.50 +/- 0.15 mV; P < 0.0005 vs control conditions), without any change in the location of the maxST20.", 
    "92": "Our data indicate that recordings of leads V1-V3 of the 12-lead ECG on the parasternal second or third intercostal space would be helpful in diagnosing suspected patients with Brugada syndrome. The data suggest that Na+ channel blockers are capable of accentuating ST elevation in leads V1-V3.", 
    "93": "To investigate the impact of the long-acting bradykinin B2 receptor antagonist HOE 140 (Icatibant) on survival time in a model of severe porcine pancreatitis.", 
    "94": "Randomized, controlled intervention trial.", 
    "95": "Thirty domestic pigs of either gender anesthetized by intravenous application of piritramide, midazolam, and pancuronium and mechanically ventilated.", 
    "96": "Pancreatitis was induced by an injection of sodium taurocholate (5%, 1 mL/kg body weight [BW]) and enterokinase (10 U/kg BW). Control animals (group 1, n = 10) underwent the spontaneous course of the disease. In two treatment groups, Icatibant was administered either in a low (100 nmol/kg BW; group 2, n = 10) or in a high dosage (5000 nmol/kg BW; group 3, n = 10).", 
    "97": "Mean survival time was significantly prolonged by Icatibant (controls, 6.6 hrs; group 2, 9.8 hrs; p = .022; group 3, 10.9 hrs; p = .007). Six hours postinduction, the decline of total peripheral resistance (52% of baseline) and cardiac index (92% of baseline) in controls was significantly improved by Icatibant, both in the low (16% and 44%; p < .05) and high (6% and 45%; p < .05) dosage. The concentrations of free, nonreceptor-bound kinin in plasma 6 hrs postinduction were significantly lower in controls than in groups 2 and 3 animals (111+/-50 vs. 208+/-40 and 237+/-52 fmol/mL, respectively). Six hours postinduction, the pretreatment with Icatibant was associated with significantly higher plasma concentrations of phospholipase A2 (controls, +1194%; group 2, +2000%; group 3, +2285% of baseline values) and interleukin-1 receptor antagonist (controls, 1900+/-800; group 2, 3100+/-800; group 3, 3600+/-800 pg/mL). In contrast, the increase of urinary trypsinogen activation peptides indicating local pancreatic damage (589+/-114 nmol/L in controls) was substantially attenuated by pretreatment with Icatibant (group 2, 467+/-102, NS; 352+/-91 nmol/L in group 3; p = .022 vs. controls). Systemic inflammatory reactions, however, as quantified by C-reactive protein and the extracellularly discharged neutrophil cytosolic inhibitor leukocyte neutral proteinase inhibitor were not influenced by the bradykinin B2-receptor antagonist.", 
    "98": "Pretreatment with the bradykinin B2 receptor antagonist Icatibant resulted in prolonged survival time and in delayed impairment of major macrocirculatory and pulmonary variables. Icatibant resulted in elevated concentrations of free, circulating kinin. This was associated with increased concentrations of phospholipase A2 and interleukin-1 receptor antagonist, suggesting that circulating kinins strengthen the activation of some mediator cascades, the association of which with the kinin metabolism requires further experimental clarification. Other variables indicating a systemic inflammatory response (C-reactive protein, leukocyte neutral proteinase inhibitor) remained unaffected by Icatibant. Bradykinin antagonism distinctly ameliorated the local pancreatic damage, indicated by increased urinary concentrations of trypsinogen activation peptides. It is concluded that the kinin metabolism plays an important role in the pathophysiology of systemic complications after severe experimental pancreatitis.", 
    "99": "Carvedilol can induce important clinical and hemodynamic improvements in patients with chronic heart failure resulting from severe left ventricular (LV) dysfunction. This study examines the impact of carvedilol on cardiac neuronal function using 123I-metaiodobenzylguanidine (MIBG) scintigraphy in dilated cardiomyopathy.", 
    "100": "Twenty-two patients with chronic heart failure (19 men, 3 women; mean age, 54 y; age range, 34-64 y) assessed as New York Hospital Association (NYHA) class II or III and with initial resting radionuclide LV ejection fractions (LVEF) < 0.40 were enrolled in the study. Patients had long histories of symptomatic LV dysfunction despite optimal diuretics and angiotensin-converting enzyme inhibitor treatment. Over a 6-mo period, 50 mg/day carvedilol was administered to these patients. Planar 123I-MIBG scintigraphy provided measurements of cardiac neuronal uptake (as heart-to-mediastinum count activity ratio [HMR]), 4h after intravenous injection of 185 MBq MIBG. Hemodynamic, clinical, radionuclide LVEF and HMR data measured at the outset and after 6 mo of carvedilol were compared.", 
    "101": "Resting heart rate decreased from 81 +/- 13 to 71 +/- 9 bpm (P = 0.003). After carvedilol therapy NYHA functional classification for these patients improved from 2.6 +/- 0.5 to 2.3 +/-0.5 (P = 0.04), LVEF improved from 22% +/- 9% to 30% +/- 13% (P = 0.005), and HMR improved from 145% +/- 23% to 170% +/- 25% (P = 0.0001).", 
    "102": "Carvedilol induces improvements of clinical symptoms and cardiac neuronal and systolic functions in patients with dilated cardiomyopathy and chronic optimal treatment.", 
    "103": "Beta-amyloid ((A)beta) is a peptide of 39-42 amino acids that is the primary component of plaques in Alzheimer's disease (AD). The mechanism by which (A)beta expresses its neurotoxic effects may involve induction of reactive oxygen species (ROS) and elevation of intracellular free calcium levels. Cultured cortical cells were utilized to study the alterations in calcium homeostasis underlying the neurotoxic effect of (A)beta. Serum supplement B27 and vitamin E were effective in preventing neuronal death as assessed by lactate dehydrogenase (LDH) release, (3-(4,5-dimethylthiazol-2-yl)-2,5-diphenyltetrazolium bromide (MTT) assay, and number of apoptotic nuclei. In addition, (A)beta-induced cytosolic free calcium ([Ca2+]i) was blocked by antioxidants vitamin E and U83836E, but not by N-methyl-D-aspartic acid (NMDA) receptor antagonist MK-801, or by voltage-gated calcium channel blocker nimodipine. Taken together, the results suggest that NMDA receptor and voltage-gated calcium channels are not involved in (A)beta-induced [Ca2+]i increase. This increase appeared to be the result of extracellular calcium influx by some unknown mechanisms. In addition, antioxidants such as B27 were effective in protecting cultured cortical neurons against (A)beta, and correlated with (A)beta attenuation of early calcium response.", 
    "104": "Many physicians are reluctant to prescribe beta-blockers to patients with mild heart failure, especially when standard therapy (diuretics and an angiotensin-converting enzyme inhibitor, with or without digitalis glycosides) seems to be effective at relieving symptoms. However, current first-line medications for heart failure either ignore or incompletely inhibit adrenergic activation, one of the primary contributors to progressive left ventricular systolic dysfunction. Thus, even effective standard \"triple\" therapy does not safeguard the patient against further catastrophic deterioration of cardiac performance. Clinical trials have shown that the use of beta-blockers in addition to standard therapy improves left ventricular function, reduces hospitalizations, and-in the cases of bisoprolol, long-acting metoprolol, and carvedilol-improves survival in patients with chronic heart failure. In addition, carvedilol has been found to significantly slow disease progression even in mildly symptomatic patients. Though achieving beta-blockade in patients with heart failure requires extra effort by the clinician (appropriate patient selection, optimization of background therapy, initiating drug treatment at low doses, and titrating slowly with careful vigilance for early signs of clinical instability), the cost is small compared with the consequence of postponing adrenergic intervention. The educational objective of this article is to provide the primary care physician with a review of the current understanding of the pathophysiological characteristics underlying chronic systolic heart failure, the clinical benefits of administering beta-blockers during the early stages of heart failure, and the practical considerations of initiating therapy.", 
    "105": "Our study aimed at evaluating an effect of the selected nitrates and beta adrenoceptor blockers on platelet aggregation in patients (pts) with coronary artery disease (CAD). The study included 168 male patients (M), aged between 33 and 72 years (mean age 51 +/- 7). 61 M given isosorbide dinitrate were divided into three groups: in the group I and II an effect of the drug on the platelet aggregation following a single 10 mg (I) and 20 mg (II) dose has been evaluated; in group III an effect of the drug after a two-week treatment has been evaluated. 14 male patients (group IV) were given 5-mononitrate 40 mg daily for two weeks. 85 male patients, treated with propranolol have also been divided into three groups. In group V and group VII an effect of propranolol on platelet aggregation following a single dose of 40 mg and 80 mg has been evaluated respectively. In the group VII an outcome of a two-week propranolol therapy has been assessed. Eleven patients (group VIII) received nadolol in a dose of 40-80 mg daily for two weeks. Platelet aggregation induced by adenosine diphosphate (ADP) in concentration of 1 mM/ml and 5 mM/ml (groups I, II, III, V, VI, VII) and only of 1 microM/ml (groups IV, VIII) was evaluated with Born's method. In patients with CAD only isosorbide dinitrate inhibits platelet aggregation. This effect has been noted following a single dose as well as a two-week treatment. Other drugs (5-mononitrate, propranolol, nadolol) transiently increase platelet aggregation, but became either ineffective after two-week therapy (5-mononitrate, nadolol) or increase (propranolol) platelet aggregation. Tendency to inhibit (sorbonit) or to increase (propranolol) platelet aggregation has been more pronounced with higher concentration of aggregating factor.", 
    "106": "Usage of beta-blocking agents in patients with bronchial asthma is restricted due to their ability to precipitate bronchospasm. Celiprolol beta1-selective beta-blocker with associated beta2-agonist activity gives brand new possibilities of treatment with beta-blockers in asthmatics. The aim of the study was to compare the pulmonary effects of single dose of celiprolol (200 mg), atenololol (25 mg), metoprolol (50 mg) and placebo. Ten stable asthmatic patients, aged 21-60 years (mean age 44.1 yrs.) were studied. During four separate visits with 3 days wash-out period physical examination, ECG recordings were done and lung function tests (FEV1, FVC, FEF25-75), blood pressure, heart rate and saturation were recorded. All parameters were measured again after 45, 90, 150 and 210 minutes from the beginning of the visit. On the contrary to metoprolol and atenolol single dose of celiprolol and placebo did not significantly affect respiratory functions (FVC--area under curve). There was significant decrease of FEV1 calculated as area under curve (AUC) after application of metoprolol in comparison to celiprolol. There were no significant changes in FEV1 after use of atenolol and celiprolol. Celiprolol ian dose 200 mg can be safely used in asthmatic patients.", 
    "107": "Cholesteryl ester transfer protein (CETP) facilitates the exchange of triglycerides and cholesteryl esters between lipoprotein particles, a key step in reverse cholesterol transport in humans. Variations at the CETP locus have been shown to be determinants of the levels and activity of CETP and high density lipoprotein (HDL) plasma concentration. The associations of the common CETP polymorphism, TaqIB in intron 1, with lipoprotein levels and particle size distribution, CETP activity, and coronary heart disease (CHD) risk were examined in a population-based sample of 1411 men and 1505 women from the Framingham Offspring Study. The B2 allele frequency was 0.444 in men and 0.433 in women, and its presence was significantly (P<0.05) associated with decreased CETP activity. B1B1 men had lower HDL cholesterol (HDL-C) levels (1.07 mmol/L) compared with B1B2 (1.14 mmol/L) and B2B2 (1.18 mmol/L) men (P<0.001). Likewise, B1B1 women had lower HDL-C levels (1.40 mmol/L) compared with B1B2 (1.46 mmol/L) and B2B2 (1.53 mmol/L) women (P<0.001). In men, the B2 allele was associated with increased particle size for HDL and low density lipoprotein. In women, a similar effect was demonstrated only for HDL particle size. The odds ratio for prevalent CHD associated with the B2 allele was 0.696 (P=0.035) in men. After adjusting for age, body mass index, systolic blood pressure, diabetes, smoking, alcohol consumption, beta-blocker use, total cholesterol, and HDL-C, this odds ratio was 0.735 (P=0.187), suggesting that the protective effect of the B2 allele was due in part to its association with HDL-C levels. No significant protective effects were observed in women. These data demonstrate that variation at the CETP gene locus is a significant determinant of HDL-C levels, CETP activity, and lipoprotein size in this population. Moreover, these effects appear to translate into a lower CHD risk among those men with the B2 allele.", 
    "108": "This study investigates the role of adrenal-derived catecholamines and corticosterone on the inhibition by rolipram, a phosphodiesterase (PDE)-4 inhibitor, of pulmonary eosinophilia and airway hyperresponsiveness (AHR) in allergic mice. The following experimental groups were studied in mice sensitized and challenged with ovalbumin (OVA): normal, adrenalectomized, propranolol (beta-adrenoceptor antagonist) and metyrapone (corticosterone synthesis inhibitor) treated. These interventions were studied both in the absence and in the presence of rolipram. Eosinophil numbers in the bronchoalveolar lavage (BAL) and AHR to methacholine were measured 24 h after OVA challenge. Treatment of sensitized mice with rolipram (0.3 - 10 mg kg(-1), p.o.), inhibited pulmonary eosinophilia and the AHR to methacholine in OVA-challenged mice. Adrenalectomy increased the number of eosinophils in the BAL of OVA-challenged mice but had no effect on AHR to methacholine. Adrenalectomy attenuated both the rolipram-induced inhibition of BAL eosinophilia and AHR to methacholine in OVA challenged mice. Propranolol (10 mg kg(-1), p.o.) had no effect on the inhibition of eosinophilia by rolipram but attenuated the inhibition of AHR to methacholine in OVA challenged mice. On the other hand, metyrapone (10 mg kg(-1), p.o.) attenuated the inhibition of eosinophilia by rolipram but had no effect on the inhibition of AHR to methacholine in OVA challenged mice. Metyrapone-treatment alone increased the number of eosinophils in the BAL of OVA-challenged mice. These results identify an important role for adrenal-derived catecholamines and corticosterone on the inhibition of pulmonary eosinophilia and AHR by rolipram in allergic mice.", 
    "109": "This study was undertaken to assess the effects of sotalol on the transthoracic cardioversion energy requirement for chronic atrial fibrillation (AF) and on the atrial electrograms during AF recorded by two basket electrodes.", 
    "110": "The effects of sotalol infusion on transthoracic electrical cardioversion for chronic atrial fibrillation in humans have not been well investigated.", 
    "111": "We included 18 patients with persistent AF for more than three months. Atrial electrograms were recorded by two basket electrodes positioned in each atrium respectively. Transthoracic cardioversion was performed before and after sotalol 1.5 mg/kg i.v. infusion.", 
    "112": "In the 14 patients whose AF could be terminated by cardioversion before sotalol infusion, the atrial defibrillation energy was significantly reduced after sotalol infusion (236 +/- 74 jules [J] vs. 186 +/- 77 J; p < 0.01). Atrial fibrillation was refractory to cardioversion in four patients at baseline and was converted to sinus rhythm by cardioversion after sotalol infusion in two of them. We further divided the patients into two groups. Group A consisted of 10 patients in whom the energy requirement was decreased by sotalol while group B consisted of eight patients in whom the energy requirement was not decreased. The mean A-A (atrial local electrogram) intervals during AF were significantly increased after sotalol infusion in both groups, but the increment of A-A interval was significantly larger in group A than it was in group B patients (36 +/- 13 ms vs. 22 +/- 8 ms for the right atrium; 19 +/- 7 ms vs. 9 +/- 7 ms for the left atrium; both p < 0.05). The spatial and temporal dispersions of A-A intervals were not significantly changed after sotalol infusion in both atria in both groups.", 
    "113": "Sotalol decreases the atrial defibrillation energy requirement by increasing atrial refractoriness but not by decreasing the dispersion of refractoriness.", 
    "114": "The 3 major and potentially fatal complications of cirrhosis of the liver result from portal hypertension and include variceal bleeding, ascites, and encephalopathy. The cause of other complications, eg, thyroid dysfunction and hepatopulmonary syndrome, is uncertain. Several recent advances have occurred in the treatment of varices. However, treatment of ascites is still primarily confined to achieving a negative sodium balance, and therapy for encephalopathy centers on the use of lactulose. Although effective therapy may be available for most complications of cirrhosis, a major complication indicates a poor long-term prognosis. Liver transplantation is the only effective long-term treatment of complications due to cirrhosis.", 
    "115": "After a first uncomplicated myocardial infarction, cardiac rehabilitation increases the parasympathetic tone, in a direction linked to a reduced risk of sudden cardiac death. This change in sympatho-vagal balance may be related to other clinical variables. The aim of this study was to define the factors implicated in determining the autonomic response to cardiovascular rehabilitation after myocardial infarction.", 
    "116": "In 55 patients (39-80 years) we evaluated the modulation of the autonomic profile induced by 8 weeks of rehabilitation: we analyzed the changes in pNN50 derived from time-domain analysis (deltapNN50) and in the low frequency/high frequency (LF/HF) ratio derived from autoregressive power spectral analysis (deltaLF/HF). A control group of 15 patients not undergoing rehabilitation was also studied. Variables considered at 4 weeks postinfarction and related to deltapNN50 and deltaLF/HF ratio were: age, site of myocardial infarction, previous thrombolysis, ejection fraction, stress test duration, baseline LF/HF ratio.", 
    "117": "Patients not undergoing rehabilitation did not change their autonomic profile. On the contrary, rehabilitation induced a higher vagal tone (pNN50 from 6.5 +/- 1.5 to 16.2 +/- 3.1; LF/HF ratio from 8.3 +/- 5.2 to 5.1 +/- 2.9, p < 0.05). Eleven patients (20%) had baseline LF/HF ratio exceeding the mean value by 1.5 SD (19.4 +/- 1.4): in this subgroup, pNN50 was very low. In these patients, rehabilitation increased pNN50 and decreased LF/HF ratio. Indeed, both deltapNN50 and deltaLF/HF ratio were significantly related to their baseline values (p < 0.001), even considering thrombolysis, site of myocardial infarction, age, and beta-blocker therapy.", 
    "118": "After a first uncomplicated myocardial infarction, sympatho-vagal balance may be very disturbed in some patients, despite a preserved ventricular function, good exercise capability and beta-blockers. These patients should be encouraged to undergo rehabilitation, since the significant improvement in the parasympathetic tone may protect them against subsequent arrhythmic events.", 
    "119": "Data on all patients with acute myocardial infarction who were treated in Nordland County Hospital in a six-month period in 1996 were analyzed retrospectively (137 patients). After the introduction of checklists for the treatment of such patients, we did a prospective six-month registration in 1997 (111 patients) in order to find out whether treatment and delay times had improved.", 
    "120": "The proportion of patients who received thrombolytic treatment did not change (28% in 1996 as compared to 25% in 1997). The in-hospital delay time before treatment did not differ before and after the introduction of a check-list (approximately 40 minutes in both periods). There was an increase in the use of intravenous beta blockers and aspirin.", 
    "121": "The percentage of patients with acute myocardial infarction receiving thrombolytics in our hospital does not differ substantially from that of other hospitals in Norway.", 
    "122": "The regulating effects of protein kinase C (PKC) on the tone of guinea-pig trachea and human lobus bronchi were investigated by measuring the tone of isolated tracheal and bronchial strips. The effects of PKC on the tone of guinea-pig tracheal and human lobus bronchi were observed and compared. The results showed that: (1) PKC activator PMA induced concentration-dependent relaxation in guinea-pig isolated trachea strips. This relaxation was completely ablated by the pretreatment with 5 x 10(-6) mol/L Ro31-8220 which is a PKC-specific inhibitor, but was not affected by the removal of epithelium (EP), or by the pretreatment with propranolol (beta-receptor blocker) or atropin (M-receptor blocker); (2) PMA led to concentration-dependent contraction in human lobus bronchi. This contractile response was completely depressed by the pretreatment with 5 x 10(-6) mol/L Ro31-8220 and was partly inhibited by 1 x 10(-5) mol/L isoptin (Ca(2+)-antagonist), but was not significantly affected by propranolol or atropin. It is concluded that PKC is involved in the regulation of airway smooth muscle tone. The regulating effects may vary in different animals.", 
    "123": "By ligating the proximate left anterior descend (LAD) of coronary artery and inducing the ventricular fibrillation with electrical stimulation, the preventive effects of electroacupuncture (EA) on ventricular fibrillation were observed. The results showed that the ventricular fibrillation threshold (VFT) of rats with acute ischemic myocardium was raised after acupuncturing some acupoints, which could prevent the occurrence of ventricular fibrillation. Furthermore, the combination of EA and propranolol could enhance the VFT effectively, and they showed a good synergistic effect.", 
    "124": "The aim of this study was to compare the effects of d, l-sotalol and d-Sotalol on the delayed rectifier K+ outward current in the presence of isoproterenol at different concentrations. Time-dependent delayed rectifier K+ outward currents were measured in isolated guinea pig single myocytes using the whole-cell configuration of the patch-clamp technique. Currents were measured in response to 300 ms depolarizing pulses from a holding potential of -40 mV in three experimental protocols [control, isoproterenol (10(-9) mol/L-10(-6) mol/L), and isoproterenol (10(-9) mol/L-10(-6) mol/L) plus either d, l-Sotalol (10(-4) mol/L) or d-Sotalol (10(-4) mol/L)]. IK tail currents were measured upon repolarization to -40 mV. It was found that IK was significantly amplified in the presence of isoproterenol (10(-9) mol/L-10(-6) mol/L) plus d-Sotalol. At 10(-8) mol/L isoproterenol, IK was increased by 92.7% +/- 17.1% (P < 0.05) and 54.3% +/- 13.4% after d-Sotalol addition (P < 0.05). In contrast, d, l-Sotalol completely conteracted the increase of Ik by isoproterenol (< 10(-8) mol/L), and compared to control, IK was decreased by 35.6% +/- 8.1% at 10(-8) mol/L isoproterenol plus d, l-Sotalol (P < 0.05). It is concluded that the beta-adrenergic blocking property of d, l-Sotalol but not that of d-Sotalol maintains the delayed rectifier K+ outward current blockade in the presence of isoproterenol in guinea pig myocytes. This might contribute to a superior antiarrhythmic efficacy as compared to d-Sotalol.", 
    "125": "Nine healthy males participated in a double-blind, placebo-controlled, randomized, crossover study to determine the effects of verapamil and metoprolol administered alone and concurrently on blood flow through the hepatic artery and portal and hepatic veins and to detect a possible drug interaction between the two agents. Single oral doses of placebo/placebo, metoprolol (50 mg)/placebo, verapamil (80 mg)/placebo, or verapamil/metoprolol were separated by at least 14 days. Liver blood flow through individual hepatic vessels was measured up to 8 hours after dosage administration using a duplex Doppler ultrasound technique. Cardiac output, heart rate, blood pressure, stroke volume, and total peripheral resistance were measured for 3 hours after drug doses were given. In 5 subjects, pharmacokinetic parameters for total drug as well as S- and R-enantiomers were also measured. Verapamil given alone caused a rapid and intense increase in liver blood flow (hepatic artery = 50%, portal vein = 42%, hepatic vein = 55%) 0.75 to 1 hour after administration because of a decrease in total peripheral resistance and an increase in heart rate, stroke volume, and cardiac output. Metoprolol given alone caused a slow but prolonged decrease in liver blood flow (maximum decrease: hepatic artery = -54%, portal vein = -21%, hepatic vein = -27%) 4 hours after administration because of a decrease in heart rate and cardiac output. When the two agents were given together, a composite of the changes noted after separate administration was noted: a brief peak increase in liver blood flow at 0.33 to 1 hour followed by a slow, prolonged decrease that reached its maximum decline 4 to 5 hours postdose. During the combined phase, metoprolol and its enantiomers had an increased AUC and Cmax, while verapamil and its enantiomers had an increased AUC and t1/2. These pharmacokinetic changes were consistent with the magnitude and time course of liver blood flow changes through the hepatic artery and portal or hepatic veins.", 
    "126": "The involvement of bradykinin in virus-induced airway hyperresponsiveness (AHR) in guinea pig airways in vivo was determined with the B(2)-receptor antagonist Hoe 140. The efficacy of Hoe 140 treatment was assessed through its effect on the bradykinin-induced (up to 2.5 microgram/100 g B.W. administered intravenously) decrease in blood pressure (BP). Hoe 140 (0.1 micromol/kg), administered subcutaneously twice a day for 5 d almost completely blocked bradykinin-induced changes in BP. Four days after parainfluenza-3 (PI-3) virus infection, guinea pigs showed AHR; excessive airway contraction was found with histamine-receptor stimulation. This hyperresponsiveness was completely inhibited by pretreatment with Hoe 140 (0.1 micromol/kg) administered subcutaneously twice a day for five consecutive days, starting 1 d before virus inoculation. Interestingly, nebulized delivery of bradykinin itself to captopril-treated animals induced an AHR comparable to that observed in virus-treated guinea pigs. Viral infection also caused influx of bronchoalveolar cells into the lungs. Both histologic examinations and lung lavage experiments showed that this cell influx could not be inhibited by pretreatment with Hoe 140. In summary, the results of the study show that bradykinin is involved in a cascade of events leading to AHR after a viral infection in guinea pigs, without affecting bronchoalveolar cell influx.", 
    "127": "We compared the effects of atenolol (50 mg), amlodipine (5 mg), enalapril (20 mg), hydrochlorothiazide (25 mg), and losartan (50 mg) given in once-daily oral doses on office and ambulatory blood pressures (BPs) in patients with hypertension and obstructive sleep apnea (OSA). Each of 40 randomized patients was treated in sequence with two of the five agents (balanced incomplete block design). Treatment periods lasted 6 wk and were separated by a 3-wk washout period. Changes in BP from baseline with the study substances were compared through analysis of variance. Office diastolic BP, our primary outcome variable, was most effectively lowered by atenolol, with all four post hoc differences between atenolol and the remaining substances being statistically significant. Reductions in office systolic and daytime ambulatory BP were not significantly different among the five compounds. However, atenolol reduced mean nighttime ambulatory diastolic and systolic BP more effectively than did amlodipine, enalapril, or losartan (but not hydrochlorothiazide). Severity of sleep-disordered breathing and well-being during the day were not significantly influenced by any of the study compounds. Our findings are in accordance with the hypothesis that an overactivity of the sympathetic nervous system is an important mechanism behind the development or maintenance of hypertension in patients with OSA.", 
    "128": "To evaluate the prognostic implications of results from exercise testing, and of antianginal treatment among patients with chronic stable angina pectoris.", 
    "129": "Out of 809 patients in the Angina Prognosis Study In Stockholm (APSIS), 731 (511 men) performed evaluable exercise tests before and after 1 month on double-blind treatment with metoprolol or verapamil. During a median follow-up of 40 months, 32 patients suffered a cardiovascular death and 29 a non-fatal myocardial infarction.", 
    "130": "Prognostic implications of results from exercise tests were assessed in a multivariate Cox model which included sex, previous myocardial infarction, hypertension and diabetes mellitus. Maximal ST-segment depression, especially if >/=2 mm and occurring after exercise, as well as exercise duration independently predicted cardiovascular death. Similar results were obtained for the combined end-point of cardiovascular death+myocardial infarction. Among patients with a positive exercise test at baseline, verapamil reduced the maximal ST-depression more markedly than metoprolol (P<0. 01). However, when the treatment given and treatment effects on ST-segment depression were added to the Cox model, no impact on prognosis could be detected for either cardiovascular death alone or combined with myocardial infarction. Anginal pain carried no prognostic information.", 
    "131": "Marked ST-segment depression during and after exercise, and a low exercise capacity independently predicted an adverse outcome in patients with stable angina pectoris, whereas anginal symptoms had no predictive value. Short-term treatment effects on ischaemia did not seem to influence prognosis. Post-exercise ischaemia should be examined carefully when evaluating patients with stable angina pectoris.", 
    "132": "Whole cell recordings of fura-2 dialyzed vagal neurons of brain stem slices were used to monitor interstitial glutamate accumulation within the dorsal vagal complex. Anoxia produced a sustained outward current (60 pA) and a moderate [Ca(2+)](i) rise (40 nM). These responses were neither mimicked by [1S,3R]-1-aminocyclo-pentane-1, 3-dicarboxylic acid nor affected by Ca(2+)-free solution, 6-cyano-7-nitroquino-xaline-2,3-dione (CNQX), 2-amino-5-phosphonovalerate (APV), or tetrodotoxin. Anoxia or cyanide in glucose-free saline (in vitro ischemia) as well as ouabain or iodoacetate elicited an initial anoxia-like [Ca(2+)](i) increase that turned after several minutes into a prominent Ca(2+) transient (0.9 microM) and inward current (-1.8 nA). APV plus CNQX (plus methoxyverapamil) inhibited this inward current as well as accompanying spontaneous synaptic activity, and reduced the secondary [Ca(2+)](i) rise to values similar to those during anoxia. Each of the latter drugs delayed onset of both ischemic current and prominent [Ca(2+)](i) rise by several minutes and attenuated their magnitudes by up to 40%. Ca(2+)-free solution induced a twofold delay of the ischemic inward current and suppressed the prominent Ca(2+) increase but not the initial moderate [Ca(2+)](i) rise. Cyclopiazonic acid or arachidonic acid in Ca(2+)-free saline delayed further the ischemic current, whereas neither inhibitors of glutamate uptake (dihydrokainate, D,L-threo-beta-hydroxyaspartate, L-transpyrrolidone-2,4-dicarboxylate) nor the Cl(-) channel blocker 5-nitro-2-(3-phenylpropyl-amino) benzoic acid had any effect. In summary, the response to metabolic arrest is due to activation of ionotropic glutamate receptors causing Ca(2+) entry via N-methyl-D-aspartate receptors and voltage-activated Ca(2+) channels. An early Ca(2+)-dependent exocytotic phase of ischemic glutamate release is followed by nonvesicular release, not mediated by reversed glutamate uptake or Cl(-) channels. The results also show that glycolysis prevents glutamate release during anoxia.", 
    "133": "To assess the effect of chronic treatment with CGP-12177 a beta3-adrenergic receptor (AR) agonist with beta2/beta1-AR antagonist action, on the expression of the leptin gene and of genes coding for uncoupling proteins (ucp1, ucp2 and ucp3) in brown and white adipose tissues.", 
    "134": "NMRI mice received a daily subcutaneous injection of CGP-12177 at a dose of 0.05, 0.2, 0.5 or 1 mg/kg for 15 days. The specific levels of the mRNAs of interest were analysed in interscapular brown adipose tissue (BAT) and in two white adipose tissue (WAT) depots, inguinal (IWAT) and epididymal (EWAT).", 
    "135": "No changes in food intake or body weight were detected at any dose of CGP-12177. In the two WAT depots, the treatment led to enhanced expression of ucp1 and ucp3, but not of ucp2. In BAT, low doses (0.05 and 0.2 mg/kg) led to a decreased expression of the three ucp genes, whereas a slight stimulatory effect on the three ucp genes was elicited with a high dose (1 mg/kg). Treated animals displayed increased expression of leptin in BAT and, to a lesser extent, in IWAT, but not in EWAT.", 
    "136": "The results reveal that simultaneous stimulation of the expression of certain ucp genes and the leptin gene can be achieved, and suggest that adrenergic regulation of the leptin gene and of genes of the ucp family in adipose tissues is the result of complex interactions between the different beta-AR pathways.", 
    "137": "Viability studies are often performed in patients receiving beta-blocking agents. However, the intake of beta-blocking agents could influence the identification of viable myocardium when low-dose dobutamine is used to demonstrate inotropic reserve. The aim of this study was to quantify the effect of beta-blockade on global and regional left ventricular function in healthy volunteers using low-dose dobutamine gated single-photon emission tomographic (SPET) myocardial perfusion scintigraphy. Ten subjects were studied once \"on\" and once \"off\" beta-blocker therapy (metoprolol succinate, 100 mg day(-1)). On each occasion four consecutive gated SPET acquisitions (of 7 min duration) were recorded after injection of 925 MBq technetium-99m tetrofosmin on a triple-headed camera equipped with focussing (Cardiofocal) collimators. Acquisitions were made at rest (baseline 1 and 2) and 5 min after the beginning of the infusion of 5 and 10 microg kg(-1) min(-1) dobutamine. Wall thickening (WT) was quantified using a method based on circumferential profile analysis. Left ventricular ejection fraction (LVEF) was obtained using the Cedars-Sinai algorithm. Blood pressure (BP) and heart rate (HR) were recorded at the end of each acquisition. At baseline LVEF, WT and systolic BP values under beta-blockade were not significantly different from those obtained in the non-beta-blocked state. The mean HR and diastolic BP at baseline were lower under beta-blockade. Dobutamine administration (at 5 and 10 microg kg(-1) min(-1)) induced a significant increase in WT, LVEF and systolic BP in all subjects both on and off beta-blockade. The increases in WT, LVEF and systolic BP in the beta-blocked state were less pronounced but not significantly different. HR increased significantly at 10 microg kg(-1) min(-1) dobutamine without beta-blocker administration, while no increase in HR was observed in the beta-blocked state. Beta-blocker therapy in healthy subjects attenuates the inotropic and chronotropic myocardial response to low-dose dobutamine. At doses of 5 and 10 microg kg(-1) min(-1) dobutamine, however, significant increases in global and regional left ventricular function can still be measured using consecutive gated SPET myocardial perfusion scintigraphy acquisitions even under beta-blocker therapy.", 
    "138": "Nebivolol is a new cardioselective beta-blocking agent possessing vasodilatory properties involving the endothelium. This compound is a dl-racemic mixture. The d-enantiomer is responsible for the beta-blocking properties whereas the l-enantiomer induces a vasodilation via a nitric oxide (NO) mechanism. Nebivolol is an unique agent that appears promising for the management of patients with hypertension, coronary heart disease or congestive heart failure.", 
    "139": "There are many new nuclear methods in diagnosing cardiovascular disease. We present about 2 nuclear diagnosing methods. One is about 123I-BMIPP and the other 123I-MIBG. 123I-beta-methyl iodophenyl pentadecanoic acid(123I-BMIPP) is the tracer to evaluate the metabolism of a fatty acid of the heart. A combination of perfusion and fatty acid imagings indicates the recovery of cardiac wall motion can be expected in acute myocardial infarction in zones where 123I-BMIPP decreased uptake is greater than 201T1 perfusion defect. In angina pectoris, especially in unstable angina, 123I-BMIPP may be available to detect myocardial ischemia. 123I-meta-iodobenzylguanidine(123I-MIBG) is the trace that be able to assess the heart with sympathetic innervation. 123I-MIBG scintigraphy is a useful noninvasive method for the assessment of not only myocardial ischemia but also the degree of congestive heart failure. Also, it is a useful in assessment of beta-blocker therapy.", 
    "140": "Essential hypertension is--at least in many subjects--associated with a decrease in insulin sensitivity, while glycaemic control is (still) normal. It seems that in hypertensive patients, two major functions of insulin are impaired: there is insulin resistance of peripheral glucose uptake (primarily skeletal muscle) and insulin resistance of insulin-stimulated vasodilation. In view of some retrospective data and meta-analyses, which showed a less than expected reduction in coronary events (coronary paradox), the metabolic side effects of the antihypertensive treatment have received more attention. Many groups have shown that conventional antihypertensive treatment, both with beta-blockers and/or diuretics, decreases insulin sensitivity by various mechanisms. While low-dose diuretics seem to be free of these metabolic effects, there is no evidence for this in the beta-adrenergic blockers. However, recent metabolic studies evaluated the effects of vasodilating beta-blockers, such as dilevalol, carvedilol and celiprolol, on insulin sensitivity and the atherogenic risk factors. None of them decreased insulin sensitivity, as has been described for the beta-blockers with and without beta1 selectivity. This supports the idea that peripheral vascular resistance and peripheral blood flow play a central role in mediating the metabolic side effects of the beta-blocking agents, as the vasodilating action (either via beta2 stimulation or alpha1-blockade) seems to more than offset the detrimental effects of the blockade of beta (or beta1) receptors. Further studies are needed to elucidate the relevance of the radical scavenging properties of these agents and their connection to their metabolic effects. Therefore, the beneficial characteristics of these newer beta-adrenoreceptor blockers suggest that the vasodilating beta-blocking agents could be advantageous for hypertensive patients with insulin resistance or type 2 diabetes.", 
    "141": "After the demonstration of the efficacy of beta-blockers or diuretics versus placebo to prevent cardiovascular complications in elderly hypertensive patients in the first STOP-Hypertension study in 1991, a Swedish group published at the end of 1999 the STOP-2 Hypertension study. The latter randomised trial showed in a similar population that the cardiovascular protection of more recent antihypertensive agents such as calcium antagonists and angiotensin-converting-enzyme inhibitors is similar to that of the conventional antihypertensive drugs used in the first study. In fact, the degree of blood pressure control appears to be more important than the type of antihypertensive drugs used, and this conclusion is reinforced by the observation that numerous patients should rapidly be treated by more than one antihypertensive agent to reach blood pressure targets.", 
    "142": "The influence of co-administration of alpha-methyl-p-tyrosine (inhibitor of catecholamine synthesis) and alpha-(+) beta-adrenergic antagonists under conditions of acute hypobaric hypoxia or pretreatment with epithalamin on cyclic nucleotide content in the pineal gland of juvenile male albino rats was investigated. Acute hypoxia was accompanied by increase of pineal level of cyclic nucleotides and administration of adrenoreceptor antagonists attenuated this effect. Pretreatment of animals with adrenoreceptor antagonists did not influence the effect of acute hypobaric hypoxia on pineal cyclic nucleotide content. This suggests involvement of non-adrenergic mechanisms into augmentation of pineal cyclic nucleotide level. Administration of epithalamin caused an increase of pineal cGMP. Administration of epithalamin to rats pretreated with adrenoreceptor antagonists increased pineal cGMP and to a lesser extent cAMP content. The latter suggests that epithalamin effect was not mediated via sympathetic innervation. It is concluded that non-adrenergic innervation and humoral regulatory mechanisms are obviously involved into activation of pineal gland under conditions of acute stress.", 
    "143": "Inhaled racemic epinephrine relieves airway obstruction in patients with respiratory syncytial virus bronchiolitis. The contribution of alpha- versus beta-adrenoreceptor stimulation toward this clinical effect is unknown. We describe an infant treated with propranolol for supraventricular tachycardia in whom respiratory syncytial virus bronchiolitis developed. Inhaled racemic epinephrine improved his respiratory symptoms, whereas nebulized albuterol did not."
}