{
    "0": "The spontaneous rhythmic motor activity (vasomotion) of arterioles was studied in vivo in the hamster cheek pouch by means of intravital microscopy. In control conditions, arteriolar vasomotion was regularly present in healthy preparations, independent of anesthesia (pentobarbital sodium or alpha-chloralose), composition of the superfusate [tris(hydroxymethyl)aminomethane-buffered or N-2-hydroxy-ethylpiperazine-N'-2-ethanesulfonic acid-supported HCO3(-)-buffered saline solutions) or a combined nerve, alpha- and beta- receptor blockade. In arterioles with internal diameters between 13 and 52 microns, the vasomotion frequency (3-15 cycles/min) and amplitude (2-10 microns) were not significantly correlated to vessel size. The frequency and amplitude of the spontaneous arteriolar vasomotion could be modified by changes in the physical and chemical environment of the preparation. Thus, addition of pinacidil, a K+ channel activator, to the superfusate dose dependently decreased and finally suppressed vasomotion, in combination with an increase of the vessel diameter. These effects could be counteracted if glibenclamide (10(-6) M), a K+ channel blocker, was added to the superfusing solution. In the absence of any major changes in vessel diameter, vasomotion was also abolished by increasing the PO2 (from approximately 15 to 30 mmHg), varying the pH (from 7.40 to 7.22 or 7.65), and lowering the temperature to 15 degrees C in the superfusion solution. The abolition of vasomotion observed because of increased PO2 and changes in pH could be reversed by addition of glibenclamide (10(-6) M) or tetraethylammonium chloride (TEA, 5 x 10(-3) M), another K+ channel blocker, to the superfusion solution; in the case of lowered temperature only glibenclamide was effective.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "1": "The ability to regulate body temperature diminishes with age in both humans and rodents. To investigate whether attenuation of sympathetically activated thermogenesis in brown adipose tissue (BAT) may account for the loss of thermoregulation with age, we assessed O2 consumption and body temperature in response to norepinephrine and the specific BAT beta-adrenergic agonist CGP-12177A in 6-, 18-, and 24-mo-old rats. In addition, the effects of this agonist on interscapular BAT mitochondrial GDP binding in young and senescent rats were determined. CGP-12177A rapidly induced an elevation in O2 consumption, which peaked at 25 min, followed by a decline over 4 h. The peak increase in O2 consumption over baseline and the cumulative 4-h response were decreased with age [P less than 0.02, analysis of variance (ANOVA)]. CGP-12177A induced an increase in body temperature that paralleled but appropriately lagged behind the increase in O2 consumption and that was decreased with age (P less than 0.02, ANOVA). The norepinephrine-induced increase in O2 consumption was also reduced with age but was not paralleled by a change in body temperature and was associated with a four- to fivefold increase in physical activity. In young rats CGP-12177A increased the number of available BAT mitochondrial GDP binding sites at 20 and 60 min post-injection, but in senescent rats GCP-12177A was unable to increase GDP binding. These data indicate that CGP-12177A is a novel agonist for BAT thermogenesis. With age there is a reduced capacity for thermogenesis that involves a failure to increase GDP binding, either due to a diminished amount of uncoupling protein with age or a failure to unmask reserve GDP binding sites.", 
    "2": "The effects of the running pulse magnetic field, antianginal drug therapy and their combinations on the physical capacity were compared in 60 patients with Functional Classes I-III stable angina pectoris. Monotherapy with the running pulse magnetic field was found to produce an antianginal effect in patients with Functional Classes I-II angina pectoris, but the efficacy of drug therapy increased when antianginal drugs were used in combination with running pulse magnetic field in patients with severe angina.", 
    "3": "Intravenous obsidan was evaluated for its effects on the blood flow in the coronary sinus and the major cardiac vein in 23 coronary heart disease patients with hyperkinetic central hemodynamics. The use of the drug was found to be effective when the patients had had high baseline coronary venous blood flow. At the peak of cardiac pacing, the patients with low coronary sinus blood flow on obsidan showed decreased blood flow in the ischemic myocardial portions, developed signs of left ventricular failure and diminished anginal threshold. Those with moderate baseline blood flow on obsidan displayed an insignificant increase in anginal threshold, higher blood flow was inadequate to oxygen consumption.", 
    "4": "The aim the study was to investigate the effects of both alpha and beta adrenergic blockade on sodium and potassium excretion in rats with chronic renal failure. The chronic renal failure was induced by surgical ablation of 75% renal mass. Controls were shame operated rats. All experiments were performed under sodium pentobarbitone anesthesia. Blood pressure was measured intraarterially and glomerular filtration rate was estimated as inulin clearance. Phentolamine (4 micrograms/kg/min)--Group I; or propranolol (4 micrograms/kg/min)--Group II were infused i.v. to controls and chronic failure rats. alpha-receptor blockade with phentolamine lowered GFR and blood pressure to the same extent in controls and rats with chronic renal failure. alpha-blockade caused increased fractional sodium excretion only in controls while urinary excretion of sodium and potassium fell in rats with chronic renal failure. The beta-blockade with propranolol (4 micrograms/kg/min)--Group II did not affect both blood pressure and GFR either in controls nor in rats with chronic renal failure. However propranolol infusion increased sodium and potassium excretion in controls but not in rats with chronic renal failure. Our study showed the divergence in the role of adrenergic receptors in regulation of urinary electrolytes excretion between controls and rats with chronic renal failure.", 
    "5": "A comparative study of antiarrhythmic drugs was performed in 81 patients with atrial fibrillation attacks in the presence of preexcitation syndrome. The first intravenous administration of cordarone was effective in 84.06%, disopyramide--in 69%, ajmaline in 44.8, verapamil in 42.1, novocaine amide in 39.4 and ethacizin in 38.5% of the patients. The first oral administration of quinidine and kinilentin arrested 80.4% of arrhythmia attacks, disopyramide 66.7% propranolol and mexitil 37.5 and 33.3%, respectively. Prospective evolution of antiarrhythmic therapy manifested with decreased therapeutic efficacy of the drugs from 55.7 to 26.2% in the whole group during the period of 1-5 years.", 
    "6": "A study of 52 patients with hypertensive disease (grade II, age--from 30 to 50 years; men--32, women--24) using functional tests with physical loads revealed that pronounced hemodynamic changes were seen in patients with the hyperkinetic type of hemodynamics. Obsidan and prazosin reduced the degree of responses to physical loads, economy of energy expenses, increased tolerance to physical work. Association of pharmacological tests with functional physical loads in patients with hypertensive disease allows to realize selection of hypotensive drugs depending on the hemodynamic variant of the course of the pathological process and evaluate the adequacy of dosages for treatment courses.", 
    "7": "Anomalies in the elution order of the beta-blockers atenolol and propranolol on reversed-phase liquid-solid extraction cartridges have been studied. The hydrogen bond acceptor properties of the polar ring substituent in atenolol was found to result in greater retention than would be expected from the reversed-phase or cation-exchange mechanisms alone. This hydrogen bonding interaction could be attenuated by inclusion of a strong hydrogen bond acceptor in the eluent or more successfully by increasing the eluent water content. The conclusions from this work have been used to explain previously reported anomalies in the solid-phase extraction of polar basic drugs.", 
    "8": "In a 16 weeks open label therapeutic trial, studies were performed on isradipine (Lomir) to evaluate its haematological and biochemical safety and hypotensive capacity in the management of adult black hypertensive patients. The mean sitting diastolic blood pressure decreased from 105.5 +/- 9.66 mm hg at the end of the washout period to 92.1 +/- 7.59 mm hg at the end of the study, p less than 0.0001; while the mean standing diastolic blood pressure was 108.0 +/- 7.10 mm hg and 93.9 +/- 8.4 mm hg at the end of the washout phase and at the completion of the therapy respectively, p less than 0.0001. The corresponding mean sitting systolic blood pressures were 155.4 +/- 9.91 mm hg and 140.6 +/- 9.47 mm hg, p less than 0.001 while the corresponding mean standing systolic blood pressures were 156.6 +/- 12.50 mm hg and 142.6 +/- 9.15 mm hg, p less than 0.001. There were negligible changes in the mean heart rate; from 79.5 +/- 9.23 beats per minute (bpm) at the end of the placebo phase to 78.2 +/- 9.15 bpm at the end of the study in the sitting position, p greater than 0.1. The corresponding mean standing values of heart rate were 82.5 +/- 11.33 and 78.6 +/- 8.76, p greater than 0.5. The haematological, biochemical and electrocardiographic parameters remained within normal limits during the study. Side effects were mild, transitory, improved with therapy and consisted of dizziness, palpitations, headache, nocturia, tiredness and fainting attacks. The study achieved 96% good-to-excellent results with respect to both efficacy and tolerability. Isradipine (Lomir) is therefore an efficacious and safe antihypertensive agent in the management of black adult patients with mild to moderate primary arterial hypertension when administered in the dose of upto 2.5 mg twice daily alone or in combination with a beta-blocker.", 
    "9": "The electrophysiologic and antiarrhythmic effects of ibutilide, sotalol, and encainide were compared in dogs 24 h after myocardial infarction. Ibutilide (0.03 to 0.3 mg/kg i.v.) prevented the induction of ventricular arrhythmias in 100% of the dogs that had demonstrated inducible ventricular arrhythmias prior to treatment. This antiarrhythmic action was associated with significant increases in ventricular refractoriness and monophasic action potential duration. Sotalol (1.0 to 10.0 mg/kg i.v.) increased the ventricular refractory period and monophasic action potential duration and prevented the induction of ventricular arrhythmias in 75% of the dogs that demonstrated inducible ventricular tachyarrhythmias at baseline. Although 10 mg/kg of sotalol was required to prevent the initiation of ventricular tachycardia, this dose produced marked cardiovascular depression and hypotension in 50% of the dogs tested. Neither ibutilide nor sotalol significantly decreased the incidence of spontaneous ventricular arrhythmias. The class IC agent encainide (0.3 to 3.0 mg/kg i.v.) was successful in preventing the induction of ventricular arrhythmias in only 20% of the dogs tested. However, in contrast to ibutilide and sotalol, encainide significantly reduced spontaneous arrhythmias. Atrial and ventricular refractoriness were significantly increased only after the highest dose of encainide tested (3.0 mg/kg). Over the dose ranges studied, the relative efficacy for prevention of pacing-induced ventricular arrhythmias was ibutilide greater than sotalol much greater than encainide. For suppression of spontaneous ventricular arrhythmias, the relative efficacy was encainide much greater than ibutilide = sotalol.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "10": "The effect of intravenous isoproterenol on the energy requirements for successful defibrillation (DF) was examined in anesthetized dogs following cholinergic blockade with atropine (n = 5) and following treatment with d- and d,l-sotalol (n = 16). Defibrillation shocks were administered through left and right ventricular epicardial patch electrodes and the energy requirements for DF were studied using two different methods. Multiple shocks of varying energies were delivered and the energies required for 50% success (E50) and 80% success (E80) in DF were estimated using logistic regression. Atropine (0.04 mg/kg) increased E50 by 32 +/- 30% (p = 0.046) and E80 by 39 +/- 38% (p = ns). Subsequent administration of isoproterenol (10 micrograms/ml), increasing the heart rate by 52 +/- 35% (p = 0.025), resulted in a further 108 +/- 21% (p = 0.015) and 88 +/- 55% (p = 0.02) rise in E50 and E80 values, respectively. In a second set of experiments, d- (n = 9) and d,l-sotalol (n = 7) (4 mg/kg bolus followed by 0.025 mg/kg/min maintenance infusion) were administered and baseline curves relating delivered energy to % success in DF were calculated. Isoproterenol (10 +/- 4 micrograms/min) was given to increase the heart rate by 54 +/- 32% (p less than 0.025), and resulted in decreases in % success at each of two energy levels, falling in the midrange of the dose-response curve. Following d,l-sotalol, % successful shocks fell from 60 +/- 15 to 42 +/- 28% (p less than 0.05); following d-sotalol, the % success fell from 66 +/- 13 to 38 +/- 36% (p less than 0.01).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "11": "On the basis of literary and own findings the authors discuss disputable problems of the pharmacotherapy of ischemic heart disease and hypertensive disease in the age aspect including patients over 60 years of age. Approaches are analyzed to individual choice of adequate pharmacotherapy, criteria of selection and dosages with special emphasis of adreno-beta-blockaders and calcium antagonists as well as criteria of evaluation of pharmacotherapy.", 
    "12": "Cocaine abuse increases the susceptibility to cardiovascular complications and sudden cardiac death in man. We used programmed electrical stimulation of the heart to examine the arrhythmogenic influence of cocaine. Twenty-three pentobarbital-anesthetized adult dogs underwent programmed electrical stimulation using one to four extrastimuli before and during cocaine infusion. Autonomic decentralization was performed prior to the protocol in eight dogs. Induced ventricular arrhythmias included single premature ventricular depolarizations, doublets, triplets, ventricular tachycardia, and ventricular fibrillation. Intravenous cocaine, and subsequent adrenergic and muscarinic receptor blockade, or calcium channel blockade were evaluated for their influence on arrhythmogenesis. The incidence of induced ventricular arrhythmias was significantly elevated following cocaine and was reduced following propranolol and atropine. Verapamil, however, did not reduce the incidence of induced arrhythmias. In addition, cocaine significantly increased arrhythmia induction in decentralized animals, but propranolol, atropine, and phentolamine failed to reduce the proarrhythmic effects of cocaine in these animals. Thus, cocaine has a proarrhythmic effect on the heart with multiple mechanisms. The adrenergic mechanism appears to be a result of neurotransmitter uptake blockade, whereas the likely ionic mechanism is a neurally independent, direct effect on the heart.", 
    "13": "Selectivity of bevantolol hydrochloride (NC-1400) towards alpha- and beta-adrenoceptor subtypes of rat cerebral cortex was examined in binding experiments and compared with propranolol. Bevantolol biphasically displaced the 3H-dihydroalprenolol binding. The affinity of bevantolol to beta 1-adrenoceptor was equal to that of propranolol. Bevantolol displaced 3H-prazosin binding monophasically but not 3H-p-aminoclonidine binding. These results suggest that bevantolol is a beta 1-adrenoceptor antagonist with a relatively high affinity to alpha 1-adrenoceptor subtypes.", 
    "14": "Spinal dorsal column stimulation has been used in the treatment of a patient with a painful vasospastic condition in the right arm following surgical sympathectomy on the left side. After sympathectomy the left arm became constantly dry and warm and consistently lacked skin vasomotor (laser Doppler flowmetry) responses to arousing stimuli, indicating a complete loss of sympathetic vasomotor innervation. The return of minimal sudomotor (skin resistance) responses to mental stress 2 years after sympathectomy indicated a partial reinnervation of sweat glands. Immediately after sympathectomy, the contralateral right arm became increasingly cold and cyanotic and the patient complained of chronic painful coldness and severe cold-intolerance in the right arm. Attempts to pharmacologically vasodilate the arm with felodipine did not affect the local vasoconstriction and pain. Dorsal column stimulation (associated with symmetrical paraesthesia in both arms) induced an immediate and marked (ten-fold) increase in skin blood flow in the right arm (and in the leg), whereas skin blood flow in the left arm remained unaffected. The lack of vasomotor response in the left arm was not due to maximal vasodilatation at rest, since skin blood flow in the left arm showed a normal capacity for axon reflex vasodilatation following antidromic activation of sensory afferents. The results suggest that the marked vasodilatation induced by dorsal column stimulation is mediated by sympathetic vasomotor fibres, via modulation of central neuronal circuits involved in the regulation of skin sympathetic discharge.", 
    "15": "The beta-adrenoceptor blocking effects of the bopindolol (Wandonorm, CAS 62658-63-3) metabolites 18-502 (indole-2,4- methylaminopropoxy(N-tert.butyl)-tartrate) and 20-785 (indole-2,4-carboxyaminopropoxy(N-tert.butyl] were studied in electrically stimulated guinea-pig left atria and in spontaneously beating guinea-pig atria in vitro. Both compounds shifted the concentration-response curve of isoprenaline to the right, but did not reduce the maximum effect of this drug. For compound 20-785, pA2 values of 7.44 (left atrium, inotropic effect) and 7.58 (right atrium, chronotropic effect) were calculated. The metabolite 18-502 had a much greater beta-adrenoceptor blocking potency, as judged from its pA2 values of 9.53 and 9.48, resp., and in the concentration of 10(-8) mol/l it caused a significant flattening of the concentration-response curve of isoprenaline. From these results, compound 20-785 can be classified as a competitive beta-adrenoceptor antagonist, while for higher concentrations of the metabolite 18-502 additional noncompetitive mechanisms of action cannot be excluded.", 
    "16": "To characterize the \"atypical\" beta-adrenergic receptor (beta 3-adrenergic receptor) and its action on ion transport across airway mucosa, we measured the bioelectric properties of canine cultured tracheal epithelium under short-circuited conditions in vitro. Submucosal but mucosal addition of BRL37344, a selective beta 3-adrenergic agonist, increased short-circuit current (Isc) in a dose-dependent fashion, the EC50 value being 30 fold higher than that of isoproterenol. This effect on Isc was accompanied by the accumulation of intracellular cyclic AMP, and it was abolished by diphenylamine-2-carboxylate, bumetanide, and Cl-free medium, but not by amiloride. Pretreatment of cell with beta 1- and beta 2-adrenergic antagonists greatly reduced the Isc response to isoproterenol, whereas it had little effect on the BRL37344-induced response. In addition, the increase in Isc produced by BRL37344 was competitively antagonized by cyanopindolol, but pA2 was significantly different from the case of isoproterenol. These results suggest that beta 3-adrenergic receptors exist on airway epithelium, and may stimulate Cl secretion across the airway mucosa via accumulation of intracellular cyclic AMP.", 
    "17": "In 20 patients with stable angina II-III according to NYHA by means of ergometry the effect of short-term administration of dilthiazem (90 mg in three doses), placebo and isradipine (5 mg in three doses) in block of beta-receptors of the sympathetic nerve (metipranolol 3 x 10 mg/day) was compared. As compared with placebo, dilthiazem and isradipine retarded significantly the development of stenocardia, reduced the S-T depression in lead V5 and increased the total work output during ergometry. Based on the results of this and previous work (9) it may be stated that concurrent administration of metipranolol reduced the frequency of side-effects of isradipine and prevented the reflex rise of the heart rate following its short-terms administration. The authors conclude that starting treatment of stable angina with isradipine is safer and more effective in combination with metipranolol than when monotherapy is used. Dilthiazem must be administered with metipranolol carefully with regard to possible development of severe bradycardia and its suitable dose should be established by titration.", 
    "18": "Parkinsonism is a well-known side effect of some calcium channel blockers (CCB). Its long-term evolution, however, is unknown. To clarify this issue, we performed a prospective follow-up study involving 32 patients diagnosed with CCB-induced parkinsonism. After the baseline examination, the CCB were discontinued and serial evaluations were carried out according to the same protocol. Despite a global improvement, cognitive and mood disturbances subsided slowly, and tremor persisted in most patients. After 18 months of CCB withdrawal, 44% of patients had depression, 88% had tremor, and 33% still had criteria for diagnosis of parkinsonism. During the survey, only three patients were found to be fully recovered. The improvement of some clinical symptoms was related to age: Patients younger than 73 years recovered better than older patients did. Our data indicate that CCB-induced parkinsonism is not the benign condition previously thought, and suggest an age-related prognosis of this entity.", 
    "19": "The current status and future directions of the pharmacotherapy of dilated cardiomyopathy are reviewed. The Japanese multicenter study on the effect of beta-blockers revealed significant improvement of NYHA functional classification, LV end-diastolic dimension, ejection fraction, and exercise tolerance time in patients with dilated cardiomyopathy. From our study using normal rabbits, metoprolol augmented adenylate cyclase activity without upregulation of the beta-adrenergic receptor number. Carteolol, a beta-adrenergic blocker with intrinsic sympathomimetic action, prevented the development of dilatation and hypertrophy of the heart in the chronic stage following murine encephalomyocarditis (EMC) viral myocarditis. Metoprolol exerted no such effect. Animal experiments indicated that immunosuppressive treatment for inflammatory myocarditis may aggravate the clinical course of the disease. However, immunosuppressive treatment in acute myocarditis should be reevaluated with the use of newly developed antiviral agents. A new synthetic immunoactive peptide FK 565, given before or simultaneously with viral inoculation, proved effective in inhibiting myocardial virus replication and myocardial damage in murine EMC viral myocarditis. Beneficial effects of captopril on survival rate and myocardial injury were demonstrated dose dependently in murine EMC viral myocarditis, even when the treatment was started around the peak of virus replication, namely, on day 4-14 after inoculation. Captopril may be promising for the treatment of acute myocarditis, and hopefully for prevention of the progression from myocarditis to dilated cardiomyopathy.", 
    "20": "The efficacy of sustained-release (s.r.) verapamil and conventional verapamil were compared in a double blind, crossover study in 20 patients (age 53 +/- SD6 years) who had stable effort angina and had used betablockers and long acting nitrates for at least two weeks. All patients received s.r. verapamil 200 mg b.i.d. and conventional verapamil 120 mg t.i.d. in a randomised order for two weeks. A symptom limited bicycle exercise test was performed at the end of the patients' previous medication period with betablocker plus long acting nitrate and at the end of both verapamil treatments in the morning before drug administration and three hours thereafter. All the patients improved subjectively during both verapamil regimens according to NYHA classification and they had fewer anginal attacks. The time to onset of ST-segment depression during exercise remained shorter during beta-blockade and long acting nitrates than during both verapamil regimens (P less than 0.05). During the peak action three hours after drug administration conventional verapamil was most effective at comparable workloads (P less than 0.05), whereas the exercise time was slightly prolonged with s.r. verapamil before drug administration.", 
    "21": "The capacity of the beta 2-agonist terbutaline and the longer-acting beta 2-agonist formoterol to suppress the development of late phase skin reactions to anti-human IgE was evaluated in 17 healthy volunteers. Anti-IgE injected intradermally per se induced an early weal and flare reaction, followed by a progressively increasing induration, the LCR, with a duration of greater than or equal to 24 hr. The LCR was inhibited by 40% when the weal was infiltrated with formoterol 250 ng 30 min after challenge (n = 9, P less than 0.01). The same anti-LCR effect was achieved by compensating for the shorter duration of action of terbutaline with repeated drug infiltration in 12.5 micrograms doses of the weal produced by anti-IgE up to 3 1/2 hr after challenge (n = 8). The data support the hypothesis that beta 2-agonists, both short- and long-acting, inhibit IgE-dependent LCRs by preferentially interacting with inflammatory events after the initial mast cell degranulation.", 
    "22": "The putative existence of a functional alpha 2-adrenoceptor-mediated modulation of 5-HT release in vivo from serotonergic neuronal terminals in the ventral hippocampus was investigated using intracerebral microdialysis in chloral hydrate-anaesthetised rats. The alpha 2-adrenoceptor agonist clonidine (0.01-0.3 mg/kg, SC) dose-dependently decreased the 5-HT output. The response to clonidine was antagonized by systemic or local administration of the alpha 2-adrenoceptor antagonist idazoxan (0.1 mg/kg, SC, or 10 mumol/l, via the dialysis perfusion medium). Similarly, the 5-HT release-suppressing response to the thiazole alpha 2-adrenoceptor agonist jingsongling (0.1 mg/kg, SC) was blocked by idazoxan (0.1 mg/kg, SC). The mixed beta-adrenoceptor/5-HT1 receptor antagonist pindolol (8.0 mg/kg, SC) did not affect the clonidine-induced reduction of 5-HT release. Tyrosine hydroxylase inhibition by means of alpha-methyl-para-tyrosine (alpha-MT; 250 mg/kg, IP) caused a drastic reduction (greater than 80%) in dialysate 3,4-dihydroxyphenyl acetic acid (DOPAC) output but did not affect the 5-HT output per se over 3 h post-injection. Nor did the alpha-MT pretreatment prevent, but instead significantly enhanced, the 5-HT release-suppressing effect of clonidine. The results demonstrate that the release of 5-HT from serotonergic nerve terminals in rat ventral hippocampus in vivo is modulated by alpha 2-adrenoceptors, probably both by heteroreceptors on the axon terminals of the serotonergic neurones and by other alpha 2-adrenoceptor sites situated pre- and/or postsynaptic to the noradrenergic terminals. Our results also suggest that while functionally operative, these sites may receive little physiological tone, at least in chloral hydrate-anaesthetised rats.", 
    "23": "The effects of once-daily administration of calcium (Ca) channel blockers, beta-blockers and and angiotensin-converting enzyme (ACE) inhibitors on circadian rhythms of blood pressure (BP) and heart rate (HR) were studied using the cosinor method. Sixty-two recruited patients with essential hypertension (WHO stage I or II) were divided into three groups based on the class of administered drugs. In the Ca channel blocker group (n = 37, age 54 +/- 9.0 years), 18 patients were given YM 730 at a mean dose of 11 +/- 4.0 mg/day (mean +/- S.D.), 8 were given nitrendipine (11 +/- 6.7 mg/day), and 11 were given nisoldipine (8 +/- 6.4 mg/day). In the beta-blocker group (n = 15, age 42 +/- 13.5 years), 13 patients were given atenolol (44 +/- 11.0 mg/day), 1 was given nadolol (30 mg/day), and 1 was given sustained-release propranolol (60 mg/day). In the ACE inhibitor group (n = 10, age 56 +/- 8.7 years), 7 patients were given enalapril (6 +/- 2.8 mg/day), and 3 were given lisinopril (20 mg/day). Ambulatory BP monitoring (ABPM) was performed before and during treatment. Mean arterial pressure (MAP) and HR were monitored under ambulatory conditions every five minutes for 24 hr with a finger volume oscillometric device. In all three groups, the mesor of MAP decreased significantly, while the amplitude and acrophase did not change during treatment. beta-Blockers reduced the amplitude as well as the mesor of HR. Ca channel blockers increased the amplitude of HR without influencing the mesor. ACE inhibitors had no effect on the circadian rhythm parameters of HR. These results suggest that Ca channel blockers, beta-blockers and ACE inhibitors lowered BP throughout the day without changing the circadian BP rhythm. However, the three drug classes may have different influences on the autonomic nervous system that regulates circadian cardiac rhythm.", 
    "24": "A case was presented in which a rare T wave alternans occurred in association with congenital long QT syndrome. A 71-year-old woman, who had experienced several syncopal attacks per year for the previous forty years, was admitted for further evaluation of the syncope. She had a family history of sudden death (sister) and QT prolongation (son). Electrocardiogram showed a corrected QT interval of 0.68 seconds. Treadmill exercise-tolerance test revealed both T wave alternans immediately after exercise and torsades de pointes 150 seconds after exercise. The syncope was induced by the mental excitation. A prolonged corrected QT interval reduced from 0.70 seconds to 0.58 seconds by the correction of her serum potassium and magnesium. The effect of propranolol, verapamil, phenytoin or mexiletine on T wave alternans and ventricular arrhythmia was evaluated by the treadmill exercise-tolerance test. The treatment with propranolol was most effective.", 
    "25": "The results of epidemiologic studies on the efficacy of different strategies of prevention or improvement of the prognosis of coronary artery disease are generally expressed in terms of percentage reduction of risk; for example, the treatment of hypercholesterolaemia reduces the risk of coronary death by 21%. In order to improve the assessment of the efficacy of these approaches the authors propose to take into account the number of subjects which needs to be treated each year to prevent one cardiovascular event more than the control group (for example, in hypercholesterolaemia, 1,736 patients). This number depends on the reduction of risk and also on the incidence of complications in the control group. Using this method, the authors classified different therapeutic strategies in order of their efficacy: thrombolytic therapy in the acute phase of myocardial infarction, then aortocoronary bypass grafting of left main coronary or triple vessel disease, secondary prevention with stopping smoking, and betablocker therapy. Finally, primary prevention with anti-smoking campaigns, treatment of hypertension and hypercholesterolemia. Based on this figure and knowing the annual cost of patient treatment, it is possible to calculate a cost-effectiveness ratio for each of these therapeutic interventions.", 
    "26": "The aim of this study was to compare the pulmonary effects of a single dose of celiprolol 400 mg, versus bisoprolol 20 mg and the combination of celiprolol 400 mg plus propranolol 40 mg versus placebo plus propranolol 40 mg. We conducted a double-blind randomized cross-over study in 10 stable asthmatic patients (mean age +/- SD 31 +/- 7 yrs) with forced expiratory volume in one second (FEV1): 2.5 +/- 0.7 l. A three-day washout period preceded each treatment period. Measurements of respiratory function were done before treatment and after 90, 120 and 180 min. There was a significant increase of FEV1 (+12%) and forced vital capacity (FVC) (+8%) after celiprolol (p less than 0.05) and a decrease of FEV1 (-9%) after propranolol. Concerning the combination, celiprolol inhibits the bronchoconstrictor effects of propranolol. We conclude that celiprolol has bronchosparing properties in asthmatic patients, and even improves some of the ventilatory parameters.", 
    "27": "The effect of a three-phase multifactorial institution-based rehabilitation programme on coronary heart disease (CHD) risk factors was studied in an open randomised trial comprising 228 patients undergoing coronary artery bypass surgery allocated into a rehabilitation (R) group (n = 119) and a hospital (H = control) group (n = 109). Follow-up examinations were performed at 6 and 12 months. Serum total cholesterol and triglyceride levels decreased significantly in both groups during follow-up. These decreases were not significantly different between the R and H groups. Serum high density lipoprotein (HDL) cholesterol level increased significantly at 6 and 12 months in the R group, but not in the H group. The differences in the changes between the groups were not significant. The ratio of serum HDL cholesterol to total cholesterol increased significantly in the R group from the preoperative value of 0.154 to 0.179 (P less than 0.001) at 6 months and to 0.180 (P less than 0.001) at 12 months. In the H group these values were 0.152, 0.166 (P less than 0.001) and 0.168 (P less than 0.001), respectively. The significance of the differences in the changes between the groups were P = 0.01 at 6 months and 0.06 at 12 months. These differences were more obvious in patients aged 55 years or under. There was a significant decrease (P = 0.005) in the proportion of smokers in the R group and a significant increase in the proportion of patients taking regular exercise in both groups as assessed by questionnaire.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "28": "The authors designed a device to measure the depth of the inferior conjunctival fornix at the slit lamp using topical anesthesia. The fornices of 179 glaucoma patients receiving topical medications for glaucoma and 420 control subjects who had no history of ocular disease were measured. These measurements were age-stratified by decade. A significant foreshortening of the inferior conjunctival fornix was found with aging (P less than 0.01). Patients in their sixth through ninth decades using miotics for 3 years or longer and patients using nonmiotic agents for 3 years or longer exhibited significant foreshortening of the inferior fornix when compared with age-stratified (by decade) control subjects (P less than 0.01). These observations suggest that increasing age and topical medications for glaucoma, or the preservatives, used for 3 years or longer, are independently associated with conjunctival shrinkage.", 
    "29": "Considerable evidence indicates that the lipophilic beta-blocker propranolol is useful in treating organically based aggression. This study looked at the efficacy of a more hydrophilic beta-blocker, nadolol, to treat aggression in chronic psychiatric inpatients.", 
    "30": "Forty-one chronic psychiatric inpatients with an average of one aggressive outburst per week (defined by the Overt Aggression Scale [OAS]) were entered into a double-blind, placebo-controlled study lasting 17 weeks. The OAS was used to track aggression on a per-incident basis, while the Brief Psychiatric Rating Scale (BPRS) and the Clinical Global Impressions scale (CGI) were used to track clinical status.", 
    "31": "Nadolol subjects showed a significant decline in frequency of aggression compared with controls (p = .026) and a significant decline in the BPRS total score (p = .007) and in the subfactors \"hostility and suspicion,\" \"negative symptoms,\" and \"signs of hyperarousal/tension.\" There was no significant change in CGI \"severity of illness\" ratings between groups, although the nadolol group was significantly improved from baseline at every subsequent time period while the placebo group was unchanged throughout the study.", 
    "32": "Nadolol is of significant benefit in the treatment of aggression in chronic psychiatric inpatients. This drug does penetrate the brain over time, but the success of a drug whose primary locus of action is peripheral may implicate a bimodal mechanism of action, i.e., a role for the CNS and the soma in the maintenance of aggression.", 
    "33": "Amiloride, a potent blocker of the sodium channel in airway epithelium, has been administered by aerosol as a therapeutic agent for cystic fibrosis. Because amiloride in high concentration has been reported to interfere with cell functions, including adrenergic responses, we tested the ability of amiloride to inhibit beta-adrenergic responses in human tracheal epithelial cells. Amiloride (10(-4) M), applied from the basolateral surface of a cell monolayer, inhibited the changes in transepithelial potential and short circuit current to isoproterenol (10(-6) M). The stimulation of cyclic adenosine monophosphate (cAMP) synthesis by isoproterenol was inhibited in dose-dependent fashion by amiloride (P = 0.007 by multivariate ANOVA with multiple samples correction). Amiloride did not affect baseline transepithelial potential, short circuit current, basal cAMP levels, cAMP response to prostaglandin E2, or basal adenylate cyclase activity measured directly in membrane preparations. Therefore, it is unlikely that amiloride exerts a nonspecific toxic effect on adenylate cyclase, receptor-cyclase coupling, or substrate or cofactor supply. The binding of [125I]iodocyanopindolol (ICYP), a beta-adrenergic receptor antagonist, to membranes from human tracheal epithelial cells could be displaced by amiloride with IC50 = 410 microM; displacement was 70% at 10(-3) M amiloride. These data are most consistent with the hypothesis that amiloride inhibits beta-adrenergic responses in airway epithelial cells by occupying beta-adrenergic receptor sites. Therapeutic administration of amiloride should take into account its affinity for adrenergic receptors.", 
    "34": "Previous studies have demonstrated that coronary vasoconstriction can be produced by activation of specific central nervous system sites in the cat. The present study was undertaken 1) to develop a rat model for studying central influences on coronary circulation and 2) to utilize this model for characterization of the changes in coronary blood flow (CBF) produced by stimulation of rostral ventrolateral medulla (RVLM). Electrical stimulation of right RVLM in chloralose-anesthetized rats with bilateral vagotomy produced a transient decrease in CBF followed by an increase in CBF concomitant with a decrease in hindquarter blood flow, a pressor response, and tachycardia. After atenolol the tachycardia and increase in CBF were abolished, whereas the decrease in CBF was enhanced and prolonged. Phentolamine (1 mg/kg iv) or removal of the stellate ganglia inhibited the decrease in CBF but did not totally abolish the increase in coronary vascular resistance. Inhibition of nitric oxide synthesis with N-nitro-L-arginine (10 microM/kg iv) enhanced the decrease in CBF produced by stimulation in RVLM. These results indicate that, in rat model, the centrally induced decrease in CBF is 1) mediated by cardiac sympathetic innervation but only partially through alpha-adrenoceptors and 2) enhanced by removal of the inhibitory effect of the endothelium.", 
    "35": "The kinetics of the return of internalized beta-adrenergic receptors to the plasma membrane were measured in human astrocytoma cells. The movement of [125I]iodopindolol-labeled receptors back to the plasma membrane was measured directly and was shown to occur with a t1+2 of 3-4 min. Unlabeled receptors appeared to exhibit the same kinetics of externalization. The process was not inhibited by low concentrations (1-10 microM) of propranolol or even high concentrations of isoproterenol (0.1-1.0 mM). Higher concentrations of propranolol (0.1-1.0 mM) and other lipophilic amines inhibited externalization. The results are consistent with the proposal that catecholamine-induced beta-adrenergic receptor internalization and externalization (diacytosis) occur via the clathrin-coated pit/endosome pathway.", 
    "36": "We developed an experimental in vitro model to detect a very small amount of endogenous noradrenaline (NA) released from the rat gastric sympathetic nerve terminals. The stomach was perfused via celiac artery with modified Krebs-Ringer solution containing 10 mM pargyline and 0.1% bovine serum albumin at a constant flow of 4 ml/min. The right greater splanchnic (SPL) nerve (preganglionic nerve of the gastric sympathetic nerve) was stimulated electrically with square-wave pulses of 2 msec duration and supramaximal intensity (5 mA) for 1 min. The rat stomach contained about 750 ng of NA and spontaneous overflow was about 0.05% of tissue content per 2 min. The NA overflow induced by SPL nerve stimulation at 5 Hz was abolished by tetrodotoxin (3 x 10(-7) M) and by Ca(++)-free medium containing 2 mM ethylene glycol bis(beta-aminoethyl ether)-N,N'-tetraacetic acid. Hexamethonium (5 x 10(-4) M) significantly decreased the NA overflow induced by SPL nerve stimulation at 5 Hz. Yohimbine (10(-7) and 10(-6) M) and prazosin (10(-7) and 10(-6) M) dose-dependently enhanced the NA overflow induced by SPL nerve stimulation at 5 Hz. Clonidine (10(-7) and 10(-6) M) and methoxamine (10(-5) M) significantly decreased the NA overflow induced by SPL nerve stimulation at 1 Hz and this methoxamine-induced inhibition was abolished by 8-(p-sulfophenyl)-theophylline (5 x 10(-5) M).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "37": "Stimulation-evoked norepinephrine release from the rat tail artery increases with age; therefore, the sensitivity of prejunctional alpha-2 adrenergic receptors to antagonists and agonists was compared in perfused tail arteries from Fischer-344 rats, aged 6 and 20 months. The increase in endogenous fractional norepinephrine release produced by blockade of alpha-2 adrenergic receptors with submaximal concentrations of either yohimbine or idazoxan was significantly greater in 6-month-old animals as compared to 20 months; however, the effect of a maximal concentration of idazoxan was not significantly different. Inhibition of norepinephrine release by the alpha-2 receptor agonist UK14304 was reduced in 20-month-old animals compared to 6 months. In contrast, there were no age-related differences in inhibition of contractile responses to nerve stimulation by the prejunctionally acting dopamine D2 agonist, N-0923. These data suggest that age-related changes in the sensitivity of prejunctional alpha-2 receptors to agonists and antagonists may not reflect any fundamental alteration in the function of this receptor system, but may be related to competition between alpha-2 agonists or antagonists and increased biophase concentrations of norepinephrine. This conclusion is supported by lack of an age-related change in function of prejunctional dopamine D2 receptors. Persistence of age-related increases in norepinephrine release when alpha-2 adrenergic receptors are fully blocked may reflect an alteration in other fundamental mechanisms that control norepinephrine release.", 
    "38": "It is clear that cocaine has cardiotoxic effects. Acute doses of cocaine suppress myocardial contractility, reduce coronary caliber and coronary blood flow, induce electrical abnormalities in the heart, and in conscious preparations increase heart rate and blood pressure. These effects will decrease myocardial oxygen supply and may increase demand (if heart rate and blood pressure rise). Thus, myocardial ischemia and/or infarction may occur, the latter leading to large areas of confluent necrosis. Increased platelet aggregability may contribute to ischemia and/or infarction. Young patients who present with acute myocardial infarction, especially without other risk factors, should be questioned regarding use of cocaine. As recently pointed out by Cregler, cocaine is a new and sometimes unrecognized risk factor for heart disease. Acute depression of LV function by cocaine may lead to the presence of a transient cardiomyopathic presentation. Chronic cocaine use can lead to the above problems as well as to acceleration of atherosclerosis. Direct toxic effects on the myocardium have been suggested, including scattered foci of myocyte necrosis (and in some but not all studies, contraction band necrosis), myocarditis, and foci of myocyte fibrosis. These abnormalities may lead to cases of cardiomyopathy. Left ventricular hypertrophy associated with chronic cocaine recently has been described. Arrhythmias and sudden death may be observed in acute or chronic use of cocaine. Miscellaneous cardiovascular abnormalities include ruptured aorta and endocarditis. Most of the cardiac toxicity with cocaine can be traced to two basic mechanisms: one is its ability to block sodium channels, leading to a local anesthetic or membrane-stabilizing effect; the second is its ability to block reuptake of catecholamines in the presynaptic neurons in the central and peripheral nervous system, resulting in increased sympathetic output and increased catecholamines. Other potential mechanisms of cocaine cardiotoxicity include a possible direct calcium effect leading to contraction of vessels and contraction bands in myocytes, hypersensitivity, and increased platelet aggregation (which may be related to increased catecholamine). The correct therapy for cocaine cardiotoxicity is not known. Calcium blockers, alpha-blockers, nitrates, and thrombolytic therapy show some promise for acute toxicity. Beta-Blockade is controversial and may worsen coronary blood flow. In patients who develop cardiomyopathy, the usual therapy for this entity is appropriate.", 
    "39": "Asialoglycoprotein receptors, responsible for the removal of circulating asialoglycoproteins by the liver, are located in at least two different membrane locations in hepatocytes. Receptors on the cell surface account only for a minor proportion (20-36%), for the majority of receptors in the liver are located intracellularly, mainly in the endocytic membrane networks. An understanding of the basis of receptor distribution and the underlying trafficking of receptors between the hepatocyte's polarised cell surface and the endocytic compartment would be aided if biochemical differences between the receptors in these pools were established. We now show, using three antibodies that recognise the receptor subunits in rat liver (RHL-1, RHL-2 and RHL-3), that the asialoglycoprotein receptors located in the plasma membrane domains and the endocytic compartment differ in oligomeric composition, sialic acid content, and solubility in Triton X-114 using two-phase systems. It is well established that the expression of the asialoglycoprotein receptor is down-regulated in livers regenerating after a partial hepatectomy. We demonstrate that the levels of the receptor subtype that is located mainly in the endocytic compartment (RHL-1, 42 kDa) was elevated in regenerating liver by agents that regulate cAMP production, whereas the levels of the other receptor subtypes remained unchanged. The asialoglycoprotein receptor subtypes that are present in different subcellular locations are thus regulated independently.", 
    "40": "The usefulness of esmolol in predicting the efficacy of treatment with an oral beta-adrenergic blocking agent was evaluated in 27 consecutive patients with neurocardiogenic syncope. Seventeen patients had a positive head-up tilt test response at baseline and 10 patients required intravenous isoproterenol for provocation of hypotension. All patients were then given a continuous esmolol infusion (500 micrograms/kg per min loading dose for 3 min followed by 300 micrograms/kg per min maintenance dose) and rechallenged with a head-up tilt test at baseline or with isoproterenol. Of the 17 patients with a positive baseline tilt test response, 11 continued to have a positive response to esmolol challenge. Sixteen patients (including all 10 patients with a positive tilt test response with isoproterenol) exhibited a negative response to upright tilt during esmolol infusion. Irrespective of their response to esmolol infusion, all patients had a follow-up tilt test with oral metoprolol after an interval of greater than or equal to 5 half-lives of the drug. All 16 patients (100%) with a negative tilt test response during esmolol infusion had a negative tilt test response with oral metoprolol. Of the 11 patients with a positive tilt test response during esmolol infusion, 10 (90%) continued to have a positive response with oral metoprolol. It is concluded that in the electrophysiology laboratory, esmolol can accurately predict the outcome of a head-up tilt response to oral metoprolol. This information may be helpful in formulating a therapeutic strategy at the initial head-up tilt test in patients with neurocardiogenic syncope.", 
    "41": "[45Ca2+] Uptake was studied in response to adrenaline, isoprenaline, noradrenaline, and (Bu)2cAMP in platelets from patients with anorexia nervosa. In both controls and anorectics, adrenaline, isoprenaline, noradrenaline, and (Bu)2cAMP stimulated [45Ca2+] uptake. In receptor subtype characterisation studies on control platelets, adrenaline-stimulated [45Ca2+] uptake was blocked by yohimbine (an alpha 2-adrenoceptor antagonist) and the specific beta 2-adrenoceptor antagonist ICI 118,551, but not by atenolol (a beta 1-antagonist). Isoprenaline action was blocked by ICI 118,551, but not by yohimbine. Noradrenaline-stimulated [45Ca2+] uptake was blocked by yohimbine but not by ICI 118,551. In platelets from anorectic patients, there was a significant increase in noradrenaline-stimulated [45Ca2+] uptake, a significant diminution in adrenaline and isoprenaline-stimulated [45Ca2+] uptake, but no significant difference in (Bu)2cAMP-stimulated [45Ca2+] uptake, when compared with controls. Basal uptake was also significantly enhanced in anorectics and was found to be inhibited with verapamil but not adrenoceptor antagonist. These data firstly indicate that both alpha 2- and beta 2-adrenoceptor activation elicits [45Ca2+] uptake by platelets. It is proposed that this stimulated [45Ca2+] uptake does not reflect changes in cytosolic Ca2+ but to localized changes of Ca2+ at the plasma membrane, possibly associated with receptor activation, per se. The respective increase and decrease of alpha- and beta-adrenoceptor activity in platelets from anorectic patients is in accord with other reports of changes of adrenoceptor number and type in platelets and other cells from anorectic patients. There may also be an increase in calcium channel activity in platelets from anorectics.", 
    "42": "In the present study adrenergic receptors have been investigated in liver parenchyma, obtained at the resection of extrahepatic portal hypertension children without parenchymal affection (control group, n-7) and the resection of children in parenchymal affection (group of chronic hepatitis children, n-6). It has been shown, that the binding of beta-adrenergic radioligand 3H-dihydroalprenolol (3H-DHA) in liver parenchyma membranes of both control and chronic hepatitis groups was saturable and showed high affinity. The Scatchard analysis of the binding data indicated that the binding site was characterized by Kd and Bmax of 1.2 +/- 0.5 nM, 261.2 +/- 50 fmol/mg, respectively, for the control group; and 0.9 +/- 0.15 nM, 68.5 +/- 18.8 fmol/mg, respectively, for the group of chronic hepatitis patients; (mean+SEM). The binding of alpha 1-adrenergic antagonist 3H-prazosin (3H-PRZ) in liver parenchyma was also saturable and showed high affinity. The binding site is characterized by Kd = 0.6 +/- 0.12 nM, Bmax = 92.8 +/- 8.0 fmol/mg, for the control group; and Kd = 0.8 +/- 0.15 nM, Bmax = 195.0 +/- 22.0 fmol/mg, for the group of chronic hepatitis. It has been found that the number of binding sites of 3H-DHA significantly decreased and the number of binding sites of 3H-PRZ did not change in chronic hepatitis liver parenchyma in comparison with the control group. The results obtained suggest the important role of beta-adrenergic receptors in the pathogenesis of chronic hepatitis and in liver regeneration in children.", 
    "43": "Structural changes within the blood vessel wall such as hyperplasia and hypertrophy of vascular smooth muscle cells are important factors in the pathogenesis of hypertension. Humoral growth factors such as angiotensin II (AII) and platelet-derived growth factor BB (PDGF-BB) may participate in the remodelling of the blood vessel wall. Whether and by which mechanisms antihypertensive treatment is capable of influencing the structural blood vessel alterations to date remains unclear. In the present study, the effect of nifedipine and diltiazem on AII- and PDGF-BB-induced vascular smooth muscle cell proliferation was examined. Nifedipine and diltiazem at a concentration of 10 microM did not affect baseline DNA synthesis in isolated vascular smooth muscle cells in culture. AII (final concentration 100 nM) and PDGF-BB (50 ng/ml) stimulated DNA synthesis by approximately 9.0- and 4.6-fold, respectively. Both AII- and PDGF-BB-induced DNA synthesis was significantly blunted by diltiazem and nifedipine in a concentration of 10 microM, while no significant influence was seen with concentrations from 10 nM up to 1 microM. In contrast, no significant influence of these drugs could be observed on fetal calf serum 5%-induced DNA synthesis. The findings indicate that calcium antagonists possess antimitogenic potential and that they may thus contribute to the regression of structural changes of the blood vessels associated with hypertension.", 
    "44": "On the 3rd day after a cesarean section, because of pre-eclampsia, blood pressure was still high, oral labetalol 100 mg with an 8-hour interval was given, followed by 50 mg i.v. administered over 10 min, twice with a 5-hour interval. The last injection was immediately followed by an atrio-ventricular tachycardia with massive decrease in blood pressure. The reason for this is discussed.", 
    "45": "Labetalol (Trandate) 50 mg i.v. was administered to a pre-eclamptic primigravida with an asphytic fetus prior to cesarean section, in order to reduce the risk of excessive increase in blood pressure during induction of anesthesia. Blood pressure fell rapidly from 170/110 to 115/85 mmHg. A dead infant was born. Oral labetalol is arguably a suitable remedy for pre-eclampsia, but if i.v. administration is necessary, an initial dose of 5-10 mg is recommended.", 
    "46": "In a double blind study, 20 gravidas with pre-eclampsia were randomly allocated to treatment with either propranolol 120 mg/day or pindolol 15 mg/day for 7 days. Flow velocimetry was performed before and after treatment to assess the influence of these two regimens of beta blocker on the feto-placental circulation. A continuous wave Doppler unit was used to measure umbilical and uterine artery flow velocity waveforms. The systolic/diastolic (A/B) ratio and the systolic minus diastolic divided by systolic (A-B)/A ratio (resistance index) were used as indexes of blood flow resistance in the umbilical and uterine arteries, respectively. A resistance to flow in the uteroplacental circulation was significantly less in patients treated with pindolol compared to those treated with propranolol (P less than 0.01). The same pattern was also found in umbilical velocimetry, although the statistical significance was borderline (P = 0.06). Although both drugs were equally effective in reducing blood pressure at rest, their effect on the peripheral resistance was different. Pindolol appears to act in part through a peripheral vascular mechanism. Our data support this assumption because the flow in the uteroplacental bed, as reflected by a decrease in resistance index, improved when patients were treated with the drug pindolol.", 
    "47": "We have evaluated the effect of acute administration of atenolol, a selective beta-adrenergic antagonist, on the GH response to GHRH in nine obese children and in eight age-matched controls. The GH response to GHRH (1-29, 1 microgram/kg iv), evaluated both as the GH peak and as integrated area under the curve, was significantly lower in the obese children than in the controls. Pretreatment with atenolol (50 or 100 mg orally in subjects with body weight less than or greater than 40 kg, respectively, administered 120 min before the GHRH injection) significantly increased the GH response to GHRH in the obese subjects, such that their mean peak GH levels and mean integrated area under the curve after atenolol plus GHRH were similar to those of the control children after GHRH. Also in control children, atenolol caused a significant augmentation of the GH response to GHRH. Mean peak GH levels and mean integrated area under the curve after atenolol plus GHRH were significantly higher in the controls than in the obese children given the same treatment. These data show that inhibition of central beta-adrenergic receptors counteracts the blunted GH response to GHRH present in the obese children. In view of the alleged mechanism of action of beta-adrenergic blockade (inhibition of endogenous SRIH release), our data suggest that the somatostatinergic system is intact in obesity, and that the suppressed GH secretion is due to other causes.", 
    "48": "The present studies examine the effect of the nonpeptide angiotensin II (AII) type 1 receptor antagonist, DuP 753, on water intake in rats treated with dipsogenic stimuli, which are thought to induce drinking via release of renin and subsequent formation of AII. Subcutaneous administration of DuP 753 in doses that are known to inhibit drinking induced by AII failed to inhibit the water intake of rats following subcutaneous administration of the beta-adrenoceptor agonist isoproterenol. The peptide antagonist1 Sar, 8Ileu-AII, which blocks both AII type 1 and AII type 2 receptors, also failed to inhibit isoproterenol-induced drinking, suggesting that neither subtype is involved in this drinking response. Additional studies verified previous reports that acute subcutaneous administration of both the beta-adrenoceptor antagonist propranolol and the angiotensin I-converting enzyme inhibitor captopril could block the drinking response to subcutaneous administration of isoproterenol. Subcutaneous administration of DuP 753 also failed to inhibit the drinking responses to subcutaneous administration of serotonin, 5-hydroxytryptophan, hypertonic saline, and polyethylene glycol. However, central intraventricular administration of DuP 753 inhibited the drinking response to subcutaneous administration of isoproterenol. The results are discussed in terms of the importance of AII in mediating isoproterenol-, serotonin-, and 5-hydroxytryptophan-induced water intake and suggest a need to readdress this mechanism.", 
    "49": "Dog duodenal longitudinal muscle strips precontracted with bradykinin responded to K+ (10 mM) with a transient relaxation, which was abolished by tetrodotoxin and oxyhemoglobin, but not influenced by atropine, ouabain and apamin. The induced relaxation was suppressed by treatment with 10(-5) M NG-nitro-L-arginine (L-NNA) a nitric oxide synthesis inhibitor, but not by the D-enantiomer. The inhibitory effect was antagonized by L- but not D-arginine. High concentrations (20 mM or higher) of K+ produced a relaxation followed by a sustained contraction; nicardipine abolished the contraction, but did not alter the relaxation. Nicotine produced a contraction, which was converted to a relaxation by atropine. The relaxant response was abolished by tetrodotoxin, hexamethonium and oxyhemoglobin, but was unaffected by timolol and phentolamine. L-NNA suppressed the relaxation, and L-arginine reversed the inhibition. The addition of K+ (20 mM) increased the content of cyclic GMP in the strips, the effect being prevented by tetrodotoxin and L-NNA. These findings suggest that K+ selectively stimulates the nonadrenergic inhibitory nerve, whereas nicotine stimulates both the excitatory cholinergic and inhibitory nerves. Nitric oxide released from the inhibitory nerve appears to transmit information to duodenal smooth muscle by increasing the production of cyclic GMP.", 
    "50": "Intra-uterine pressure (IUP), intracranial pressure (ICP) and fetal heart rate (FHR) were simultaneously recorded during labor in a severely hydrocephalic fetus. After cephalocentesis, 600 ml of liquor cerebrospinalis was drained. ICP exceeded IUP, but the increase in ICP was less than the increase in IUP during most of the contractions. The FHR showed marked decelerations during uterine contractions and changed gradually into a persistent bradycardia. The pathophysiology of fetal heart rate patterns during labor is discussed and the literature has been reviewed.", 
    "51": "This paper develops and implements a fully Bayesian approach to meta-analysis, in which uncertainty about effects in distinct but comparable studies is represented by an exchangeable prior distribution. Specifically, hierarchical normal models are used, along with a parametrization that allows a unified approach to deal easily with both clinical trial and case-control study data. Monte Carlo methods are used to obtain posterior distributions for parameters of interest, integrating out the unknown parameters of the exchangeable prior or 'random effects' distribution. The approach is illustrated with two examples, the first involving a data set on the effect of beta-blockers after myocardial infarction, and the second based on a classic data set comprising 14 case-control studies on the effects of smoking on lung cancer. In both examples, rather different conclusions from those previously published are obtained. In particular, it is claimed that widely used methods for meta-analysis, which involve complete pooling of 'O-E' values, lead to understatement of uncertainty in the estimation of overall or typical effect size.", 
    "52": "Both the gamma-aminobutyric acid (GABA) receptor agonist, muscimol, and noradrenaline stimulated the feeding behavior of rats in the two environments. When noradrenaline or muscimol was administered, however, the food intake at 26 degrees C was greater than that at 33 degrees C. In addition, the stimulatory effect of noradrenaline on food intake was significantly depressed by propranolol pretreatment at both temperatures. The stimulatory effect of muscimol on food intake was significantly depressed by the propranolol pretreatment at 33 degrees C but not at 26 degrees C. Some eating-stimulatory subsystems associated with feeding behavior induced by noradrenaline or muscimol might have been depressed in the hot environment, thus the food intake increased by these drugs in rats acclimated to the hot environment was less than that in rats acclimated to the temperate environment.", 
    "53": "The ability of adrenergic stimulation to affect the rate of DNA synthesis in mouse brown adipocyte precursor cells proliferating in primary culture was investigated. Addition of 1 microM norepinephrine to the cells at day 4 in culture (proliferating cells) significantly increased the rate of DNA synthesis, whereas no significant effect was seen at day 9 (confluent cells). The effect of norepinephrine could be mimicked by forskolin, cholera toxin, and by cAMP analogues. Specific [3H]thymidine incorporation (per unit of DNA) was reduced by norepinephrine stimulation, indicating saturation of the salvage pathway for dTTP synthesis already in unstimulated cells and implying a beta-adrenergic stimulation of dTTP synthesis. Pharmacological characterization of this effect indicated it was mediated by beta 1 receptors, with alpha 2 receptors exerting an opposing effect. Notably, the stimulation of DNA synthesis was not observed with the beta 3-specific agonist CGP-12177. In contrast, both norepinephrine and CGP-12177 were able to induce the expression of the uncoupling protein thermogenin in the confluent cultured cells. This coincided with a shift in the cAMP-elevating potential of CGP-12177, from being antagonistic to norepinephrine stimulation in proliferating cells to being itself a full agonist in confluent cells, implying occurrence of coupled beta 3 receptors as part of the differentiation process. It was concluded that brown fat precursor cells respond directly to norepinephrine stimulation with an increased DNA synthesis, and that this response is mediated via the classical beta 1 receptors. This probably represents the cellular basis for the hyperplasia observed in the tissue in physiologically recruited states.", 
    "54": "The exact mechanism of receptor activation at the molecular level are still not known, nor do we completely understand the precise factors that distinguish agonist- and partial agonist-induced activation. Nevertheless, recent years have brought forth an explosion of new information regarding beta-adrenergic receptor structure and ligand-induced activation. Partial agonists are likely intermediate in their ability to interact with crucial serine residues (Ser204 and Ser207) on the beta-adrenergic receptor; these interactions allow either incomplete stimulation of the entire receptor population, or full stimulation of only a portion of the entire receptor population. From the work presented by Tota and Schimerlik for the muscarinic cholinergic receptor (another G-protein coupled receptor), it is likely that partial agonists induce or stabilize receptor conformations that have a lower affinity for their G protein compared to receptors stimulated by a full agonist. Molecular cloning of beta-adrenergic receptors and analyses of mutated and chimeric receptors expressed in transfected systems have indicated that domains of the receptor that bind agonists may be different from those with which antagonists interact. Thus, the ability of a partial agonist to interact with these two different domains may be a determinant of efficacy. Agonists alter the sulfhydryl redox status of the beta-adrenergic receptors in the presence of Gs. Disulfide rearrangement has been postulated to provide a structural constraint which biases G-protein-linked receptors in the \"ground state\" and may be important for stabilizing the active state of the receptor and holding the agonist/receptor/Gs ternary complex in the high-affinity state. Partial agonists induce this state less efficaciously or are less capable of holding the receptor in the active conformation to allow disulfide exchange to take place. The extent of receptor stimulation may dictate which G proteins are activated by a particular receptor, and thus which cellular effectors are stimulated. Alternatively, the level of activation of a receptor may translate into varying states of activation of a particular G protein (stabilized in part by disulfide bonds). Techniques such as fluorescence energy transfer in reconstitution systems or nuclear magnetic resonance spectroscopy should prove useful in distinguishing among these possible mechanisms. Ultimately, as a long-term goal, X-ray crystallography of unoccupied receptors and receptors liganded by partial or full agonists may provide definitive insights. Although definitive answers are not yet possible, the rapid progress in understanding aspects of receptor structure allows a reformulation of ideas regarding the molecular basis of efficacy and partial agonism.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "55": "The possible relationship between methoxyverapamil (D600) as a calcium-channel blocker and the beta-adrenoceptors was investigated on heart cells grown in culture, using [3H]CGP-12177 as a radioligand. Treatment with D600 (20 micrograms/mL) for 24 hr caused a decrease of 30% in the [3H]CGP-12177 binding sites. Scatchard analysis showed that the Bmax is similar in control and D600-treated cells, but the Kd in D600-treated cells increases. The effect of D600 on the isoproterenol-induced adenylate cyclase activation was examined and it was found that the D600 prevented the increase in cAMP obtained by isoproterenol treatment. These results indicate that the action of D600 on the beta-adrenoceptors is a competitive inhibition of the [3H]CGP-12177 binding sites. We investigated the effect of Ca2+ in the growth medium on the level of beta-adrenoceptors. Heart cells grown for 24 hr in Ca(2+)-free medium showed a decrease of 36% in the [3H]CGP-12177 binding sites without changing the dissociation constant. This decrease is probably a result of reduction in synthesis of the receptors. The level of receptors returned to control values following replenishment with normal growth medium. These results show that calcium is essential for the development of the beta-adrenoceptors in heart cells in vitro.", 
    "56": "In a double-blind randomized trial 63 patients on the waiting list for coronary artery bypass grafting, with stable angina NYHA III and a positive stress test on triple (nitrates, beta- and calcium entry blockers) combination therapy, were studied for an additional antianginal effect of amiodarone over a period of 2 months. In the treatment group an increase in exercise duration and a decrease of the double product and of ST-depression were noted. Thus, amiodarone is an effective antianginal agent in patients with limiting angina pectoris on conventional triple therapy.", 
    "57": "A sensitive high-performance liquid chromatographic method for a routine assay of nadolol in serum is described. Serum samples spiked with atenolol (internal standard) were extracted with diethyl ether. After centrifugation, the organic layer was evaporated to dryness. The residue was redissolved in the mobile phase and injected onto an octadecyl silica column (150 mm x 4.6 mm I.D.). The mobile phase was 0.05 M ammonium acetate (pH 4.5)-acetonitrile (85:15, v/v). Fluorometric detection (excitation 230 nm, emission 300 nm) was used. The minimum detectable level of nadolol in serum was 1 ng/ml.", 
    "58": "The effect of the nonselective beta blocker timolol on maximal cardiopulmonary exercise performance was evaluated in 28 men with previous myocardial infarction without effort angina (mean age 63 +/- 8 years). Patients were randomized to placebo or timolol (10 mg twice daily) for 4 weeks and then crossed over to the alternative therapy in a double-blind manner. At the completion of each treatment period, patients underwent symptom-limited maximal cardiopulmonary exercise on a cycle ergometer. Exercise time, heart rate, oxygen consumption (VO2), oxygen (O2) pulse and respiratory exchange ratio were measured at peak exercise and at a submaximal exercise level defined at a respiratory exchange ratio of 1.00. Timolol treatment reduced peak heart rate from 153 +/- 11 to 102 +/- 14 beats/min (-33%, p less than 0.001). Exercise time decreased from 680 +/- 91 to 633 +/- 78 seconds (-7%, p less than 0.001). Peak VO2 decreased from 25.3 +/- 4.7 to 21.4 +/- 3.5 ml/min/kg (-15%, p less than 0.001). O2 pulse increased from 12.9 +/- 1.9 to 16.7 +/- 2.3 ml/beat (+29%, p less than 0.001). Peak respiratory exchange ratio did not change significantly, indicating comparable effort. At submaximal exercise, defined at a respiratory exchange ratio of 1.00, there was no difference in exercise time between placebo and timolol. Heart rate decreased with timolol compared with placebo, from 126 +/- 16 beats/min by 31% (p less than 0.001), VO2 decreased from 18.5 +/- 4.3 ml/min/kg by 10% (p less than 0.001), O2 pulse increased from 11.5 +/- 2.0 ml/beat by 30% (p less than 0.001).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "59": "The posterior insular cortex of the rat contains an area of cardiac chronotropic representation within which tachycardia sites occur rostrally to those producing bradycardia. In the current study using ketamine-anesthetized rats, the insular cortex was stimulated for 1 h using a phasic technique synchronized with the cardiac cycle. Tachycardia was associated with an increase in plasma norepinephrine concentration; epinephrine remained unchanged. This indicates a neural origin of the norepinephrine increment. The tachycardia response was completely blocked by atenolol. Plasma catecholamine levels remained unchanged during stimulation of insular bradycardia sites. Atenolol was without effect during stimulation-induced bradycardia which was completely blocked by atropine. Total cardiac norepinephrine concentration inversely correlated with change in heart rate during stimulation of tachycardia sites. No correlation between intracardiac catecholamines and heart rate variables was found for the bradycardia or control sites. These results indicate that in the ketamine-anesthetized rat, whereas insular stimulation-induced tachycardia is dependent on the sympathetic nervous system, bradycardia elicited by insular cortex stimulation is mediated by parasympathetic mechanisms. No correlation was identified between renal or skeletal muscle norepinephrine levels and any heart rate parameter. This implies that the sympathetic effects of phasic insular microstimulation may be exerted mainly on cardiac nerves, and less so in other visceral beds.", 
    "60": "The shortening of the QT interval of the electrocardiogram coincident with acceleration of heart rate and vice versa has been accepted for many years as evidence that the action potential duration and hence QT are necessarily dependent on heart rate. Exceptions to this rule have been attributed to the intervention of counteracting autonomic effects. In order to test this assumption, 26 conscious dogs divided into three groups were tested during baroreceptor stimulation by a bolus injection of phenylephrine. Seventeen dogs had been used in earlier studies in which they had undergone an experimental anterior myocardial infarction with apparent full recovery. A group of those dogs underwent beta-adrenergic blockade by intravenous atenolol 30 min prior to the baroreceptor activation. To test the intactness of the baroreceptor responses in the previously infarcted dogs, a third group of nine dogs that had had no prior myocardial infarction was included. All dogs were adapted to the laboratory environment and were not sedated during experiments. Simultaneous recordings of RR, QT interval, and phasic arterial pressure were made in all dogs before and during baroreceptor stimulation. In the normal group, and the previously infarcted group that received no atenolol, baroreceptor stimulation elicited a small (8/msec), but significant prolongation of the QT associated with a nearly 50% reduction in heart rate. The QT interval of the atenolol-treated dogs, although significantly more prolonged before stimulation, remained unchanged during the reflex. The data indicate that withdrawal of ventricular sympathetic tone may prolong the QT interval, thereby confirming the role of sympathetic innervation in the control of QT.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "61": "In the present study, we investigated the effects of various serotonin (5-HT) antagonists on 5-HT's action on medial prefrontal cortical cells (mPFc) using the techniques of single cell recording and microiontophoresis. The microiontophoretic application of 5-HT (10-80 nA) produced a current-dependent suppression of mPFc cell firing and this effect was blocked by the selective 5-HT3 receptor antagonists (+/-)-zacopride, ICS 205930 and granisetron at currents of 5-20 nA. Furthermore, the intravenous (i.v.) administration of (+/-)-zacopride (5-50 micrograms/kg) markedly attenuates the suppressive action of 5-HT on mPFc cell firing. In contrast, the microiontophoresis of 5-HT1 and 5-HT2 receptor antagonists such as (+/-)-pindolol, spiperone, metergoline, and ritanserin (10-20 nA) failed to block 5-HT's effect. In fact, in some cells, spiperone and ritanserin potentiated 5-HT's action and prolonged neuronal recovery. In addition, the intravenous administration of either ritanserin (5-2,000 micrograms/kg) or metergoline (4-2,400 micrograms/kg) failed to alter 5-HT's action. The electrical stimulation of the caudal linear raphe nucleus (CLi) suppressed the spontaneous activity of 83% of the mPFc cells tested by 45 +/- 2%. This suppression was significantly attenuated by the iontophoresis of granisetron (2.5-5 nA) but not by the 5-HT2 and 5-HT1C receptor antagonist ritanserin or the relatively selective 5-HT2 receptor antagonist (+)-MDL 11,939 (10-40 nA). However, the i.v. administration of ritanserin (0.5-1.5 mg/kg) or S-zacopride (0.1 mg/kg) significantly blocked the suppression of mPFc cell firing produced by CLi stimulation.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "62": "Carvedilol is a multiple-action cardiovascular agent that is both a beta-adrenoceptor antagonist and a vasodilator and has recently been made available for the treatment of mild-to-moderate hypertension. Clinical trials are ongoing to establish the efficacy of carvedilol in angina and congestive heart failure. beta-Adrenoceptor antagonists are known to reduce myocardial work secondary to reductions in heart rate and contractility; accordingly, they have been shown to be cardioprotective in animals and in humans. Because carvedilol has beta-adrenoceptor antagonist activity, it also should provide significant cardioprotection. The additional vasodilating activity of carvedilol, which will further reduce myocardial work by decreasing afterload and myocardial wall tension, should provide more salvage of ischemic myocardium than that afforded by a pure beta-adrenoceptor antagonist, such as propranolol. We investigated the ability of carvedilol and propranolol to reduce infarct size in experimental models of acute myocardial infarction in the rat, pig, and dog. The left anterior descending coronary artery was occluded for 30 (rat) or 45 min (pig) and then reperfused for 24 h (rat) or 4 h (pig). In the dog, the left circumflex coronary artery was occluded for 60 min and reperfused for 24 h. Vehicle, carvedilol, or propranolol was administered intravenously 15 min before ischemia (and, in the rat only, repeated 4 h after ischemia). An additional group of dogs was subjected to permanent left anterior descending coronary artery occlusion for 6 h, and carvedilol or propranolol was given 15 min after occlusion. Infarct size was examined on stained tissue sections using quantitative image analysis.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "63": "Peptide YY (PYY), a new peptide found primarily in mucosal endocrine cells of the terminal ileum and colon, inhibits pentagastrin-stimulated gastric acid secretion in several species, including man. Several studies indicate that PYY can affect autonomic neurotransmission, and we have recently shown that PYY can inhibit neurally stimulated release of insulin. The purpose of the present study was to examine the effect of PYY on gastric acid secretion stimulated by the autonomic nervous system. On separate days, 6 dogs that were prepared with chronic gastric cannulas were given 2-deoxy-D-glucose (2-DG; 90 mg/kg, i.v.) for 6 min, either alone, or in combination with PYY (100, 200, or 400 pmol.kg-1.h-1, i.v.) for 60 min. The effect of PYY, at 400 pmol.kg-1.h-1, on gastric acid secretion stimulated by either 2-DG or PG (1 micrograms.kg-1.h-1, i.v.) was studied after treatment with propranolol (0.5 mg/kg, i.v. bolus) or phentolamine 1 mg/kg, i.v. bolus). PYY reduced the 2-DG-stimulated secretion of gastric acid in a dose-dependent manner. PYY, given at 100 pmol.kg-1.h-1, reduced gastric acid output by 29 +/- 17%; PYY, at 200, by 41 +/- 7% (p < 0.05), and PYY, at 400, by 52 +/- 8% (p < 0.05). The inhibitory action of PYY on 2-DG-stimulated secretion of gastric acid persisted after treatment with phentolamine (69 +/- 14%; p < 0.05), but it was blocked by treatment with propranolol.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "64": "5-hydroxytryptamine (5-HT) is a mitogen for fibroblasts, vascular smooth muscle cells, renal mesangial cells, and jejunal crypt cells. The human carcinoid cell line (termed BON) that we established in our laboratory from a pancreatic carcinoid tumor produces and secretes 5-HT. In this study, therefore, we examined the effect of 5-HT on growth of BON cells. Furthermore, by use of selective 5-HT receptor antagonists, we examined receptor and post-receptor mechanisms by which 5-HT-induced responses were produced. 5-HT stimulated growth of BON cells. 5-HT stimulated phosphatidylinositol (PI) hydrolysis in a dose-dependent fashion and inhibited cyclic AMP production in a dose-dependent fashion. The 5-HT1A/1B receptor antagonist, SDZ 21-009, prevented the reduction of cyclic AMP production evoked by 5-HT and inhibited the mitogenic action of 5-HT. The 5-HT1C/2 receptor antagonist, mesulergine, competitively inhibited PI hydrolysis, but did not affect the mitogenic action of 5-HT. The mitogenic action of 5-HT and the reduction of cyclic AMP production evoked by 5-HT were also inhibited by pertussis toxin. These results suggest that 5-HT is an autocrine growth factor for BON cells and that mitogenic mechanism of 5-HT involves receptor-mediated inhibition of the production of cyclic AMP which may be linked to pertussis toxin-sensitive GTP binding protein. 8-bromo-cyclic AMP inhibited growth of BON cells whereas 8-bromo-cyclic GMP had no effect on cell growth. Involvement of protein kinase A in BON cell growth regulation was confirmed by the observation that a cAMP-dependent protein kinase antagonist (Rp-cAMPS) could stimulate BON cell growth.", 
    "65": "Microsomal 4-hydroxylase of 1,2,3,4-tetrahydroisoquinoline (TIQ), a possible candidate for causing Parkinson disease, was characterized by using rat hepatic microsomes and purified P450 isozymes. Kinetic analysis revealed that Km and Vmax values (mean +/- SE) for hepatic microsomal TIQ 4-hydroxylase of male Wistar rats were 319.6 +/- 26.8 microM and 12.13 +/- 1.43 pmol.min-1.mg-1 protein, respectively. When TIQ 4-hydroxylase activity was compared in Wistar (an animal model of extensive debrisoquine metabolizers) and Dark Agouti (an animal model of poor debrisoquine metabolizers) rats, significant strain (Wistar greater than Dark Agouti) and sex (male greater than female) differences were observed. The microsomal activity toward TIQ 4-hydroxylation was increased by pretreatment of male Wistar rats with P448 inducers (beta-naphthoflavone and sudan I), but not with phenobarbital. Pretreatment with propranolol, an inhibitor of P450 isozymes belonging to the P450 IID gene subfamily, decreased TIQ 4-hydroxylase activity. P450 BTL, a P450 isozyme belonging to the IID subfamily, showed TIQ 4-hydroxylase activity of 64.1 pmol.min-1.nmol P450(-1), which was 3.2-fold that of microsomes (20.9 pmol.min-1.nmol P450(-1)). Antibody (IgG) against this isozyme suppressed microsomal TIQ 4-hydroxylase activity concentration-dependently. A male-specific P450 ml (P450IIC11) catalyzed this reaction to a much lesser extent (10.0 pmol.min-1.nmol P450(-1)), and its antibody did not affect the microsomal activity. These results suggest that TIQ 4-hydroxylation in hepatic microsomes are catalyzed predominantly by a P450 isozyme (or isozymes) belonging to the IID gene subfamily in non-treated rats and its immunochemically related P450 isozyme (or isozymes), and that a P450 isozyme (or isozymes) belonging to the IA subfamily also participates in TIQ 4-hydroxylation in rats pretreated with P448-inducers.", 
    "66": "Sudden death is a frequent complication of heart failure occurring in 35 to 45 per cent of the cases. This multifactorial event may be of haemodynamic origin (acute heart failure, electro-mechanical dissociation) or, more often, of rhythmic origin (torsade de pointe, sustained ventricular tachycardia, ventricular fibrillation, bradycardia, asystole). Numerous structural, haemodynamic, metabolic, ionic, neurohormonal and iatrogenic factors facilitate ventricular hyperexcitability. The main predictive factors of sudden death in heart failure are the presence of coronary heart disease and of reduced left ventricular ejection fraction; the prognostic value of ventricular rhythm disorders is controverted. Prevention of sudden death begins with correcting those factors which facilitate disturbances in rhythm and conduction. Beta-blockers are effective in the post-infarction period, but there is no evidence that other drugs are useful. Identifying patients at high risk and determining the therapeutic approach that reduces this risk are still incompletely resolved problems.", 
    "67": "The in vitro proliferation of the spontaneous lymphoid T-cell leukemia designated LB was enhanced by physiological, intermediate and supraphysiological concentrations of insulin. The enhancing effect was observed in both serum-free medium (SFM) and medium containing low concentrations of serum. Guinea-pig anti-insulin serum, but not guinea-pig normal serum, inhibited the proliferation of LB cells incubated either in medium containing serum alone or in medium containing serum and supplemented with insulin. This finding suggests that LB cells use serum insulin as a growth factor. Insulin-like growth factors I (IGF-I) and II (IGF-II) failed to stimulate an appreciable proliferation in LB cells, whereas in the same experiment insulin markedly enhanced the proliferation of this lymphoid leukemia. Furthermore, the concentration of unlabelled insulin required to displace 50% of 125I-insulin bound to LB cells was 3 orders of magnitude lower than the concentration of IGF-I required to achieve the same displacement. Our findings indicate that interaction of insulin with its own receptor, and not with IGF-I receptor, triggers the proliferation of LB cells. Radio-receptor assays revealed that LB cells express approximately 3,200 molecules of high affinity (Kd = 10(-9) M) insulin receptor per cell. None of 7 other tumor cell lines tested responded to insulin. The proliferation of insulin-stimulated LB cells was also inhibited with tyrphostin, a tyrosine kinase blocker analogous to tyrosine, which perhaps blocks the tyrosine kinase activity of the insulin receptor beta-chain.", 
    "68": "Despite the widespread use of percutaneous transluminal coronary angioplasty (PTCA), only a few prospective trials have assessed its efficacy. We compared the effects of PTCA with those of medical therapy on angina and exercise tolerance in patients with stable single-vessel coronary artery disease.", 
    "69": "Patients with 70 to 99 percent stenosis of one epicardial coronary artery and with exercise-induced myocardial ischemia were randomly assigned either to undergo PTCA or to receive medical therapy and were evaluated monthly. The patients assigned to PTCA were urged to have repeat angioplasty if their symptoms suggested restenosis. After six months, all the patients had repeat exercise testing and coronary angiography.", 
    "70": "A total of 107 patients were randomly assigned to medical therapy and 105 to PTCA. PTCA was clinically successful in 80 of the 100 patients who actually had the procedure, with an initial reduction in mean percent stenosis from 76 to 36 percent. Two patients in the PTCA group required emergency coronary-artery bypass surgery. By six months after the procedure, 16 patients had had repeat PTCA. Myocardial infarction occurred in five patients assigned to PTCA and in three patients assigned to medical therapy. At six months 64 percent of the patients in the PTCA group (61 of 96) were free of angina, as compared with 46 percent of the medically treated patients (47 of 102; P less than 0.01). The patients in the PTCA group were able to increase their total duration of exercise more than the medical patients (2.1 vs. 0.5 minutes, P less than 0.0001) and were able to exercise longer without angina on treadmill testing (P less than 0.01).", 
    "71": "For patients with single-vessel coronary artery disease, PTCA offers earlier and more complete relief of angina than medical therapy and is associated with better performance on the exercise test. However, PTCA initially costs more than medical treatment and is associated with a higher frequency of complications.", 
    "72": "Two double blind crossover studies have been carried out in healthy volunteers to determine the effect on platelet behaviour and on blood coagulation of treatment with atenolol and with a fixed combination of atenolol and nifedipine. The first study compared atenolol with placebo, whilst the second compared atenolol alone with the combination of atenolol and nifedipine. Treatment with atenolol alone had no effect on platelet behaviour. In contrast, treatment with the combination of the beta blocker and the calcium antagonist gave rise to a small but significant increase in platelet dense granule release ex vivo in response to a wide range of agonists. This was not associated with any change in serum levels of thromboxane B2 nor with any alteration in plasma concentrations of platelet factor 4 and beta-thromboglobulin. Neither treatment had any effects on coagulation parameters. The mechanism and clinical significance of the observed increase in the extent of the platelet release reaction during combined atenolol/nifedipine treatment remain speculative.", 
    "73": "The optimal conditions for spectrofluorimetric determination of propranolol and atenolol in substance and pharmaceutical preparations were determined. Simultaneous comparison with spectrophotometric method was performed.", 
    "74": "The antihypertensive and metabolic effects of placebo (PL), a fixed combination of hydrochlorothiazide (25 mg) and triamterene (50 mg) (HCTZ/TRI), atenolol (25 mg) (Atc-25), atenolol (50 mg) (Ate-50) and their combination with HCTZ/TRI given once daily, were tested on 256 patients with mild-to-moderate essential-hypertension. After 3 weeks of PL monotherapy, 43 patients were randomized to PL (group 1), 41 patients to HCTZ/TRI (group 2), 44 patients to Ate-25 (group 3), 42 patients to Ate-50 (group 4), 43 patients to Ate-25/HCTZ/TRI (group 5), and 43 patients to Ate-50/HCTZ/TRI (group 6) in a double-blind parallel design study and were followed for 4 weeks. At the end of week 7, those patients who were randomized to groups 5 and 6 were allowed to continue for an additional 12 weeks, if their arterial pressure was satisfactorily controlled. Complete blood counts, blood chemistries, urinalyses, and electrocardiograms were done initially and during the study. Monotherapy with HCTZ/TRI, Ate-25, and Ate-50 had significant and equal antihypertensive effects compared with placebo. (P less than .01). However, the combination of Ate-25/HCTZ/TRI and Ate-50/HCTZ/TRI resulted in further reduction of arterial pressure with the effect being greatest with Ate-50/HCTZ/TRI (P less than .001). Patient groups 3 through 6 had also slower heart rates compared with groups 1 and 2 (P less than .01). Mild, but statistically significant, increases in BUN, glucose, triglycerides, and uric acid were noted in groups 2, 5, and 6 (P less than .05).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "75": "With the isolated sarcolemmal membrane model, the antiperoxidative activities of D-propranolol, L-propranolol and the non-beta-blocker analogue UM-272 (dimethyl quaternary propranolol) were compared. Membrane lipid peroxidation induced by the Fe-catalysed, hydroxyl radical producing system (dihydroxyfumarate + Fe3+) was assessed by MDA formation. In the range of 10-200 microM, both D- and L-propranolol exhibited identical concentration-dependent inhibitory effects (20-70%), whereas UM-272 was about 2/3 as active as propranolol. In contrast, lignocaine (lidocaine), a well known membrane stabilizer, did not produce any effect. When purified rat hepatic microsomes were peroxidized by NADPH + Fe3+, comparable antiperoxidative effects were produced by the propranolol enantiomers and the dimethyl analogue. Thus, the antioxidant activities of these agents are related to their intrinsic chemical properties which might contribute to the reported beneficial effects of propranolol and UM-272 in models of ischaemia/reperfusion injury.", 
    "76": "The Trial of Antihypertensives Interventions and Management (TAIM) was a multicenter double-blind placebo-controlled clinical trial of drug and diet combinations for the treatment of mild hypertension among 878 participants, ages 21 to 65, 110% to 160% ideal weight, and with baseline diastolic blood pressure 90 to 100 mm Hg. The drugs used were placebo, chlorthalidone (25 mg/daily) or atenolol (50 mg/daily). The diets studied were usual, weight loss, sodium reduction/potassium increase. Trial end points were 6-month diastolic blood pressure change, cardiovascular risk change, and quality of life change. Either drug combined with weight loss produced the greatest blood pressure reduction of 15 mm Hg, compared to 8 mm Hg on placebo/usual diet. Adding sodium restriction to either drug did not enhance blood pressure lowering effect. Drugs outperformed diet in terms of antihypertensive effect. However, those on placebo and assigned to weight reduction who lost more than 4.5 kg and those on sodium restriction who reduced sodium to less than 70 mEq daily lowered blood pressure to a similar extent as those on either of the two drugs alone. Cardiovascular risk at 6 months relative to baseline ranged from 0.85 in weight loss/atenolol subgroup to 1.04 in the usual diet/chlorthalidone subgroup. Blacks were more responsive to chlorthalidone plus weight loss and whites to atenolol plus weight loss. Quality of life, as measured by scales of distress and well-being, was favorably affected by weight reduction. Although there were few side effects of the drugs and most patients improved on most parameters, sexual complaints were worsened among those on chlorthalidone and usual diet compared to placebo.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "77": "The influence of adrenergic and cholinergic agonists on phospholipid secretion in gastric mucosal cells maintained in the presence of [3H]choline was investigated. The secretion of [3H]choline phospholipids over a 30-min period averaged 1.98% of the total cellular labeled phospholipids in the absence of any mediator and was enhanced by the beta-adrenergic agonist isoproterenol to a greater extent than by the cholinergic agonist pilocarpine. A 2-fold increase in phospholipid secretion was achieved with isoproterenol, whereas pilocarpine produced a 1.3-fold increase. The stimulatory effect of isoproterenol was inhibited by alprenolol, and that of pilocarpine by atropine. The phospholipids secreted in response to isoproterenol showed a 30% decrease in lysophosphatidylcholine, whereas a 2.1-fold enrichment in this phospholipid occurred with pilocarpine. The results demonstrate the involvement of neural mediators in the regulation of phospholipid secretion in gastric mucus.", 
    "78": "The effects of hydralazine, 5-hydroxytryptamine (5-HT), and propranolol on blood flow in the SCCVII tumor were assessed using laser Doppler flowmetry. Both hydralazine and 5-HT, at doses of 1 and 5 mg/kg, reduced blood flow, as did propranolol at 10 mg/kg. Hydralazine and 5-HT at doses of 0.25 mg/kg slightly increased tumor blood flow, and a 10-20% increase in blood flow was also observed after 1 mg/kg of propranolol. However, propranolol at 1 mg/kg enhanced the blood flow reduction observed with 1 mg/kg of hydralazine. The concomitant administration of hydralazine and propranolol at these doses also translated into increased potentiation of the tumor cytotoxicity of the hypoxic cell cytotoxin RSU-1069.", 
    "79": "Preoperative beta-adrenergic blockade with propranolol, by allowing unopposed alpha-adrenergic stimulation in response to stress, has been suggested as a factor contributing to hypertension following coronary artery bypass surgery (CABG). Thus, one might expect to find an exaggerated haemodynamic response to phenylephrine (PHE), an alpha 1 agonist. To study this, the cardiovascular response to PHE infusion at 30, 40, and 50 microgram.min-1 prior to and during halothane anaesthesia was measured before surgical stimulation during elective CABG in patients taking chronic propranolol therapy and compared with that of patients not taking any cardiovascular medications. Chronic propranolol therapy did not alter the haemodynamic response to PHE, before or during halothane anaesthesia, and the incidence of postoperative hypertension requiring vasodilator therapy was the same for both groups.", 
    "80": "The relationship between the serotonin 5-hydroxytryptamine1B (5-HT1B) and 5-HT1D receptors has been the topic of much investigation and speculation since their complementary species distribution was first appreciated. The cloning of genes encoding 5-HT1D receptors has provided tools to investigate this relationship directly. In this study, a rat gene has been cloned that encodes the rat 5-HT1B receptor. Evaluation of the structure of this gene shows that it is a member of the guanine nucleotide-binding protein-coupled receptor superfamily. Comparison of the amino acid sequence of the rat gene with the human 5-HT1D beta gene showed a 93% overall identity and a 96% identity in the transmembrane regions. Comparison of the two sequences revealed zero to two amino acid changes in each of these transmembrane regions, as well as a striking conservation in the connecting loops, indicative of the relationship expected for species homologues of the same gene. The rat gene was expressed transiently in COS-7 cells, and membranes derived from these cells were shown to bind [125I]iodocyanopindolol. The pharmacological profile of this binding site closely matched that of the native rat 5-HT1B receptor (r = 0.95) but not the 5-HT1D receptor (r = 0.07). The cloned rat 5-HT1B receptor was found to couple to the inhibition of adenylate cyclase activity, as expected for a 5-HT1B receptor. These data indicate that, although the 5-HT1B and 5-HT1D receptors are pharmacologically distinct, they are species variants of the same receptor gene, the 5-HT1D beta gene.", 
    "81": "To determine whether advancing age is an independent predictor of increased mortality following acute myocardial infarction or simply a marker for more extensive cardiac disease, a higher prevalence of comorbid conditions, and/or differences in therapeutic approach.", 
    "82": "A total of 261 consecutive patients with documented acute myocardial infarction admitted to a university teaching hospital during a 1-year interval.", 
    "83": "Seventy-four variables were analyzed to determine univariate predictors of inhospital and 1-year post-discharge mortality. Multiple linear regression models were constructed to determine independent predictors of early and late mortality after adjusting for baseline and therapeutic differences between younger and older patients.", 
    "84": "Compared with patients less than 70 years (n = 124), patients greater than or equal to 70 years (n = 137) were more likely (all p less than 0.05) to be female and have a prior history of ischemic heart disease. New York Heart Association functional class and Killip class on admission were higher in older patients, as were the admission serum creatinine and blood urea nitrogen levels. Serum albumin and peak creatine kinase levels were lower in older patients, but older patients were more likely to exhibit left ventricular hypertrophy or atrioventricular block on the initial electrocardiogram. Finally, younger patients were three times as likely to receive a thrombolytic agent and 66% more likely to receive intravenous beta-blockade than older patients, and younger patients were also more likely to receive heparin and intravenous nitroglycerin. Hospital mortality was 5.6% in patients less than 70 years versus 16.1% in patients greater than or equal to 70 years (p = 0.013). After adjusting for baseline and therapeutic differences, independent predictors of hospital mortality were systolic blood pressure on admission (inverse correlation, p = 0.0095), beta-blocker therapy (inverse correlation, p = 0.01), age (p = 0.014), peak creatine kinase level (p = 0.015), and Killip class (p = 0.035). Among hospital survivors, 1-year post discharge mortality was 6.8% in patients less than 70 years versus 19.1% in those greater than or equal to 70 years (p = 0.001). Independent predictors of post-discharge mortality after adjusting for age-related baseline and therapeutic differences were admission heart rate (p = 0.0004), age (p = 0.011), left ventricular ejection fraction (inverse correlation, p = 0.012), initial non-Q-wave myocardial infarction (p = 0.026), and the blood urea nitrogen level (p = 0.036).", 
    "85": "After adjusting for multiple baseline and therapeutic differences between older and younger patients, age per se remains a strong independent predictor of both inhospital and 1-year post-discharge mortality rates in patients with acute myocardial infarction.", 
    "86": "Thirteen children (ages 9.2 +/- 3.7 years, mean +/- SD) received intravenous doses of labetalol, an alpha 1- and beta-adrenergic blocker, on 15 separate occasions for treatment of hypertension. In 12 of 15 episodes an initial dose of 0.55 +/- 0.34 mg/kg was given; in all 15 a continuous infusion of 0.78 +/- 0.39 mg/kg per hour was utilized for 67.3 +/- 57.1 hours. A significant decrease in systemic blood pressure occurred in all episodes (143/99.1 +/- 17.7/11.1 vs 115.6/72.4 +/- 7.7/9.5; p less than 0.01). A clinically unimportant yet statistically significant decrease in heart rate occurred during labetalol infusion (116.3 +/- 19.8 vs 107.8 +/- 11 beats/min; p less than 0.01). The episodes in children with creatinine clearances greater than 50 (n = 6) were compared with those with creatine clearances less than 20 ml/min per 1.73 m2 (n = 9); similar doses of labetalol were required for control of blood pressure. We conclude that infusion of labetalol is effective for control of blood pressure in children with hypertension, regardless of renal function."
}