{
    "0": "1. Adrenergic agonists provoke a marked increase in labelling of phosphatidylinositol in fragments of rat parotid gland. 2. Adrenaline and phenylephrine (an adrenergic alpha-agonist) are effective stimulants, but isoprenaline (an adrenergic beta-agonist) is relatively ineffective. 3. The response evoked by phenylephrine or adrenaline is prevented by prior incubation of the tissue with phenoxybenzamine (an alpha-receptor blocking agent), but not by prior incubation with pindolol (a beta-receptor blocking agent). 4. Adrenergic stimulation of phosphatidylinositol metabolism in parotid gland is therefore mediated through alpha-receptors, in common with the adrenaline-induced K(+) efflux. It is not linked to enzyme secretion, which is triggered by stimulation of beta-receptors. 5. It is suggested that the stimulation of phospholipid metabolism that occurs in several other tissues in the presence of adrenaline or noradrenaline may also involve alpha-receptors.", 
    "1": "Selective release of inflammatory materials from leukocyte lysosomes is reduced by compounds which increase cyclic 3',5'-adenosine monophosphate (cAMP) levels in suspensions of human leukocytes and is augmented by agents which increase cyclic 3',5'-guanosine monophosphate (cGMP) levels in these cell suspensions. Lysosomal enzymes are released in the absence of phagocytosis when cytochalasin B (5 mug/ml) converts polymorphonuclear leukocytes (PMN) to secretory cells: lysosomes merge directly with the plasma membrane upon encounter of PMN with zymosan, and cells selectively extrude substantial proportions of lysosomal, but not cytoplasmic enzymes. beta-Adrenergic stimulation of human leukocytes produced a dose-related reduction in beta-glucuronidase release (blocked by 10(-6) M propranolol) whereas alpha-adrenergic stimulation (phenylephrine plus propranolol) was ineffective. In contrast, the cholinergic agonist carbamylcholine chloride enhanced enzyme secretion, an effect blocked by 10(-6) M atropine. Incubation of cells with exogenous cAMP or with agents that increase endogenous cAMP levels (prostaglandin E1, histamine, isoproterenol, and cholera enterotoxin) reduced extrusion of lysosomal enzymes; in contrast, exogenous cGMP and carbamylcholine chloride (which increases endogenous cGMP levels), increased beta-glucuronidase release. Whereas colchicine (5 x 10(-4) M), a drug which impairs microtubule integrity, reduced selective enzyme release, deuterium oxide, which favors microtubule assembly, enhanced selective release of lyosomal enzymes. The data suggest that granule movement and acid hydrolase release from leukocyte lysosomes requires intact microtubules and may be modulated by adrenergic and cholinergic agents which appear to provoke changes in concentrations of cyclic nucleotides.", 
    "2": "Since the neural impulses in the brain are transmitted from one neuron to the next by various chemical mediators such as noradrenaline, dopamine, serotonin, acetylcholine, etc., the use of drugs acting specifically on one or more of these mediators should illucidate the chemical substrates of behavior. However, recent data indicating an extensive interaction between the various neurotransmitters on a cellular and even synaptic level, suggests that interpreting the behavioral effects of drugs in term of only one neurotransmitter is a potentially misleading oversimplification. Perhaps, rather than the action of a single neurotransmitter, it is the balance between neurotransmitter systems that determines behavior. Because of its rich innervation by noradrenaline, dopamine, serotonin and acetylcholine synapses, the amygdala is ideally suited for monitoring the balance between these neurotransmitters and altering maladaptive behavior based on fluctuations in neurotransmitter balance."
}