{
    "0": "Worsening or precipitation of asthma by beta-adrenoceptor antagonists is well recognized. Severe bronchoconstriction may be induced even in 'mild' asthmatics, and the dose of beta blocker required may be low, as in the case of eye drops of timolol, a nonselective beta blocker used to treat glaucoma. The severity of bronchoconstrictor response is not predictable. Nonselective beta blockers are more likely to precipitate bronchospasms in patients with asthma. The mechanism of beta-blocker-induced asthma is still not certain. Normal subjects develop neither a deterioration in lung function nor an increased bronchial hyperreactivity; therefore, beta blocker drugs should in general be avoided by asthma patients. Safe alternative therapies exist for both hypertension (calcium antagonists, ACE inhibitors, diuretics) and ischemic heart disease (calcium antagonists, nitrates).", 
    "1": "Congestive heart failure is common. Since prognosis depends on activation of neurohumoral systems, treatment with beta-blocking agents seems to be appropriate in spite of their negative inotropic effects. According to the results of the studies published hitherto, mortality was not reduced by beta blockers, but the clinical course, symptoms and hemodynamic parameters were influenced positively, particularly in patients with congestive cardiomyopathy. Further studies are necessary in order to establish specific advantages of beta-blocking agents in patients with heart failure, before they are recommended for routine therapy in medical practice.", 
    "2": "Beta blockers are effective antiarrhythmic agents. In this survey we discuss the indications of beta blockers in supraventricular tachycardias as well as in ventricular tachyarrhythmias. Clinical studies of beta blockers in myocardial infarction are reviewed. In patients with suspected infarction and without contraindications, early treatment with an intravenous dose is of paramount importance. Oral therapy should be continued for at least a year or two. Although only few data are available on the effects of beta blockers in preventing sudden death in patients who have not suffered a myocardial infarction, it may be reasonable to treat all patients with cardiac arrest due to ventricular fibrillation--irrespective of etiology--unless there is a strong contraindication. Nevertheless, the favorable results of treatment with cardioversion defibrillators must be considered.", 
    "3": "Prospective studies have confirmed a preventive effect of beta-adrenergic agents in the early as well as the late postinfarction period. In the early postinfarction period (first week), mortality is decreased by 13% by a lower incidence of myocardial ruptures and by stabilization of the size of the infarcted area. Prevention of reinfarction and sudden cardiac death in the late period of secondary prevention (up to six years) leads to additional reduction of mortality by 22 to 35%, depending on the risk group. The preventive effect of beta-blocking agents is not only attributed to their anti-ischemic properties but also to their antihypertensive, antiarrhythmic and antithrombotic effects. Beta-1-selective and not selective blockers show preventive effects. Beta-1-selective blockers are preferred because of fewer side effects. The effect of partially agonistic beta-blocking agents is low and thus of no use for secondary prevention. The elimination pathway and the price should be considered in the choice of the beta-blocking drug.", 
    "4": "Neurally mediated hypotension is now recognised as a common cause of otherwise unexplained recurrent syncope, but has not been reported in association with chronic fatigue. We describe seven consecutive non-syncopal adolescents with chronic post-exertional fatigue, four of whom satisfied strict criteria for chronic fatigue syndrome. Upright tilt-table testing induced significant hypotension in all seven (median systolic blood pressure 65 mm Hg, range 37-75), consistent with the physiology of neurally mediated hypotension. Four had prompt improvement in their chronic fatigue when treated with atenolol or disopyramide. These observations suggest an overlap in the symptoms of chronic fatigue syndrome and neurally mediated hypotension.", 
    "5": "To assess the prevalence of left ventricular hypertrophy in hypertensive patients referred to an outpatient cardiology unit, and to assess its evolution under antihypertensive treatment.", 
    "6": "One hundred and seven mild to moderate hypertensive patients were randomized to receive either xipamide, verapamil or atenolol. Cross-sectional echocardiography was performed in order to assess left ventricular mass and function.", 
    "7": "Mean age was 56 years, with a 4:1 female/male ratio. Mean follow-up was 120 days. Left ventricular hypertrophy was very common (65%) and decreased to 54% under antihypertensive treatment. Left ventricular mass decreased from 134.3 g/m2 to 118.1 g/m2 (p < 0.001). Concentric hypertrophy was the most common geometric pattern (42%), decreasing to 30% with treatment. Xipamide decreased ventricular mass by decreasing left ventricular diameters, while verapamil and atenolol decreased left ventricular thickness, mainly in septal wall. Systolic function was not modified during the treatment period. Diastolic function was not modified by xipamide and verapamil, and improved with atenolol.", 
    "8": "Left ventricular hypertrophy is very frequent when determined by echocardiography and all three drugs produced regression of left ventricular hypertrophy in a different way with respect to left ventricle geometry, an effect which could have potential therapeutic implications.", 
    "9": "The determination of propranolol enantiomers in microsamples of human plasma and urine by HPLC using a chiral stationary phase is described. After extraction from 200 microliters of plasma or urine with racemic alprenolol as internal standard (I.S.), the enantiomers are separated on a beta-cyclodextrin column with a polar organic mobile phase and determined by fluorescence detection. The retention times of I.S. and propranolol enantiomers are about 12-13 min and 16-18 min, respectively. Peak resolutions are 1.4 for I.S. and 2.2 for propranolol. The use of alprenolol as I.S. improves significantly the coefficients of variation (C.V.: 0.6-4.2%). Sensitivity is approximately 1.5 ng/ml per propranolol enantiomer. The assay is applied to pharmacokinetic studies of racemic propranolol in human biological fluids. The (S)-propranolol levels are always higher than the (R)-antipode concentrations in plasma and urine.", 
    "10": "Three problems exist when assessing the effectiveness of treatment for normal-tension glaucoma. Firstly, it is a common type of primary open-angle glaucoma. Secondly, the extent to which it is a pressure-sensitive disease remains to be seen. Thirdly, it is possible that normal-tension glaucoma is a collection of different disease entities. This review will look at the therapeutic options available for treatment and divide them into these which attempt to moderate IOP, and those which attempt to alter blood flow.", 
    "11": "A concise overview of the pathophysiologic mechanisms of stable angina pectoris and the attempt to deduce its rational therapy presented. The possible mode of action of are beta-adrenergic blockers and calcium entry blockers is described. It becomes evident that the results of clinical trials do not perfectly correspond to the present pathophysiological models. The pharmacological properties of beta-adrenergic blockers are summarized with regard to the therapy of stable angina pectoris. The value of a combination of beta-adrenergic blockers and calcium entry blockers in the therapy of stable angina pectoris is discussed. Finally, the prognostic importance of silent ischemia with regard to stable angina pectoris and the possible therapeutic consequences are discussed.", 
    "12": "Beta blockers are drugs of first choice for the treatment of essential hypertension today and may be combined with other antihypertensive drugs or diuretics. Use of highly selective beta-1 receptor-blocking agents without intrinsic sympathomimetic activity is particularly recommended for hypertensive patients after transmural myocardial infarction who suffer from exercise-dependent myocardial ischemia. Highly selective beta-1 receptor-blocking agents have only little influence on the lipid metabolism; however, if prescribed in diabetic patients treated with insulin, in patients with cardiac failure or in asthmatic patients, close supervision is mandatory.", 
    "13": "Beta-adrenergic blockers are heterogeneous with respect to their array of specific actions. Major characteristics of a compound's profile include beta-1 specificity, hydrophilicity, duration of action, antiarrhythmic potency, and intrinsic sympathomimetic activity (ISA). Hydrophilicity parallels duration of action, and beta-1 specificity is inversely related to the strength of metabolic effects. An ideal profile of a beta-adrenergic blocker encompasses high beta-1 specificity, long action, strong antiarrhythmic effects, and low ISA.", 
    "14": "We studied the effects of selective beta-adrenoceptor agonists on the cholinergic and non-adrenergic non-cholinergic (excitatory NANC) contractions elicited by electrical field stimulation of guinea pig main bronchi in vitro. Addition of the selective beta 2-adrenoceptor agonists, fenoterol and salbutamol, and the selective beta 3-adrenoceptor agonist, BRL 37344 (4-[2-[(2-hydroxy-2-(3-chlor-phenyl)ethyl)amino]-propyl]-phenoxyac etic acid), induced a dose-dependent inhibition of the cholinergic contraction (pD2 7.89, 6.71 and 4.56, respectively) and the excitatory NANC response (pD2 9.11, 8.16 and 7.42, respectively). Fenoterol- and BRL 37344-induced inhibition of the excitatory NANC response was blocked with high potency (pKB 8.77 and 9.07, respectively) by the selective beta 2-adrenoceptor antagonist, ICI 118,511 (erythro-1-(7-methylindan-4-yloxy)-3-(isopropylamino)-but an-2-ol). A comparable contraction induced by neurokinin A (2 or 5 nM) was also inhibited by fenoterol, salbutamol and BRL 37344, but at significantly higher concentrations than for the inhibition of the excitatory NANC response (pD2 8.72, 7.56 and 6.66, respectively). Such a preferential inhibition of electrical field stimulation- versus agonist-induced effects was not observed for cholinergic contractions (pD2 versus methacholine-induced tone 7.86, 6.93 and 5.10, respectively). The results clearly exclude the involvement of beta 3-adrenoceptors in these responses. Furthermore they show that beta 2-adrenoceptors are involved in the prejunctional inhibition of excitatory NANC contractions, presumably via modulation of tachykinin release from sensory nerves, and solely in the postjunctional inhibition of cholinergic contractions.", 
    "15": "To elucidate the mechanism of antinociceptive effects of calcitonin, we investigated whether receptor antagonists for various neurotransmitter receptors alter the inhibitory effect of calcitonin on intrathecally injected N-methyl-D-aspartate-induced aversive behavior in mice. Neither naloxone, an opioid receptor antagonist, phentolamine and benextramine, alpha-adrenoceptor antagonists, nor ritanserin, a 5-HT2A receptor antagonist, inhibited the calcitonin-induced anti-aversive effects. Pindolol and (--)-propranolol, non-selective antagonists of beta-adrenoceptors and 5-HT1 receptors, 1-(2-methoxyphenyl)-4-[4-(2-phethalimido) butyl]-piperazine hydrobromide (NAN-190), a 5-HT1A receptor antagonist, 3-tropanyl-3,5-dichlorobenzoate (MDL72222) and metoclopramide, 5-HT3 receptor antagonists, significantly inhibited the calcitonin-induced anti-aversive effects. (--)-Bicuculline, a GABAA receptor antagonist, phaclofen and 5-aminovaleric acid, GABAB receptor antagonists, also attenuated the calcitonin-induced anti-aversive effects. These results suggest that beta-adrenoceptor, 5-HT1A, 5-HT3, GABAA and GABAB receptors, but not alpha-adrenoceptor, opioid nor 5-HT2A receptors, are involved in the inhibitory effect of calcitonin on intrathecally injected N-methyl-D-aspartate-induced aversive behavior in mice.", 
    "16": "The potent opioid fentanyl, is commonly used as a general anesthetic for coronary artery bypass surgery. Experiments were designed to determine the direct effects of fentanyl on unstimulated coronary artery tissue. Isolated, endothelium denuded canine epicardial rings were suspended in physiologic tissue baths. Changes in tension were measured as the concentration of fentanyl was increased. Fentanyl caused increases in ring tension at concentrations of 10(-6)M-10(-4)M, then caused a decrease in tension at 10(-3) M. Calcium channel blockade by 10(-7)M nifedipine abolished all increases in contractile responses to fentanyl and prevented the relaxation in tension produced by fentanyl. The fentanyl dose-response curve was unchanged by opioid receptor blockade with 10(-6)M naloxone and by alpha and beta adrenoceptor blockade produced by 10(-6)M prazosin and 10(-6)M propranolol. Muscarinic blockade with 10(-6)M atropine and cyclooxygenase inhibition by 10(-6)M indomethacin attenuated the constrictor response to fentanyl. The opioids alfentanil, sufentanil, morphine, and naloxone all produced a dose-response similar to fentanyl that varied only in amplitude. These findings indicate that increasing concentration of the anesthetic opioid fentanyl can cause biphasic changes in basal canine epicardial coronary artery ring tension. These responses are calcium dependent and may be characteristics of other opioid agonists and antagonists.", 
    "17": "Atypical beta-adrenoceptors mediating smooth muscle relaxation were compared in several rat tissues including the distal colon, fundic strip, thoracic aorta and common carotid artery. Isoprenaline, CGP 12177 and BRL 37344 concentration-dependently relaxed longitudinal strips of the distal colon and fundus precontracted with carbachol (10(-6)M) as well as ring segments of the aorta and carotid artery precontracted with noradrenaline (10(-7)M). The rank order of potency was isoprenaline = BRL 37344 > CGP 12177 in the distal colon, isoprenaline = CGP 12177 > BRL 37344 in the aorta and carotid artery segments and isoprenaline > BRL 37344 > CGP 12177 in the fundic strip. Pretreatment with BRL 37344 induced a marked desensitization of the distal colon and fundic strips but not the aorta and carotid artery to isoprenaline. In the fundus and distal colon, pretreatment with CGP 12177 (10(-4)M abolished the effect of isoprenaline. Cyanopindolol (10(-6)M) shifted the isoprenaline curve to the right, without reducing the maximum response, in the distal colon fundic strip. -logKB values were 7.44 +/- 0.08 and 7.53 +/- 0.10 in the distal colon and fundic strip respectively. The same concentration of cyanopindolol did not inhibit the relaxant effect of isoprenaline in the aorta and carotid artery segments. It was therefore concluded that atypical beta-adrenoceptors in these preparations were not identical, indicating heterogeneity of atypical beta-adrenoceptors.", 
    "18": "A 29-year-old otherwise symptom-free patient had undergone a partial thyroidectomy 5 years ago followed by an episode of ventricular tachycardia and (after lidocaine injection) ventricular fibrillation requiring external defibrillation. No cause for the arrhythmias had been found at that time. Two subsequent syncopes led to her hospitalization. An asystole occurred while she was being monitored, and during the resuscitation there were several periods of ventricular fibrillation, which responded to external defibrillation. Subsequently several episodes of self-limiting ventricular tachycardia were recorded. A long QT syndrome with torsade-de-pointes tachycardia was diagnosed on the basis of typical ECG changes (QT interval 545 ms). Extensive diagnostic tests failed to find a cause. To prevent further tachycardias she was given propranolol, 40 mg three times daily, and an automatic defibrillator was implanted as a precaution. But no defibrillator discharge has so far been required (more than 10 months).", 
    "19": "The Danish Verapamil Infarction Trial II (DAVIT II) demonstrated from the second postinfarction week, that long term treatment with verapamil significantly improved reinfarction free survival after an acute myocardial infarction (AMI). The present post hoc analysis of DAVIT II was undertaken with the purpose of evaluating the effect of treatment with verapamil in patients with early electrical complications, i.e. ventricular or atrial fibrillation, ventricular tachycardia, or second or third degree atrioventricular block, with or without mechanical complication, i.e. heart failure, during the first post-AMI week. In the placebo group, the 18-month mortality rate was lowest (9.5%) in patients without electrical or mechanical complications, highest (24.6%) in patients with electrical events only, and in-between (17.5%) in patients with mechanical problems regardless of presence of electrical complications. Verapamil significantly reduced the 18-month mortality rate in patients with early electrical without mechanical complications (60% reduction, P = 0.02), and in patients without mechanical complications (35% reduction, P = 0.02). Verapamil did not change the mortality rate in patients with mechanical complications.", 
    "20": "The aim of the study was to investigate the combined influence of thiopental and antiarrhythmic drugs: procainamide, N-acetylprocainamide, verapamil or propranolol on hemodynamic parameters in rabbits: arterial blood pressure, heart rate, cardiac output, stroke volume, peripheral vascular resistance, renal and hepatic blood flows. Propranolol used during thiopental anesthesia deepened the decrease of hepatic and renal blood flow resulting from the action of the anesthetic drug. Verapamil in a dose that did not change hepatic blood flow caused significant decrease of that parameter during thiopental anesthesia. Other hemodynamic changes observed after administration of antiarrhythmic drugs during thiopental anesthesia are essentially similar to those resulting from the action of antiarrhythmic drugs alone. The administration of procainamide or N-acetylprocainamide during thiopental anaesthesia in rabbits had no significant influence on hemodynamic changes evoked by thiopental alone. Verapamil injected to rabbits together with thiopental caused a significant decrease of blood flow in the liver, which was not observed after thiopental alone or verapamil alone. Propranolol injection together with thiopental caused a decrease of blood pressure, heart rate, cardiac output but an increase of vascular peripheral resistance, which was similar to the action of propranolol alone. Propranolol administered during thiopental anesthesia caused a significant decrease of the renal and hepatic blood flow, more marked than after the injection of that beta-blocker alone.", 
    "21": "Several independent pathological studies in experimental models and in human beings showed conspicuous autonomic denervation in Chagas' disease. In spite of the inherently complex structural organization of the autonomic nervous system, the parasympathetic and sympathetic divisions are involved, as shown by many functional studies. Hence, Chagas' disease represents a unique model of impairment of the autonomic control of the heart, in absence of the nonspecific effects of cardiac failure. An improvement limitation of the studies thus far carried out is the lack of a better knowledge of the molecular biology characteristics of different strains of T. cruzi. This could explain some geographical discrepancies found in the clinical behaviour of Chagas' disease, and contribute to a better understanding of its pathophysiology.", 
    "22": "The effects of epinephrine and two other beta 2-adrenergic agonists, ritodrine and isoxsuprine, on the induction of damage to the DNA (production of strand breaks) in human leukocytes were studied by fluorescence analyses of unwinding DNA. Epinephrine stimulated the development of DNA strand breaks. Ritodrine and isoxsuprine inhibited this effect of epinephrine on the human leukocytes by competition for binding to receptors, but they were not oxidized to the same extent as epinephrine. Metoprolol, which acts predominantly as a beta 1-antagonist, demonstrated a beta 2-antagonism, as compared with epinephrine. Since the o-oxidation of epinephrine involves the production of damaging oxygen species such as O2-. and H2O2, we studied the effects on DNA of extracellular H2O2 in the presence and absence of epinephrine. Extracellular H2O2 induced significant damage to the DNA, but it had a smaller effect when applied with epinephrine. The results obtained with 3-amino-1,2,4-triazole, an inhibitor of endogenous catalase, were not significantly different from control results, under our experimental conditions. Nevertheless, this compound had a mitigating effect when applied with epinephrine. We also investigated the action of nicotinamide in the presence and absence of epinephrine. The results demonstrated the importance of nicotinamide in cellular oxidative stress. Two antioxidant enzymes, superoxide dismutase and catalase, inhibited the epinephrine-induced damage to DNA.", 
    "23": "The authors accumulated 15 cases (26 eyes) of steroid glaucoma due to topical administration of dexamethasone or prednisolone.", 
    "24": "From 1970 to 1990, 26 eyes in 15 cases were observed (bilateral 11 cases, unilateral 4 cases) including 12 right eyes and 14 left eyes. 10 cases were male and 5 cases female with age ranging from 14 to 52 years averaging 28 years. 25 eyes had the manifestation of chronic open angle glaucoma in the clinical course, and 1 eye simulated an acute glaucoma attack.", 
    "25": "All patients had taken antiglaucoma medication before coming to our hospital, but the IOP was over 6.7 kPa in 9 eyes. The C/D ratio was equal to or over 0.6 in 9 cases (16 eyes), and the values were inconsistent between both eyes in 55% of the patients. Treatment for glaucoma was immediate discontinuation of the steroids with antiglaucoma medication if necessary. Three eyes received filtering operations and 2 eyes had the removal of subconjunctival residual steroid. Normal IOP was restored in months up to a year.", 
    "26": "Dexamethasone or prednisolone were the easiest to induce steroid glaucoma when the patients had long-term use of steroid eyedrops.", 
    "27": "The results of the present study show that the down-regulation of beta-adrenoceptors of rat brain, induced by subacute administration of sertraline, is facilitated when this selective serotonin reuptake inhibitor was co-administered with the serotonin releaser, norfenfluramine, or the serotonin terminal autoreceptor antagonist, methiothepin. The respective drug combination produced a reduction in Bmax of [3H]dihydroalprenolol binding to cortical membranes of treated rats at a dose of the releaser, release enhancer, or sertraline, which was ineffective when administered alone. In a similar manner, the 5-HT1A agonists, gepirone and 8-OH-DPAT, were found to facilitate the downregulation of beta-adrenoceptors induced by sertraline. The 5-HT1B agonist, 3-trifluoromethylphenylpiperazine, and the 5-HT2 antagonist, ritanserin, showed neither facilitation nor antagonism of sertraline, but the 5-HT3 antagonist, ondansetron, attenuated the decrease of Bmax of [3H]dihydroalprenolol binding elicited by sertraline. Agents that putatively increase the serotoninergic activity facilitated the down-regulation of beta-adrenoceptors induced by sertraline, suggesting that the enhancement of serotonin transmission, expected of the selective serotonin reuptake inhibitor itself, may play a role in this effect of sertraline. Whether the downregulation of brain beta-adrenoceptors by sertraline plays any role in its antidepressant activity cannot be deduced from these experiments.", 
    "28": "H2-histamine receptors mediate a wide range of physiological functions extending from stimulation of gastric acid secretion to induction of human promyelocyte differentiation. We have previously cloned the H2-histamine receptor gene and noted that only three amino acids on the receptor were sufficient to define its specificity and selectivity. Despite only modest overall amino acid homology (34% amino acid identity and 57.5% similarity) between the H2-histamine receptor and the receptor for another monoamine, the beta 2-adrenergic receptor, there is remarkable similarity at their critical ligand binding sites. We hypothesized that, if the specificity and selectivity of both receptors are invested in just three amino acids, it should be possible to convert one of the receptors into one that recognizes the ligand of the other by simple mutations at only one or two sites.", 
    "29": "We explored the effect of two single mutations in the fifth transmembrane domain of the H2-histamine receptor, which encompasses the sites that determine H2 selectivity. The canine H2 receptor gene was mutated at Asp186 and Gly187 (Asp186 to Ala186 and Gly187 to Ser187) by oligonuceotide directed mutagenesis. The coding region of both the wild-type and mutated H2 receptors was subcloned into the eukaryotic expression vector, CMVneo, and stably transfected into Hepa cells and L cells. The biological activity of histamine and epinephrine on the expressed receptor was examined by measurement of cellular cAMP production and inositol trisphosphate formation.", 
    "30": "Hepa cells transfected with the Ala186-Ser187 mutant H2 receptor demonstrated a biphasic rise in cAMP in response to epinephrine with an early phase (ED50 approximately 10(-11) M) that could be inhibited by both propranolol and cimetidine. Epinephrine also induced IP3 generation in the same cells, a biological response that is characteristic of activation of the wild-type H2 but not of the beta-adrenergic receptor. L cells transfected with the Ala186-Ser187 mutant H2 receptor also responded to epinephrine in a cimetidine and propranolol inhibitable manner.", 
    "31": "We converted the H2-histamine receptor into a bifunctional one that has characteristics of both histamine and adrenergic receptors by two simple mutations. These results support the hypothesis that ligand specificity is determined by only a few key points on a receptor regardless of the structure of the remainder of the molecule. Our studies have important implications on the design of pharmacological agents targeted for action at physiological receptors.", 
    "32": "Simultaneous measurements of ventral aortic pressure, dorsal aortic pressure, cardiac output, and branchial venous flow were made to assess the effects of external hypoxia on the branchial vasculature in vivo. In addition, the effects of exogenously added amines (epinephrine and serotonin) and their antagonists (prazosin, sotalol, and methysergide) were assessed. The net effect of hypoxia was to increase branchial venous flow. Mechanisms involved in the branchial vasomotor control include an alpha-adrenoceptor-mediated vasoconstriction, as well as a nonadrenergic, possibly serotonergic, vasodilation of the arteriovenous pathway. The arterioarterial vascular resistance remained largely constant during hypoxia: a beta-adrenoceptor vasodilator effect was offset by vasoconstrictor factors that could be unmasked by sotalol treatment. One of these arterioarterial vasoconstrictors may be serotonin (released from serotonergic nerves or neuroepithelial cells), acting on the efferent filamental artery sphincters. The vascular adjustments during hypoxia increased the portion of cardiac output that flowed to the arteriovenous pathway. This may be of importance in providing the heart and the ion-regulatory cells of the filamental epithelium with oxygenated blood.", 
    "33": "We investigated the effects of catecholamines on acetylcholine (ACh) release from equine airway parasympathetic nerves. Trachealis strips were suspended in 2-ml tissue baths with Krebs-Henseleit solution containing atropine (10(-7) M), neostigmine (10(-6) M), and guanethidine (10(-5) M). Electrical field stimulation (20 V, 0.5 ms, 0.5 Hz, for 15 min) was applied, and ACh was measured by high-performance liquid chromatography with electrochemical detection. Epinephrine (Epi) and norepinephrine (NE) inhibited ACh release in a concentration-dependent manner. Inhibition was attenuated by the alpha 2-adrenoceptor antagonist idazoxan (10(-6) M) but not by the alpha 1-antagonist prazosin (10(-6) M). After alpha 2-blockade with idazoxan (10(-5) to 10(-4) M), Epi but not NE augmented ACh release. Isoproterenol (10(-7) to 10(-5) M) increased ACh release, an effect that was reversed by the beta 2-adrenoceptor antagonist ICI-118,551 (10(-5) M) but not by the beta 1-adrenoceptor antagonist atenolol (10(-5) M). Our results indicate that horse airway cholinergic nerves are modulated by both alpha 2-inhibitory and beta 2-excitatory adrenoceptors, with the former being predominant.", 
    "34": "Cardiac beta-adrenergic signal transduction was examined in chronic portal vein-stenosed rats. Basal tension and maximum rate of tension development were significantly depressed in left ventricular papillary muscles (0.21 +/- 0.03 N/cm2 and 8.2 +/- 1.7 N.s-1.cm-2, respectively) compared with sham-operated controls (0.51 +/- 0.05 N/cm2 and 19.9 +/- 4.4 N.s-1.cm-2, respectively). The positive inotropic response to isoproterenol was also attenuated. Adenosine 3',5'-cyclic monophosphate formation was decreased significantly when GTP (-41.9%), isoproterenol with GTP (-45.3%), or guanosine 5'-O-(3-thiotriphosphate) (-52.4%) was used to stimulate adenylyl cyclase, but not when Mn2+ or forskolin was used. Beta-Adrenoceptor density (sham operated 24.6 +/- 2.0 fmol/mg; portal vein stenosed 26.4 +/- 2.1 fmol/mg) and the apparent dissociation constant (sham operated 0.26 +/- 0.04 nM; portal vein stenosed 0.29 +/- 0.04 nM) were unaffected. Portal venous hypertension did not alter beta-adrenergic receptor affinity for isoproterenol. However, it was necessary for isoproterenol to occupy three times the number of receptors in papillary muscles from stenosed animals to produce an equal increase in force generation. These data suggest that although portal vein stenosis does not alter cardiac beta-adrenoceptor density or affinity for ligands, transduction of the signal between the receptor and adenylyl cyclase is adversely influenced and may be responsible for the diminished responsiveness of beta-adrenoceptors in the myocardium.", 
    "35": "The three objectives of this study were: 1) to determine whether an initial exposure to systemic hypoxia could affect the ventricular ectopy caused by a second period of hypoxia, 2) to see whether the duration of the intervening period of reoxygenation was important, and 3) to determine whether propranolol could produce results similar to those caused by an inadequate period of reoxygenation. Anesthetized instrumented beagles of either sex weighing 10.2 +/- 0.4 kg (n = 25) were exposed to dual periods of hypoxia (4 min each, PO2 approximately 15 +/- 3 mmHg). Dogs were divided into four groups according to the duration of reoxygenation and propranolol treatment: group 1 (n = 7), 20 min of reoxygenation; group 2 (n = 7), 40 min of reoxygenation; group 3 (n = 6), 60 min of reoxygenation; group 4 (n = 5), 50 min of reoxygenation plus propranolol. Dogs in groups 1 and 4 experienced a significant reduction in percent ectopy during their second exposure to hypoxia [group 1; 47 +/- 9% vs. 11 +/- 6%, group 4; 50 +/- 1% vs. 1 +/- 2%, (P < 0.05)]. There were no significant differences in percent ectopy between the two periods of hypoxia in either group 2 or group 3 dogs (e.g., group 2; 50 +/- 1% vs. 51 +/- 11%). The results show that a first exposure to hypoxia can precondition the myocardium against arrhythmogenic effects of a second period of hypoxia.", 
    "36": "Nonadrenergic, noncholinergic relaxations were elicited by field stimulation (1-16 Hz, 1 msec, 8 V for 15 sec) of guinea pig trachea desensitized with capsaicin (3 microM), pretreated with atropine (1 microM), propranolol (1 microM), indomethacin (3 microM) and treated with alpha-chymotrypsin (2 U/ml) and contracted with 3 microM histamine. The effect of the phosphodiesterase (PDE) isozyme selective inhibitors siguazodan (PDE III-selective), rolipram (PDE IV-selective), denbufylline (PDE IV-selective) and zaprinast (PDE V-selective) was examined on the relaxant responses to field stimulation and on relaxations elicited by the nitric oxide donor 3-morpholinosydnonimine-N-ethylcarbamide (SIN-1). The response to field stimulation in the presence of alpha-chymotrypsin (the putative nitric oxide component), at all the frequencies tested, was potentiated significantly by the PDE IV inhibitors rolipram (1 and 10 microM) and denbufylline (3 and 10 microM) as were responses to SIN-1. The PDE V inhibitor zaprinast (30 microM) potentiated relaxations elicited by field stimulation at 8 and 16 Hz and also potentiated responses to SIN-1. The PDE III inhibitor siguazodan (1 microM), however, was without effect on relaxant responses to field stimulation or to SIN-1. These results suggest that the nitric oxide component of the nonadrenergic, noncholinergic relaxant response is mediated primarily via cyclic AMP whose action is inactivated by a PDE IV isozyme and also by cyclic GMP which is inactivated by a PDE V isozyme.", 
    "37": "The coupling efficiencies of beta-1 and beta-2-adrenergic receptors (ARs) in rat C6 glioma cells and the effect of changes in subtype density and ratio caused by dexamethasone (DEX) treatment were studied. Radioligand binding studies in membranes suggested that beta-2-ARs showed slightly larger GTP-induced decreases in agonist affinity than beta-1-ARs, which suggests more ternary complex formation with Gs. Treatment with DEX increased the proportion of beta-2-ARs from 20% to 60% without affecting GTP-induced decreases in agonist affinity. Coupling efficiency was determined directly by progressive inactivation of beta-ARs with the irreversible alkylating agent pindobind, which caused similar reductions in beta-1 and beta-2-AR binding sites. Studies on cyclic AMP accumulation showed that DEX-induced decreases in beta-1/beta-2 ratio reduced the receptor reserve for the beta-1-selective agonist norepinephrine but increased the maximal response to the beta-2-selective agonist zinterol without creating a receptor reserve. DEX treatment did not alter occupancy-response curves or maximal responses to the nonselective agonists isoproterenol and epinephrine. It was concluded that changing beta-2-AR density alters the maximal response to beta-2-AR activation; changing beta-1-AR density alters the apparent beta-1-AR reserve. Both subtypes contribute to the responses to nonselective agonists in a nonadditive manner. Beta-1- and beta-2-ARs appear to couple with different efficiencies (beta-1 > beta-2) to cyclic AMP accumulation in C6 glioma cells.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "38": "Developmental mechanisms that regulate the areal and laminar distribution of various macromolecules, including neurotransmitter receptors in the cerebral cortex, are not known. In the present study, we examined the development of monoaminergic receptors in the rhesus monkey striate and peristriate visual cortex in the absence of input from the retina. Binocular enucleation was performed between embryonic days E60 and E81, prior to the ingrowth of geniculocortical fibers into the cortical plate and before genesis of the granular and supragranular layers of the visual cortex. The animals were delivered at term (E165) and sacrificed at 2 or 12 months of age, and their brains frozen and the occipital lobes cut at 20 microns in the coronal plane. Cortical binding of 3H-clonidine, 125I-pindolol, 3H-5-HT, 3H-ketanserin, 3H-spiperone, 3H-SCH23390, and 3H-prazosin that label various monoamine receptors were autoradiographically visualized and quantified using a computer imaging system. All radioligands displayed specific laminar patterns in the striate and prestriate areas in both groups of animals. The areal and laminar distribution in the anophthalmic monkeys was similar to that in the controls. Significantly, in all enucleated animals, just as in the controls, a particularly high density of 3H-clonidine and 3H-prazosin was observed in the sublayers of layer IV involved in color vision. The present results show that the monoamine receptors in primate visual cortex can establish and maintain distinct laminar and areal patterns in the absence of activity or molecular cues originated from the retina, and provide new insight into the cortical consequences of secondary congenital anophthalmia.", 
    "39": "To determine the effectiveness of beta-blocker therapy for suppression of supraventricular arrhythmias (SVA) following aortocoronary bypass surgery (ACBS) in routine clinical practice.", 
    "40": "Prospective data collection and retrospective assessment of the occurrence of SVA following ACBS.", 
    "41": "Cardiovascular surgery intensive care unit and hospital patient ward with electrocardiogram (ECG) monitoring facilities.", 
    "42": "Ninety-two consecutive patients without contraindication to beta-blockade admitted for elective ACBS.", 
    "43": "Patients having persistent SVA requiring drug therapy during a minimum of four days of ECG monitoring were identified, and the use of beta-blocker therapy following ACBS was noted.", 
    "44": "Persistent SVA developed in 24 of 92 patients. Beta-blockers were taken by 11 of 24 patients with SVA compared with 49 of 68 without SVA (P = 0.02). Characteristics were similar for SVA and non-SVA patients including sex, left ventricular function, number of bypass grafts, preoperation beta-blocker use and postoperation intravenous esmolol therapy. SVA occurred 48 +/- 6 h (mean +/- SD) post-ACBS lasting 47 +/- 11 h. Patients with SVA were older than those without (64 +/- 2 versus 57 +/- 1 years, P = 0.002). Hospital stay after ACBS was increased (P < 0.001) in SVA versus non-SVA patients (8.7 +/- 0.7 versus 6.5 +/- 0.1 days).", 
    "45": "Oral beta-blocker prophylaxis is effective in preventing SVA after ACBS when used routinely in unselected patients. Failure to develop standardized approaches to beta-blocker therapy following ACBS may result in prolonged hospitalization.", 
    "46": "Eight ligands were used in this study, four basic, three neutral and one acidic. Their binding to serum alpha 1-acid glycoprotein (orosomucoid) was measured at several temperatures, and the data were analysed together by a general model with three unknowns, number of binding sites, delta H0 and delta S0. The partition coefficients of the ligands were measured in octanol/water and heptane/water systems (log Poct. and log Phep.), and their molecular volumes were calculated by molecular modelling techniques. These structural properties allow determination of polarity parameters (delta log Poct.-hep., lambda oct. and lambda hep.) which encode in different proportions the various polar interactions between the solute and the aqueous and organic phases, i.e. hydrogen-bonding capacity and dipolarity/polarizability. This study shows that good correlations exist between delta H0 or delta S0 and polarity parameters, such that the enthalpic contribution to binding increases with increasing polarity of the ligands, mainly hydrogen-bond-donor acidity, whereas their entropic contribution to binding decreases.", 
    "47": "To compare the intraocular pressure (IOP) lowering efficacy of 0.5% and 1.0% apraclonidine hydrochloride when used adjunctively with 0.5% timolol maleate in 129 patients.", 
    "48": "A multicenter, randomized, double-masked clinical trial. Adult patients of either sex diagnosed as having either open-angle glaucoma or ocular hypertension were enrolled in the study. Patients using only 0.5% timolol maleate twice daily for at least 4 weeks and who had 8 AM IOPs of at least 22 mm Hg and no greater than 30 mm Hg 12 hours after dosing were eligible for the study. After 8 AM baseline IOPs were obtained while patients were taking timolol only, they were then randomized to receive either 0.5% or 1.0% apraclonidine twice daily in addition to their timolol. Intraocular pressures were measured at 8 AM (before morning dosing) and at 11 AM (3 hours after dosing) on days 14 and 90 and at 8 AM only on day 45.", 
    "49": "Both concentrations of apraclonidine produced significant IOP reductions from baseline at all visits (P < .001). At 8 AM, after the nighttime dose, the additional mean IOP reduction from the timolol baseline ranged from 2.5 to 3.3 mm Hg (10.3% to 13.6% reduction, respectively). At 11 AM, 3 hours after the morning dose, the additional IOP reduction from the timolol baseline ranged from 4.7 to 5.2 mm Hg (20.0% to 21.7%, respectively). No difference in IOP reduction was observed between the 0.5% and 1.0% apraclonidine concentrations and no loss of IOP efficacy was observed for either concentration for the duration of the study. Sensitivity to 0.5% and 1.0% apraclonidine was observed in nine (13.8%) and 13 (20.3%) patients, respectively. Overall, therapy was discontinued owing to ocular or nonocular side effects with 0.5% and 1.0% apraclonidine in 14 (21.5%) and 16 (25%) patients, respectively.", 
    "50": "We believe that 0.5% apraclonidine is equally effective as 1.0% apraclonidine when used twice daily as the first adjunctive drug to timolol. The drug effect is maintained for at least 90 days.", 
    "51": "To determine whether beta-adrenergic receptor agonist activation influences guanosine 5'-triphosphate-binding protein (G-protein) expression and beta-adrenergic receptor kinase activity in the heart, we examined the effects of chronic beta 1-adrenergic receptor antagonist treatment (bisoprolol, 0.2 mg/kg per d i.v., 35 d) on components of the myocardial beta-adrenergic receptor-G-protein-adenylyl cyclase pathway in porcine myocardium. Three novel alterations in cardiac adrenergic signaling associated with chronic reduction in beta-adrenergic receptor agonist activation were found. First, there was coordinate downregulation of Gi alpha 2 and Gs alpha mRNA and protein expression in the left ventricle; reduced G-protein content was also found in the right atrium. Second, in the left ventricle, there was a twofold increase in beta-adrenergic receptor-dependent stimulation of adenylyl cyclase and a persistent high affinity state of the beta-adrenergic receptor. Finally, there was a reduction in left ventricular beta-adrenergic receptor kinase activity, suggesting a previously unrecognized association between the degree of adrenergic activation and myocardial beta-adrenergic receptor kinase expression. The heart appears to adapt in response to chronic beta-adrenergic receptor antagonist administration in a manner that would be expected to offset reduced agonist stimulation. The mechanisms for achieving this extend beyond beta-adrenergic receptor upregulation and include alterations in G-protein expression, beta-adrenergic receptor-Gs interaction, and myocardial beta-adrenergic receptor kinase activity.", 
    "52": "Increased release of free fatty acids (FFA) from visceral fat cells to the portal venous system may cause several metabolic disturbances in obesity. However, this hypothesis and the underlying mechanism remain to be demonstrated. In this study catecholamine-induced lipid mobilization through lipolysis in omental adipose tissue was investigated in vitro in 25 markedly obese subjects (body mass index range 35-56 kg/m2) undergoing weight reduction surgery and in 19 nonobese subjects (body mass index range 20-28 kg/m2) undergoing cholecystectomy. Release of FFA and glycerol, induced by norepinephrine or adrenergic receptor subtype-specific agonists, were determined in isolated omental fat cells. The obese subjects had higher fat cell volume, blood pressure, plasma insulin levels, blood glucose, plasma triglycerides, and plasma cholesterol than the controls. There was evidence of upper-body fat distribution in the obese group. The rate of FFA and glycerol response to norepinephrine was increased twofold in the cells of obese subjects; no significant reutilization of FFA during catecholamine-induced lipolysis was observed in any of the groups (glycerol/FFA ratio near 1:3). There were no differences in the lipolytic sensitivity to beta 3- or beta 2-adrenoceptor specific agonists between the two groups. However, beta 3-adrenoceptor sensitivity was approximately 50 times enhanced (P = 0.0001), and the coupling efficiency of these receptors was increased from 37 to 56% (P = 0.01) in obesity. Furthermore, the obese subjects demonstrated a sixfold lower alpha 2-adrenoceptor sensitivity (P = 0.04). beta 3-Adrenoceptor sensitivity, but not alpha 2-, beta 1-, or beta 2-adrenoceptor sensitivity, correlated with norepinephrine-induced lipolysis (r = -0.67, P = 0.0001) and fat cell volume (r = -0.71, P = 0.0001). In conclusion, catecholamine-induced rate of FFA mobilization from omental fat cells is accelerated due to elevated rate of lipolysis in obesity, mainly because of an increased beta 3-adrenoceptor function, but partly also because of a decreased alpha 2-adrenoceptor function. This promotes an increased release of FFA to the portal system, which may contribute to the parallel metabolic disturbances observed in upper-body obesity.", 
    "53": "Elevation of intracellular cAMP levels has been shown previously to inhibit cytokine secretion by various cell types in vitro. Since salmeterol is a beta 2-agonist which activates adenylate cyclase, its ability to inhibit cytokine production was evaluated. Though salmeterol, and the related drug albuterol, did not inhibit IL-1 beta production in vitro, both drugs did inhibit tumour necrosis factor-alpha (TNF-alpha) secretion by lipopolysaccharide (LPS)-activated THP-1 cells with similar IC50s of approximately 0.1 microM. This inhibition was effectively reversed by the beta 2-antagonist oxprenolol, indicating that the inhibition was mediated through the beta 2-adrenergic receptor. A strikingly different reactivity profile was seen with T cells. Salmeterol was able to inhibit the activation of both mouse and human T cells, as measured by proliferation and IL-2 secretion in response to anti-CD3 antibody, whereas albuterol was completely inactive in these assays. This T cell inhibition by salmeterol was about 10-fold less potent than that for TNF-alpha production, and was not reversed by a beta 2-antagonist, indicating that a different mechanism was involved in the effect of salmeterol on T cells. Paralleling the TNF-alpha inhibitory activity in vitro, oral dosing of salmeterol and albuterol inhibited LPS-induced increase in murine serum TNF level in vivo, with ED50s of approximately 0.1 mg/kg. This inhibition could be abrogated by dosing orally with the beta-blocker propranolol. The long-acting pharmacological profile of salmeterol was apparent in that it maintained its efficacy for 3 h, while albuterol had a much shorter duration of action. Salmeterol also had some protective effects in the galactosamine/LPS model of endotoxic shock, which is dependent upon TNF-alpha production. Though salmeterol inhibited serum TNF-alpha levels by up to 94% in this assay, it protected less than 50% of the animals from the lethal effects of the LPS/galactosamine mixture. This observation suggests that functional levels of TNF-alpha localized in tissues may not be accurately reflected by serum levels.", 
    "54": "The extent to which isoflurane anesthesia alters systemic vascular regulation has received considerable attention. In contrast, the pulmonary vascular effects of isoflurane have not been elucidated. Our initial objective was to investigate the net effect of isoflurane on the baseline left pulmonary vascular pressure-flow (LPQ) relation compared with values measured in the conscious state. In addition, we assessed the extent to which isoflurane alters the pulmonary vascular responses to sympathetic alpha- and beta-adrenoreceptor activation.", 
    "55": "Twelve conditioned mongrel dogs were chronically instrumented to measure the LPQ relation. LPQ plots were generated by continuously measuring the pulmonary vascular pressure gradient (pulmonary arterial pressure--left atrial pressure) and left pulmonary blood flow during gradual (approximately 1 min) inflation of a hydraulic occluder implanted around the right main pulmonary artery. LPQ plots were generated at baseline in the conscious and isoflurane-anesthetized states (n = 12). The pulmonary vascular dose-response relation to the sympathetic alpha-adrenoreceptor agonist phenylephrine also was investigated in conscious and isoflurane-anesthetized dogs (n = 6). Finally, after preconstriction with the thromboxane analogue U46619, the dose-response relation to the sympathetic beta-adrenoreceptor agonist isoproterenol was assessed in the conscious and isoflurane-anesthetized states (n = 8).", 
    "56": "Compared with values measured in the conscious state, isoflurane anesthesia had no net effect on the baseline LPQ relation. The magnitude of the pulmonary vasoconstrictor response to phenylephrine observed in conscious dogs was not altered during isoflurane anesthesia. In contrast, the pulmonary vasodilator response to isoproterenol was markedly potentiated (P < 0.01) during isoflurane anesthesia compared with that in the conscious state.", 
    "57": "These results indicate that isoflurane does not exert a net vasodilator influence on the pulmonary circulation at baseline. In contrast to the systemic circulation, the pulmonary vasoconstrictor response to sympathetic alpha-adrenoreceptor activation is maintained during isoflurane anesthesia. Surprisingly, the pulmonary vasodilator response to sympathetic beta-adrenoreceptor activation is actually potentiated during isoflurane. Thus, isoflurane anesthesia has differential effects on the canine pulmonary vascular responses to sympathetic alpha- and beta-adrenoreceptor activation.", 
    "58": "Clonidine, a partially selective agonist for alpha 2-adrenoceptors, has been increasingly used in anesthesia. Its direct effect on pulmonary arteries has not yet been clearly characterized. This in vitro study was performed to determine the vasoactive effects of clonidine on isolated rabbit pulmonary arteries. Responses of pulmonary artery rings from New Zealand white rabbits were assessed in the presence and absence of intact endothelium and with or without precontraction by norepinephrine (NE, 3 x 10(-6) M) or potassium chloride (KCl, 3 x 10(-2) M). Using tissue bath preparation, cumulative concentration response curves of clonidine were obtained at different concentrations (10(-8), 10(-7), 10(-6), 10(-5), 10(-4) M) after a period of stabilization. Clonidine caused vasoconstriction of isolated pulmonary arteries without any pretreatment. The magnitude of the constriction was dose related at lower concentrations and reached maximum of 300 g/g wet tissue when above 10(-6) M. On KCl-precontracted pulmonary arteries, clonidine caused significant dose-related vasoconstriction. On the NE-precontracted vessel rings, it elicited significant dose-dependent vasodilation up to 80% relaxation at 10(-4) M. All the above effects were endothelium independent. In conclusion, clonidine has dual endothelium-independent vasoactive effects, causing vasoconstriction on isolated rabbit pulmonary arteries, either untreated or precontracted with KCl, and vasodilation on those precontracted with NE. Clonidine may act as a competitive alpha-adrenoceptor blocking agent.", 
    "59": "Age-related differences in responses to verapamil have been noted in both intact humans and isolated denervated perfused rat hearts. The study was designed to determine the effects of aging on intracardiac conduction and pharmacodynamic responses to verapamil, and also to determine the potential role of autonomic responses in previously reported age-related differences in responses to verapamil.", 
    "60": "After stability of measures was demonstrated in senescent animals, nine young (aged 3-4 years: 12.3 +/- 2.4 kg; 5 female, four male) and nine senescent (aged 8-11 years: 12.0 +/- 2.2 kg; 5 female, four male) beagles were randomized to undergo 60-minute verapamil infusions during pentobarbital anesthesia alone or after 1 mg/kg propranolol and 0.5 mg/kg atropine.", 
    "61": "In the nonblocked state, verapamil increased A-A intervals (p < .001), P-R (p < .001), A-H intervals (p < .001), and AV Wenckebach block cycle length (p < .0001) and decreased blood pressure (p < .001) without age-related differences in responses. After autonomic blockade, heart rate and blood pressure decreased (p < .0001) and AV conduction intervals (p < .05) and AV Wenckebach block cycle length increased (p < .006). A-A intervals, A-H intervals, and AV Wenckebach block cycle length were significantly longer in senescent vs young beagles (559 +/- 87 vs 471 +/- 42 msec, p < .002; 103 +/- 6 vs 89 +/- 14, p < .05), 273 +/- 21 vs 238 +/- 26, p < .006, respectively). Verapamil effects on heart rate (p < .001) and AV conduction intervals (p < .007) and diastolic blood pressure (p < .003) were enhanced in younger, but not senescent, beagles after propranolol and atropine.", 
    "62": "Verapamil produced similar effects on heart rate, blood pressure, and AV conduction in young and senescent beagles during barbiturate anesthesia. After double pharmacologic autonomic blockade, heart rate and AV conduction intervals and AV Wenckebach cycle length were significantly longer in senescent beagles when compared to younger beagles. Responses to verapamil after pharmacologic double autonomic blockade were enhanced only in younger beagles, suggesting greater contribution of reflex responses to results during verapamil infusions in the nonblocked state in younger animals.", 
    "63": "Twenty-nine consecutive patients with a prior myocardial infarction, severely reduced left ventricular ejection fraction (26% +/- 8%), and asymptomatic nonsustained ventricular tachycardia were enrolled in a prospective trial. After a negative programmed electric stimulation study (3 extrastimuli at 2 sites with 2 drive trains), the 26 men and 3 women (mean age 71) were monitored for a mean of 13 months without antiarrhythmic drug therapy. Five patients died suddenly or had sustained ventricular tachycardia; three others had a cardiac, nonarrhythmic death. Events occurred in the first 13 months of the surveillance period. Clinical factors associated with a poor outcome included congestive heart failure and lack of beta-blocker therapy. In addition, patients with events tended to have lower ejection fractions than those without (21% vs 28%, p not significant). Thus a negative programmed electric stimulation study does not necessarily imply a benign outcome in patients with a prior infarction and nonsustained ventricular tachycardia if they also have severe left ventricular dysfunction and a history of heart failure. These data have important implications for the design and conduct of contemporary clinical trials.", 
    "64": "beta-Adrenergic receptors have been identified in isolated coronary collateral blood vessels, but their functional significance in the intact heart has not been demonstrated.", 
    "65": "We measured myocardial blood flow with radioactive microspheres in normal and collateral-dependent myocardium in eight dogs trained to run on a treadmill before and after beta-adrenergic blockade with propranolol, 200 micrograms/kg, a dose that effectively inhibited the increase in coronary blood flow produced by selective beta 1- and beta 2-adrenergic agonists. Collateral vessel growth was stimulated with 2-minute intermittent occlusions of the left anterior descending artery followed by permanent occlusion. During control exercise, blood flow in the collateral zone was 38 +/- 5% less than in the normal zone. At identical levels of exercise, with heart rate maintained constant by atrial pacing, propranolol decreased mean blood flow in the collateralized myocardium from 1.93 +/- 0.17 to 1.50 +/- 0.14 mL.min-1.g-1 (P < .01), while increasing the subendocardial to subepicardial blood flow ratio from 0.78 +/- 0.11 to 0.91 +/- 0.10 (P < .05). The decrease in collateral zone blood flow in response to propranolol resulted from an increase in both transcollateral resistance from 25.9 +/- 2.3 to 35.2 +/- 4.3 mm Hg.mL-1.min.g (P < .05) and small-vessel resistance in the collateral-dependent myocardium from 30.9 +/- 4.7 to 44.0 +/- 8.8 mm Hg.mL-1.min.g (P < .07). Blood flow to the normal zone was also significantly reduced from 3.14 +/- 0.21 to 2.23 +/- 0.12 mL.min-1.g-1 (P < .01) after propranolol.", 
    "66": "beta-Adrenergic blockade decreased blood flow to collateral-dependent myocardium during exercise. These results indicate that beta-adrenergic receptor activation contributes to vasodilation of coronary collateral vessels during exercise.", 
    "67": "Primary ventricular tachyarrhythmias are rarely seen in children. Among them, catecholaminergic polymorphic ventricular tachycardia has a poor spontaneous outcome. Its diagnosis is often delayed after the first symptoms, which is unacceptable because treatment with the appropriate beta-blocker prevents sudden death.", 
    "68": "We observed 21 children (mean +/- SD age, 9.9 +/- 4 years) at the time of the diagnosis who had no structural heart disease and a normal QT interval on routine ECG. They were referred for stress- or emotion-induced syncope related to ventricular polymorphic tachyarrhythmias. The arrhythmia, consisting of isolated polymorphic ventricular extrasystoles followed by salvoes of bidirectional and polymorphic tachycardia susceptible to degeneration into ventricular fibrillation, was reproducibly induced by any form of increasing adrenergic stimulation. There was a familial history of syncope or sudden death in 30% of our patients. On receiving therapy with the appropriate beta-blocker, the patients' symptoms and polymorphic tachyarrhythmias disappeared. During a mean follow-up period of 7 years, three syncopal events and two sudden deaths occurred, probably due to treatment interruption.", 
    "69": "The entity of adrenergic-dependent, potentially lethal tachyarrhythmia with no structural heart disease deserves to be individualized. It may form a variant of the congenital long QT syndrome in which the ECG marker is lacking; this primary ventricular arrhythmia must be looked for in a pediatric patient with stress- or emotion-induced syncope because only beta-blocking therapy can prevent sudden death and therefore must be given for the patient's lifetime.", 
    "70": "We studied 18 patients (age range, 53-90 yr) with at least one cardiovascular risk factor who were treated with electroconvulsive therapy (ECT) and compared effects of five pretreatments: no drug; esmolol, 1.3 or 4.4 mg/kg; or labetalol, 0.13 or 0.44 mg/kg. Each patient received all five treatments, during a series of five ECT sessions. Pretreatment was administered as a bolus within 10 s of induction or anesthesia. Doses of methohexital and succinylcholine were constant for the series of treatments and the assignment to no drug or to drug and dose was determined by randomized block design. Measurements of systolic and diastolic blood pressure (SBP, DBP) and heart rate (HR) were recorded during the awake state and 1, 3, 5, and 10 min after the seizure. The deviation of ST segments from baseline was measured by an electrocardiogram (ECG) monitor equipped with ST-segment analysis software. The results (mean +/- SEM) show that without pretreatment, there were significant (P < 0.05) peak increases in SBP and HR (55 +/- 5 mm Hg and 37 +/- 6 bpm, respectively), recorded 1 min after the seizure. Comparable reductions (by approximately 50%) in these peak values were achieved after esmolol (1.3 mg/kg) or labetalol (0.13 mg/kg), and cardiovascular responses were nearly eliminated after the same drugs in doses of 4.4 and 0.44 mg/kg, respectively. The deviation of ST-segment values from baseline in any lead was not measurably influenced by either antihypertensive drug. SBP values were lower after labetalol 10 min after the seizure, but not after esmolol. Asystolic time after the seizure was not significantly longer with either drug.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "71": "Beta-blocker therapy remains controversial in patients with mitral stenosis. In this randomized, double-blind, crossover, placebo-controlled study, the effects of atenolol (50 and 100 mg/day) were assessed in 15 patients (aged 46 +/- 11 years) with mitral stenosis (mean valve area 1.0 +/- 0.4 cm2; New York Heart Association class II or III) at rest and during upright bicycle ergometry. Doppler echocardiography was used to compare heart rate, cardiac and stroke volume indexes, diastolic filling period, and peak and mean transmitral gradients; a metabolic cart was used to obtain maximal oxygen consumption, carbon dioxide production, and anaerobic threshold. Beta-blocking therapy did not improve exercise time, external work, maximal oxygen consumption rate, or anaerobic threshold. Compared with placebo, maximal oxygen consumption rate and cardiac index decreased (p < 0.05) > 11% and > 20%, respectively, with atenolol at peak exercise. Although heart rate was reduced > 20% and diastolic filling period prolonged > 40% by atenolol at rest and exercise (p < 0.05), stroke volume index changed little compared with placebo. The data suggest that despite lower transvalvular pressure gradients, little benefit in exercise performance is achieved with beta-blocker therapy in patients with severe mitral stenosis.", 
    "72": "The Antiarrhythmics Versus Implantable Defibrillators (AVID) study compares a strategy of initial treatment with an implantable cardioverter-defibrillator (ICD) to a strategy of initial treatment with an antiarrhythmic drug to prevent death in patients with a history of ventricular fibrillation or hemodynamically compromising ventricular tachycardia, or both. Neither arrhythmia can have been due to a transient or correctable cause. The principle exclusions are a contraindication to amiodarone therapy and inability to undergo ICD implantation. Antiarrhythmic drug therapy includes empiric amiodarone and guided sotalol. The ICDs allowed are advanced generation devices, and most are implanted transvenously. The primary end point of the study is total mortality. Secondary end points are cost and quality of life. The study was designed in 2 phases. The pilot phase enrolled 200 patients between June 1993 and June 1994. Data collected during the pilot phase confirmed that the trial is feasible. An additional 1,000 patients will be enrolled between June 1994 and March 1997. It is anticipated that all 1,200 patients will be followed until September 1998, and will be included in the intention-to-treat analysis.", 
    "73": "To determine if cocaine use during pregnancy is associated with a reduction in the number or affinity of beta-adrenergic receptors in human myometrium.", 
    "74": "Myometrium was obtained at cesarean delivery of five women who reported using cocaine during pregnancy and from ten controls. Saturation binding assays were performed on the myometrial membrane fractions using [125I]-cyanopindolol to determine beta-adrenergic receptor concentration and affinity. The percentages of beta 1- and beta 2-adrenergic receptors were determined in three cocaine users and four control patients by performing competition binding assays using the beta 2 antagonist ICI 118,551. Results were compared using unpaired Student t tests.", 
    "75": "Women who reported using cocaine during pregnancy had a significantly lower mean (+/- standard deviation) concentration of myometrial beta-adrenergic receptors than did controls (22 +/- 8 versus 52 +/- 23 fmol/mg protein, respectively). There was no difference in the receptor affinity constants between cocaine users and controls (16 +/- 2 pmol/L for both groups). The percentages of beta 1- and beta 2-adrenergic receptors in the myometrium of the cocaine-use group and control group were similar: 86 +/- 1% beta 2 in the cocaine-use group and 83 +/- 7% beta 2 in the control group.", 
    "76": "Cocaine use during pregnancy may be associated with a down-regulation of beta-adrenergic receptors in human myometrium. This could result in a decreased capacity for uterine relaxation and, consequently, a predisposition to preterm labor.", 
    "77": "This study determined the effect of sotalol on atrial function after electrical cardioversion of atrial fibrillation.", 
    "78": "After electrical cardioversion of atrial fibrillation, the Doppler mitral A wave is often diminished, representing impaired atrial contractile function. Sotalol is an effective atrial antiarrhythmic drug with class III and beta-adrenergic blocking properties. Although the negative inotropic effect of sotalol on the ventricle is minimal in patients with normal ventricular function, it may manifest negative inotropy when ventricular function is impaired. We postulated that after cardioversion, when intrinsic atrial function is impaired, sotalol may have an adverse effect on the atrium.", 
    "79": "Thirty-seven patients enrolled in a randomized, double-blind study of sotalol for maintenance of sinus rhythm were studied by quantitative Doppler echocardiography within 24 h of electrical cardioversion and, for those still in sinus rhythm, again at 1 month. Doppler variables (E and A wave velocities and integrals) in patients receiving sotalol were compared with those in patients receiving placebo.", 
    "80": "After electrical cardioversion, peak A wave velocity and A wave time-velocity integral in the 20 patients receiving placebo were reduced compared with normal values. In the 17 patients receiving sotalol (median dose 320 mg twice daily) these variables were further reduced (mean [+/- SD] peak A wave velocity 19.4 +/- 5.5 vs. 38.4 +/- 14.7 cm/s, p < 0.001 and mean A wave time-velocity integral 1.7 +/- 0.6 vs. 3.4 +/- 1.4 cm, p < 0.001, in sotalol- vs. placebo-treated patients, respectively). Early diastolic filling (E wave variables) did not differ between sotalol- and placebo-treated groups. At 1 month, five sotalol- and six placebo-treated patients remained in sinus rhythm, and A wave variables had increased for the whole group, with a greater increase in sotalol-treated patients.", 
    "81": "After electrical cardioversion, when atrial stunning is prominent, sotalol has a negative atrial inotropic effect. This effect may be temporary, as suggested by resolution at 1 month. Negative inotropic effects of antiarrhythmic drugs on the atrium should be considered in assessing Doppler variables of left ventricular filling.", 
    "82": "This study compared the effects of amlodipine, atenolol and their combination on ischemia during treadmill testing and 48-h ambulatory monitoring.", 
    "83": "It is not known whether anti-ischemic drugs exert similar effects on ischemia during ambulatory monitoring and exercise treadmill testing.", 
    "84": "Patients with stable coronary artery disease and ischemia during treadmill testing and ambulatory monitoring were randomized to receive amlodipine (n = 51) or atenolol (n = 49). Each group underwent a counterbalanced, crossover evaluation of single drug and placebo, followed by evaluation of the combination.", 
    "85": "Amlodipine and the combination prolonged exercise time to 0.1-mV ST segment depression by 29% and 34%, respectively (p < 0.001) versus 3% for atenolol (p = NS). During ambulatory monitoring, the frequency of ischemic episodes decreased by 28% with amlodipine (p = 0.083 [NS]), by 57% with atenolol (p < 0.001) and by 72% with the combination (p < 0.05 vs. both single drugs; p < 0.001 vs. placebo). Suppression of ischemia during exercise testing and ambulatory monitoring was similar in patients with and without exercise-induced angina. Exercise time to angina improved by 29% with amlodipine (p < 0.01), by 16% with atenolol (p < 0.05) and by 39% with the combination (p < 0.005 vs. placebo, atenolol and amlodipine). In patients with angina, total exercise time improved by 16% with amlodipine (p < 0.001), by 4% with atenolol (p = NS) and by 19% with the combination (p < 0.05 vs. placebo and either single drug). In those patients without angina, no therapy significantly improved total exercise time.", 
    "86": "Ischemia during treadmill testing was more effectively suppressed by amlodipine, whereas ischemia during ambulatory monitoring was more effectively suppressed by atenolol. The combination was more effective than either single drug in both settings.", 
    "87": "An attempt has been made to provide an overview of headache management for the primary healthcare provider for women. No attempt has been made to delineate for the clinician all care related to the difficult-to-manage headache patient, but at the same time, information has been provided that should assist the clinician in treating this common disorder. Often, a comprehensive approach is needed, and appropriate referral may be necessary to other healthcare providers who are capable of providing more specific services. The women's healthcare provider often has important psychologic and environmental information necessary to provide meaningful early intervention. This common complaint in patients is often overlooked and/or dismissed as \"happening to everybody,\" thus patients are unnecessarily neglected. Not only can specific therapy be provided for the headache patient, but this complaint can serve to alert caregivers to other organic and emotional problems.", 
    "88": "The gynecologist is competent to perform an initial evaluation and workup on the patient with hypertension. The use of effective medications, such as the thiazides, beta-blockers, calcium-channel blockers, and angiotensin-converting enzyme inhibitors should control most patients. Patients with mild hypertension who have abnormal laboratory values or multiple other systemic diseases, or do not respond to therapy should be referred to an internist. Patients who present with markedly elevated systolic or diastolic pressure (e.g., a systolic reading higher than 160 mm Hg and a diastolic higher than 110 mm Hg) also should be referred to an internist for further evaluation.", 
    "89": "A rapid and sensitive HPLC-fluorescence assay was developed and validated for the determination of nadolol, a beta-blocker, in human plasma. Nadolol and the internal standard (desmethyl nadolol) were extracted from alkalinized plasma into methyl-tert.-butyl ether. The organic solvent was evaporated under nitrogen at 40 degrees C. The residue was reconstituted in the mobile phase and injected on to a C18 silica column (25 cm x 4.6 mm i.d.) at a flow rate of 1.4 mL/min. The mobile phase was 0.05 M monobasic ammonium phosphate (pH 4.2) and acetonitrile (84: 16, v/v). Fluorimetric detection was performed at excitation 230 nm and emission 330 nm. The nominal retention times were 3.3 and 4.3 min for the internal standard and nadolol, respectively. The lower limit of quantitation was 5 ng/mL and linearity (R2 > or = 0.994) of the standard curve was demonstrated between 5 and 500 ng/mL. The analysis of quality control (QC) samples at 60, 200 and 400 ng/mL resulted in precision estimates < or = 7.0% relative standard deviation (RSD) for the inter-assay and < or = 6.3% RSD for intra-assay. The predicted concentrations of the QC samples deviated < 10% from the nominal values. The extraction recovery of nadolol from human plasma was 64%. Nadolol was stable in human plasma at -20 degrees C for at least 5 months and for at least three freeze-thaw cycles. Nadolol and the internal standard were stable in the autosampler at 5 degrees C for at least 40 h. Overall, the assay was accurate, precise, sensitive, specific, and reproducible for the analysis of nadolol in plasma.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "90": "Antihypertensive drug classes such as thiazide diuretics, angiotensin-converting enzyme inhibitors, beta-adrenergic blocking agents, peripheral alpha 1-antagonists, and central alpha 2-agonists all describe therapeutic agents that are quite similar to each other and strikingly different from members of the other classes. A glaring exception is the rubric \"calcium channel blocker,\" under which strikingly dissimilar drugs have been lumped. Although the phenylalkylamines (verapamil and gallapamil) and benzothiazepines (diltiazem and TA3090) bind at different receptors on the alpha 1 component of the calcium channel, they are reasonably similar in their clinical pharmacology. For example, both types of drugs slow the heart rate and there are intravenous preparations that are used to treat supraventricular tachycardia. The dihydropyridines (nifedipine and many others) bind to another receptor on the alpha 1 component, but have markedly different pharmacologic properties. For example, they tend to increase the heart rate, do not cause constipation, but are more likely to cause peripheral edema. I propose that we refer to this entire class of drugs as \"calcium antagonists,\" that we continue to refer to verapamil, diltiazem, and similar drugs as \"calcium channel blockers,\" but recognize the very different properties of nifedipine and like drugs by referring to them as dihydropyridines or DHPs.", 
    "91": "Twelve hypertensive black males completed the study, which was conducted to evaluate the effect of metoprolol on 24-h ambulatory blood pressure (ABP). Study participants took 50 mg to 100 mg metoprolol twice daily for a minimum of 3 weeks. Metoprolol had no significant effect on blood pressure (147/90 +/- 11/8 mm Hg v 151/88 +/- 16/8 mm Hg, baseline v treated, respectively) in spite of causing significant reductions in heart rate (87 +/- 9 beats/min v 69 +/- 7 beats/min, P < .001). Only one subject had a > or = 10 mm Hg decrease in 24-h diastolic blood pressure. The nighttime fall in blood pressure was minimized by metoprolol and clinically significant increases in daytime or nighttime blood pressure were noted in 58% of patients. Metoprolol therapy failed to lower blood pressure and eliminated the normal nighttime decline in blood pressure. Since the nighttime decline in blood pressure is thought to protect against target organ damage, it may be important to identify antihypertensive agents which preserve or enhance the nighttime blood pressure dip.", 
    "92": "To investigate the effects of antihypertensive drugs on resistance artery structure, 17 essential hypertensive patients were randomly assigned to be treated with an angiotensin I-converting enzyme inhibitor, cilazapril, or a beta-blocker, atenolol, for 2 years. Blood pressure was well controlled throughout the 2 years. Before starting treatment, at the end of the first year and at the end of the second year, patients were subjected to gluteal subcutaneous fat biopsies, from which resistance-size arteries were dissected to be studied. The media width to lumen diameter ratio of arteries from patients in the cilazapril group was 7.5 +/- 0.3% before starting treatment, and decreased significantly (P < .05) to 6.3 +/- 0.2% at the end of the first year, and to 5.8 +/- 0.2% at the end of the second year, at which time it was not different from that of arteries from normotensive subjects (5.2 +/- 0.2%). In patients treated with atenolol, resistance arteries exhibited a media-to-lumen ratio of 8.0 +/- 0.6% before treatment, 8.1 +/- 0.5% after 1 year of treatment, and 7.9 +/- 0.3% at the end of the second year of treatment, all significantly higher (P < .01) than that of arteries from normotensive subjects. Thus, treatment for 2 years with the angiotensin I-converting enzyme inhibitor cilazapril resulted in progressive normalization of the structure (media-to-lumen ratio) of gluteal subcutaneous fat resistance arteries of essential hypertensive patients, whereas there was no change in patients treated with the beta-blocker atenolol.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "93": "The steroid effect on critically ill patients remains controversial. The aim of this study is to characterize the effect of methylprednisolone on the heart in a beta-adrenergically down-regulated condition.", 
    "94": "A prospective hemodynamic study and retrospective receptor assay.", 
    "95": "Multidisciplinary ICU in a university hospital.", 
    "96": "42 patients who required pulmonary arterial catheters and an additional 4 corpses who were available for study within 3 h of their deaths.", 
    "97": "Intravenous methylprednisolone (10 mg/kg).", 
    "98": "We pursued a hemodynamic study following a glucocorticoid administration. In patients who had undergone a long term (> 72 h) catecholamine treatment, the cardiac index increased. In patients who had undergone a short term (1-72 h) catecholamine treatment and in patients with no record of catecholamine administration, the cardiac index showed no remarkable change. Among the corpses, who died soon after their arrival, and the patients, who later died in the ward and were available for further study, we measured beta-adrenergic receptor density in the left ventricular myocardium. It was found that receptor density was decreased after long term catecholamine treatment. Methylprednisolone, on the other hand increased the receptor density.", 
    "99": "Methylprednisolone improved the cardiac index, intriguingly, in patients with long term catecholamine treatment in circulatory shock. Myocardial beta-adrenergic receptor also increased in number after the administration of methylprednisolone. However, the hemodynamic improvement caused by methylprednisolone was not observed in patients without beta-adrenergic down-regulation.", 
    "100": "Immune activity during scale allograft rejection, measured by melanophore destruction, is two to three times greater at night (12-hr scotophases) than during the day (12-hr photophases) in gulf killifish (Fundulus grandis). In the present study of killifish, hormones and antagonists of neuroendocrine receptors were administered daily at 0800 or 2000 hr during either 12-hr photoperiods (light onset: 0800 hr) or continuous light to examine possible neuroendocrine regulation of the allograft rejection rhythm. Immune activity peaked 0-12 hr after the time of daily growth hormone injections (0800 or 2000 hr) in fish held under continuous light and examined twice daily (0800 and 2000 hr) for melanophore breakdown. Immune activity peaked 12-24 hr after the time of day when cortisol-supplemented meals were provided (light onset or light offset) whether fish were treated throughout the days of melanophore examinations or pretreated for 3 days only prior to melanophore examinations. Daily rhythms of immune activity were not observed in fish treated with propranolol or naloxone at light offset only, growth hormone or atropine at light onset only, or prolactin at either light onset or light offset; these timed-treatments also reduced (prolactin or growth hormone) or prolonged (propranolol or naloxone) the length of time needed to destroy all melanophores within an allograft compared with controls. These results demonstrate that neuroendocrine factors can modulate a daily rhythm of immune function in fish.", 
    "101": "In 90 consecutive patients with coronary artery disease and sustained monomorphic ventricular tachycardia, who were treated with oral sotalol and underwent programmed stimulation to determine drug effectiveness, the influence of sotalol on induced ventricular tachycardia morphology was retrospectively examined. In 54 patients (60%) sotalol rendered the tachycardia non-inducible. However, contrary to drug-testing with class I antiarrhythmic agents, induction of multiple morphologies at baseline study did not predict failure of subsequent drug-testing with sotalol. In the remaining 36 patients (40%), in whom sotalol did not modify inducibility, 21 patients (i.e. a total of 23%) manifested at least one new morphology during electropharmacological testing on sotalol. This effect was independent of the degree of left ventricular dysfunction, infarct location and numbers of morphologies at baseline, but corresponded with drug-induced changes in refractoriness. This observation may be related to a proarrhythmic effect of sotalol. Slowing of ventricular tachycardia rate and changes in morphology may have implications in patients receiving implantable cardioverter-defibrillators or those undergoing ablative procedures.", 
    "102": "As part of the ECTIM Study, the medical treatment given to male patients (25-64 years) 3 to 9 months after myocardial infarction (MI) were analysed in France and Northern Ireland. On univariate analysis, hypolipidaemic drugs, angiotensin-converting enzyme inhibitors and antiarrhythmic drugs were found to be prescribed more frequently in France, while beta-blockers were more common in Northern Ireland. No differences were found for diuretics, calcium channel blockers, antithrombotic and anti-anginal drugs, although the Northern Irish patients were mainly on antiplatelet drugs and nitrates, while the French patients received nitrates and non-nitrates, as well as oral anticoagulants and antiplatelet drugs in similar amounts. These differences remained after adjustment for personal history of diabetes, hyperlipidaemia, hypertension, and previous myocardial infarction, but the beta-blocker prescription was no longer significant. When the French centres were analysed, patients from Strasbourg were more frequently on oral anticoagulants and diuretics and less frequently on antiplatelet drugs, while patients from Toulouse had fewer anti-anginal drugs. Hence, although the current guidelines for secondary prevention of myocardial infarction are generally well applied in France and Northern Ireland, significant differences exist regarding the choice of the active drug.", 
    "103": "Anti-hypertensive drugs differ in their effects on other cardiovascular risk factors. To date there have been few attempts to quantitate the impact of such differences. Twenty five unmedicated patients with primary hypertension were randomised to initial therapy with either the calcium antagonist, felodipine, or a diuretic and doses titrated to achieve similar levels of blood pressure (BP). Second drugs were added if needed (metoprolol and prazosin, respectively). The aim was to determine over 1 year whether similar anti-hypertensive effects were associated with differences in a multivariate index of overall cardiovascular risk. The target supine diastolic blood pressure (DBP) (85 mm Hg) required the second agent in four of 13 evaluable patients in the felodipine group and six of 10 in the diuretic group. There was a significant rise in serum cholesterol and a fall in serum potassium in the diuretic group, but not in the felodipine group. Cardiovascular risk scores were ranked in percentiles in relation to the age-matched general population. This score fell to a greater degree in felodipine patients particularly over the first 6 months, but remaining lower at 12 months. Left ventricular hypertrophy assessed by echocardiography, another measure of cardiovascular risk, was generally unchanged by either regimen. At equivalent blood pressure levels, the calcium antagonist-based regimen had a greater benefit on cardiovascular risk, particularly in the first 6 months of therapy. This method may be widely applicable in the assessment of anti-hypertensive therapy.", 
    "104": "It has been repeatedly shown that relatively high doses of epinephrine (E) and glucose (G) injected intraperitoneally (ip) produce hypophagia in fasted rats. In the present work we used a conditioned taste aversion (CTA) paradigm in order to test whether this effect could be due to \"malaise.\" We determined the effect on food intake and saccharin preference with the following treatments: (a) E ip 100 and 250 micrograms/kg; (b) E ip 250 micrograms/kg with or without previous alpha 1 plus beta adrenergic blockade; (c) G ip 3.5 and 4 g/kg. Both doses of E significantly reduced food intake more than 75% but only the high dose produced a significant (50%) reduction in saccharin preference. Blockade of alpha 1 and beta adrenergic receptors completely suppressed the E-induced hypophagia but attenuated only slightly the taste aversivon effect. Both doses of G decreased food intake but only the high dose reduced saccharin preference; part of these effects would appear to be due to the high osmolarity of the solution. The present results indicate that E and G may induce CTA in our experimental conditions. However, their hypophagic and aversive effects seem to be elicited by different mechanisms.", 
    "105": "The administration of propranolol can provoke bronchoconstriction in asthmatic patients. We hypothesized that such bronchoconstriction may result from the inflammatory mediators released by an allergic reaction. We investigated the effect of AL-3264, a 5-lipoxygenase inhibitor, on propranolol-induced bronchoconstriction (PIB) after antigen inhalation in passively sensitized and artificially ventilated guinea-pigs. Our goal was to determine whether products of arachidonate 5-lipoxygenase are involved in such PIB. Bronchoconstriction occurred when 10 mg/ml of propranolol was inhaled 20 min after antigen challenge. Pretreatment with AL-3264 given in intravenous doses of 0.01 and 0.1 mg/kg 15 min after the antigen challenge significantly reduced PIB in a dose-dependent manner. Pretreatment with 0.1 mg/kg of AL-3264 10 min before antigen challenge significantly inhibited both the immediate allergic bronchoconstriction and PIB, although the effect was minimal. Results suggest that arachidonate 5-lipoxygenase products (such as leukotriene B4, C4, D4 or E4) are involved in the pathophysiology of PIB but their contribution may be small. Further studies using selective antagonists for each of these leukotrienes are needed to clarify their role.", 
    "106": "High density lipoprotein (HDL) subfractions (2b, 2a, 3a, 3b, and 3c) separated by gradient gel electrophoresis (GGE) and defined by Gaussian summation analysis, and the compositions of HDL2 and HDL3, separated by preparative ultracentrifugation, were studied in four groups of men with or without non-insulin-dependent diabetes mellitus (NIDDM) and coronary artery disease (CAD): group 1 (DM+CAD+, n = 50); group 2 (DM-CAD+, n = 50); group 3 (DM+CAD-, n = 50); and group 4 (DM-CAD-, n = 31). HDL GGE subfraction distributions, available in 125 subjects, were not significantly different among the groups. In contrast, dividing the whole study population into quartiles of serum triglyceride (TG) concentration showed that high TG levels were significantly associated with low HDL2b and high HDL3b concentrations. In a multivariate linear regression model, postheparin plasma hepatic lipase (HL) activity, and fasting serum insulin and TG concentrations were all associated independently and inversely with low HDL2b, but lipoprotein lipase or cholesteryl ester transfer protein activities were not correlated with HDL2b concentrations. Group 1 tended to have the smallest mean particle sizes in the HDL subfractions, significantly (P < 0.03, CAD vs. non-CAD) for HDL2b and for HDL2a. These differences were independent of TG, insulin and HL, but lost their significance when adjusted for beta-blocker therapy. Both HDL2 and HDL3 particles in group 1 were significantly depleted of unesterified cholesterol, and their HDL2 was TG-enriched (P = 0.053). A high HL activity, hyperinsulinemia and hypertriglyceridemia are independently associated with low levels of HDL2b and generally small HDL particle size. HDL particles in subjects with NIDDM and CAD are small-sized and have a low free cholesterol content. Both these characteristics may be markers of impaired reverse cholesterol transport.", 
    "107": "The antihypertensive effect of daily doses of three beta-adrenoblockers (Bisoprolol, 10 mg once a day, propranolol, 80 mg twice a day, and methoprolol, 100 mg twice a day), and placebo was examined in 14 patients with persistent mild and moderate hypertension during a double blind cross-over study by using 24-hour monitoring of blood pressure and its routine measurements. The latter made by a mercury sphygmomanometer indicated that the antihypertensive and negative chronotropic effect of Bisoprolol in a dose of 10 mg remained 24 hours after its administration and it did not significantly differ from that of the two other agents given in the above doses. The application of 24-hour blood pressure monitoring allows a more pronounced antihypertensive effect of bisoprolol to be revealed during 24 hours than that displayed by the two agents. Bisoprolol is an effective and safe antihypertensive agent.", 
    "108": "Experimentally, metisergide largely prevents and attenuates the development of cerebrovascular constrictive responses evoked by serotonin. Propranolol and tolphenamic acid alleviate decreases in the volumetric velocity of brain blood flow, which are induced by serotonin in half of the total number of experiments whereas in the other experiments these agents show no antiserotonin cerebrovascular properties.", 
    "109": "Interdigestive small-intestinal motility is suppressed by hyperglycemia and also by hyperinsulinemia per se. Since hyperinsulinemia may increase sympathetic activity, the present study was undertaken to ascertain to what extent insulin affects phase III of the migrating motor complex (MMC) and MMC-related duodenal retroperistalsis and whether beta-adrenergic receptors may mediate the effects of insulin.", 
    "110": "Fasting motility was studied in eight healthy volunteers on three occasions with an eight-lumen perfused pressure catheter, with closely spaced recording points in the proximal duodenum. On the control day 5-h antroduodenojejunal manometry was performed. On another study day euglycemic hyperinsulinemic clamping was performed for 2 h after an initial basal recording. On a 3rd day motility was recorded during propranolol infusion, combined with a period of euglycemic hyperinsulinemia.", 
    "111": "During hyperinsulinemia complete absence of phase III of the MMC in the gastric antrum was observed, whereas 55% of the MMC had a gastric phase-III component on the control day. The duration of phase III in the proximal duodenum was decreased during hyperinsulinemia compared with the control period (p < 0.05). This inhibitory effect of insulin on the activity front was not prevented by beta blockade. Under control conditions the proportion of retroperistaltic pressure waves in the proximal duodenum was 13 +/- 8% in early phase III, increasing in late phase III to 79 +/- 15% (p < 0.01). Duodenal phase III during hyperinsulinemia showed a similar increase in retroperistalsis, from 4 +/- 4% in early phase III to 67 +/- 21% in late phase III (p < 0.01). The corresponding proportions during beta blockade were 16 +/- 10% and 86 +/- 14%, respectively.", 
    "112": "Hyperinsulinemia per se abolishes antral phase III and makes the duodenal phase III shorter but does not interrupt the distinct pattern of retroperistalsis in late phase III. Beta-adrenergic receptors seem not to be important for these effects of insulin or for the retroperistalsis in duodenal phase III.", 
    "113": "Sotalol is a beta-blocking drug devoid of membrane stabilizing properties, as well as intrinsic sympathomimetic actions, or cardioselectivity. In addition, sotalol prolongs atrial and ventricular repolarization (Class III antiarrhythmic activity). It appears to have less myocardial depressant effect than other beta-blocking agents. Given orally, bioavailability of the drug reaches 100%. Sotalol's plasma half-life is 15 hours (range 7-18) and is dependent only on renal function. In clinical practice, it has been found effective in the suppression of nearly all supraventricular and ventricular dysrhythmias except those related to prolonged ventricular repolarization. Most common adverse effects are dyspnea, bradycardia, and fatigue, which results in drug termination in 16% of the cases. Torsades de pointes usually associated with bradycardia and drug induced QTc prolongation has been reported in 1.9%-3.5% of the patients receiving sotalol. This complication may be reduced by limiting the dose (< 640 mg/day) especially in patients with impaired renal function. In addition hypokalemia must be avoided. To sum up, the combination of Class II and Class III effects may carry additional benefits. However, further studies are required to test such hypotheses.", 
    "114": "Changes in spectral analysis of the variability in systolic blood pressure (SBP) and heart rate (HR) were investigated in 12 normotensive volunteers during a well-standardized stress test. BP was measured indirectly from the finger by a noninvasive device (Finapres). The stress test was a computerized version of the Stroop color word conflict test (CWT). The influences of acute (single dose) beta 1-selective blockade by bisoprolol or angiotensin-converting enzyme (ACE) inhibition by lisinopril were analyzed by a double-blind placebo-controlled trial. During the placebo phase, the efficiency of the stress test was confirmed by a significant increase in SBP (25 +/- 11%), HR (36 +/- 23%), and plasma concentrations of epinephrine (Epi, 54 +/- 37%) and norepinephrine (NE, 27 +/- 35%). Stress induced a significant increase in the amplitude of SBP and HR oscillations in the medium-frequency band (MF, 70- to 140-mHz range), which corresponds to the Mayer waves (27 +/- 32 and 42 +/- 43%, respectively for SBP-MF and HR-MF). The stress-induced increase in NE correlated significantly with the increase in HR (r = 0.68, p < 0.05). The stress-induced increase in SBP-MF correlated significantly with the increase in Epi (r = 0.69, p < 0.05) and in HR-MF (r = 0.69, p < 0.05). A significant decrease in SBP-MF at rest was observed with a single oral (p.o.) dose of bisoprolol, but not of lisinopril. As a noninvasive method, spectral analysis of the variability in SBP and HR may be of benefit in stress-induced modifications of the autonomic nervous system.", 
    "115": "The effect of adenosine receptor blockade and adrenergic blockade on myocardial stunning [left anterior descending coronary artery (LAD) occluded for 10 min and reperfused for 180 min] was studied in 38 open-chest cats. A control group (Control) was compared with two other groups in which adenosine receptors were blocked by 8-phenyltheophylline (7.5 mg/kg) before reperfusion (8-PT-R) or before ischemia (8-PT-I). Group A, in which adrenergic receptors were blocked (doxazosin 200 micrograms/kg + propranolol 1 mg/kg), was compared with group A + 8-PT-I, in which both adenosine and adrenergic receptors were blocked before coronary artery occlusion. Regional systolic function assessed by sonomicrometry in the LAD perfused area recovered less in 8-PT-I (55 +/- 5% recovery) as compared with Control (87 +/- 9%) and 8-PT-R (89 +/- 8%), which indicates that adenosine receptor blockade during ischemia increases stunning. Functional recovery was similar in Control, group A (96 +/- 5%), and group A + 8-PT-I (87 +/- 5%), which demonstrates that if adrenergic receptors are blocked, adenosine receptor blockade during ischemia does not increase stunning. These results may indicate that the cardioprotective effects of endogenous adenosine are mediated through antiadrenergic effects exerted during coronary artery occlusion.", 
    "116": "The ATP-sensitive K+ channel blocker U-37883A was given intravenously (i.v.) to rats to determine if pharmacologic diversity among ATP-sensitive K+ channels observed in vitro is also apparent in vivo. Vascular K+ channel blockade was quantified as inhibition of the decrease in blood pressure (BP) produced by a standard dose of the K+ channel opener pinacidil. Renal natriuretic effects were evaluated by an increase in urinary Na+ excretion. In both instances, effects of U-37883A, a guanidine, were compared with those of the sulfonylurea glyburide. In addition, the ability of these K+ channel blockers to lower plasma glucose levels was compared. U-37883A was nine times more potent than glyburide as a natriuretic and a comparable six times more potent than glyburide in blocking pinacidil, suggesting common features between ATP-sensitive K+ channels in vascular smooth muscle (VSM) and renal tubules. In contrast, a dose of U-37883A that blocked pinacidil and increased Na+ excretion had no effect on plasma glucose, whereas a dose of glyburide that was natriuretic and equally as effective against pinacidil as U-37883A decreased plasma glucose, suggesting that ATP-sensitive K+ channels in pancreatic beta cells and renal tubules have dissimilar binding sites and/or features. U-37883A appeared to be more renal/vascular selective, an observation entirely consistent with previous findings in vitro. Our results represent the first in vivo suggestion of structural differences among the channel and/or accessory proteins from this family of K(+)-selective channels.", 
    "117": "A metabolite of labetalol that is responsible for previous reports of false-positive assays for amphetamines by thin-layer chromatography and immunoassay has been identified. The compound, 3-amino-1-phenylbutane (APB), an oxidative metabolite of labetalol, was initially identified in a patient's urine by gas chromatography-mass spectrometry and confirmed by analysis of the pure material. Gas chromatography showed a single major peak with relative retention time indistinguishable from that of methamphetamine, both underivatized and as the pentafluoropropionyl derivative. By classical thin-layer chromatography, APB migrated identically to methamphetamine but showed ninhydrin color development characteristic of amphetamine. APB was shown to cross-react approximately 2% with the Abbott TDx amphetamine/methamphetamine II kit, 10% with the Syva EMIT d.a.u. polyclonal amphetamine class kit, and 3% with the Syva EMIT d.a.u. monoclonal amphetamine kit. This degree of cross-reactivity is sufficient to cause false-positive immunoassays when cutoffs of 300 ng/mL are used.", 
    "118": "An analytical procedure for the detection of stimulants, narcotics, beta-blockers, beta-agonists, and many of their metabolites in urine using a solid-phase extraction procedure and gas chromatography-mass spectrometry (GC-MS) is described. These substances have been specifically banned by the Medical Commission of the International Olympic Committee (IOC) in order to prevent their abuse in sports. Urine samples are submitted to an enzymatic hydrolysis (beta-glucuronidase arylsulfatase) and extracted by means of Bond-Elut Certify columns. The residues are then selectively derivatized with N-methyl-N-trimethylsilyl-trifluoroacetamide (MSTFA), which enables the formation of trimethylsilyl derivatives of hydroxyl, acidic, and phenolic groups, and N-methyl-bis-trifluoroacetamide (MBTFA), which enables the formation of trifluoroacetamide derivatives of primary and secondary amines. A GC-MS system working in scan mode is sensitive and specific enough to detect and identify approximately 100 compounds and metabolites in urine for at least 24 h after the administration of doses typically encountered in therapeutics. Detection in selected ion monitoring mode is needed for the determination of beta-agonist agents. The method was successfully used in doping control of urine samples during the 25th Olympic Games, July 1992, in Barcelona, Spain.", 
    "119": "We consider the problem of simultaneously testing k > or = to 2 hypotheses on parameters theta(1), ..., theta(k) using test statistics t(1), ..., t(k) such that a specified familywise error rate alpha is achieved. Dunnett and Tamhane (1992a) proposed a step-up multiple test procedure, in which testing starts with the hypothesis corresponding to the least significant test statistic and proceeds towards the most significant, stopping the first time a significant test result is obtained (and rejecting the hypotheses corresponding to that and any remaining test statistics). The parameter estimates used in the t statistics were assumed to be normally distributed with a common variance, which was a known multiple of an unknown sigma(2), and known correlations which were equal. In the present article, we show how the procedure can be extended to include unequally correlated parameter estimates. Unequal correlations occur, for example, in experiments involving comparisons among treatment groups with unequal sample sizes. We also compare the step-up and step-down multiple testing approaches and discuss applications to some biopharmaceutical testing problems.", 
    "120": "Primary open-angle glaucoma is commonly treated with long-term hypotensive medical therapy. When this approach becomes inadequate, therapy proceeds with surgery. The present study investigates morphological changes in the conjunctival and subconjunctival tissues induced by short- and long-term topical medical therapy of primary open-angle glaucoma.", 
    "121": "Comparisons were made between biopsy specimens from glaucomatous patients, who received specific eyedrop therapy (timolol and pilocarpine) for various periods of time, and control patients with no conjunctival pathology or topical treatment. Histological, immunohistochemical and ultrastructural parameters were investigated.", 
    "122": "The morphometric analysis of histological sections and immunohistochemistry (anti-fibronectin antibody) in medium- and long-term therapy patients showed: (a) significant increases in the thickness and number of epithelial cell layers; (b) significant increases in the fibroblast density in both subepithelial and deep connective tissue; and (c) a more compact connective tissue, richer in collagen fibers arranged in whirls, with some inflammatory elements. These findings were confirmed by the ultrastructural analysis. In the same patients, the other immunohistochemical parameters investigated (anti-HLA-DR, anti-CD1a, anti-CD4, anti-CD8, anti-IL2 and C3b antibodies) revealed a tendency to chronic inflammation. Following specific surgery, this tendency manifested itself in a diffuse immune response, especially in those patients who underwent medium- and long-term medical therapy.", 
    "123": "According to these results, antiglaucomatous surgery should be rehabilitated and considered as an alternative to long-term medical therapy in the first-instance treatment of primary open-angle glaucoma.", 
    "124": "Systemic adverse effects of ocular timolol therapy are due to absorption of the drug from the eye into the systemic circulation. Elderly patients are frequently more susceptible to side effects than younger patients. This study was conducted to evaluate the plasma kinetics and antagonist activity of ocular timolol in elderly patients.", 
    "125": "Plasma kinetics and antagonist activity of timolol were studied in 12 patients scheduled for extracapsular cataract extraction and intraocular lens implantation. The patients received 40 microliters of 0.25% timolol into the lower cul-de-sacs of each eye. Blood samples were collected over a period of 12 h and plasma concentrations of timolol were analyzed using a radioreceptor assay. The corresponding ex vivo beta 1- and beta 2-receptor occupancies were calculated using radioligand binding techniques.", 
    "126": "Timolol was absorbed rapidly into the systemic circulation and occupied on average up to 68% of beta 1-receptors and up to 87% of beta 2-receptors. The beta 1- and beta 2-receptor occupancy decreased slowly and was on average 38% and 64%, respectively, 12 h after the single dose. The calculated mean area under concentration-time curve of timolol in plasma was 10.28 ng/ml per hour and the mean half-life was 4.8 h. Both values were about twice as high as those found in healthy young volunteers following an intravenous 0.25-mg dose of timolol.", 
    "127": "In elderly patients the beta-receptor antagonist effect of ocular timolol after a single dose is strong and long-lasting. This finding may explain the frequent reported systemic side effects of ophthalmic timolol.", 
    "128": "Esmolol is an ultra short-acting intravenous cardioselective beta-antagonist. It has an extremely short elimination half-life (mean: 9 minutes; range: 4 to 16 minutes) and a total body clearance [285 ml/min/kg (17.1 L/h/kg)] approaching 3 times cardiac output and 14 times hepatic blood flow. The alpha-distribution half-life is approximately 2 minutes. When esmolol is administered as a bolus followed by a continuous infusion, onset of activity occurs within 2 minutes, with 90% of steady-state beta-blockade occurring within 5 minutes. Full recovery from beta-blockade is observed 18 to 30 minutes after terminating the infusion. Esmolol blood concentrations are undetectable 20 to 30 minutes postinfusion. The elimination of esmolol is independent of renal or hepatic function as it is metabolised by red blood cell cytosol esterases to an acid metabolite and methanol. The acid metabolite, which is renally eliminated, has 1500-fold less activity than esmolol. Methanol concentrations remain within the range of normal endogenous levels. Clinically, esmolol is used for the following: (i) situations where a brief duration of adrenergic blockade is required, such as tracheal intubation and stressful surgical stimuli; and (ii) critically ill or unstable patients in whom the dosage of esmolol is easily titrated to response and adverse effects are rapidly managed by termination of the infusion. In adults, bolus doses of 100 to 200mg are effective in attenuating the adrenergic responses associated with tracheal intubation and surgical stimuli. For the control of supraventricular arrhythmias, acute postoperative hypertension and acute ischaemic heart disease, doses of < 300 micrograms/kg/min, administered by continuous intravenous infusion, are used. The principal adverse effect of esmolol is hypotension (incidence of 0 to 50%), which is frequently accompanied with diaphoresis. The incidence of hypotension appears to increase with doses exceeding 150 micrograms/kg/min and in patients with low baseline blood pressure. Hypotension infrequently requires any intervention other than decreasing the dose or discontinuing the infusion. Symptoms generally resolve within 30 minutes after discontinuing the drug. In surgical and critical care settings where clinical conditions are rapidly changing, the pharmacokinetic profile of esmolol allows the drug to provide rapid pharmacological control and minimises the potential for serious adverse effects.", 
    "129": "In a double-blind, placebo-controlled study, the effects of caroverine (CAS 23465-76-1, Spasmium)--a quinoxaline derived from isoquinoline, the basic structure of papaverine, originally developed as a spasmolytic drug which may, however, exert central effects due to an unspecific calcium channel blocking action and glutamate antagonism--were investigated utilizing EEG-mapping, psychometric and psychophysiological measures. Fifteen healthy volunteers (8 males and 7 females), aged 20-35 years, received randomized and at weekly intervals 40 and 80 mg caroverine intravenously, 40 and 80 mg caroverine orally, as well as placebo. EEG recordings, psychometric and psychophysiological tests, as well as evaluation of pulse, blood pressure and side-effects were carried out at 0, 1, 2, 4, 6 and 8 h. Multivariate analysis of EEG mapping data demonstrated that caroverine exerted a significant action on human brain function, as compared with placebo, at all given dosages, as early as in the 1st and as late as in the 8th hour after both intravenous and oral administration during resting (R-EEG) and vigilance-controlled recording (V-EEG). Subsequent univariate analyses revealed, however, differential effects of caroverine--dependent on recording conditions and doses. In the resting condition, an increase of absolute and relative delta and theta power, a decrease of alpha and beta power and a slowing of the centroid of the delta and theta activity occurred, reflecting sedative action. The latter was slightly time- and dose-dependent (more sedation in earlier hours after higher doses). However, in the vigilance-controlled EEG, a dose-dependent decrease of delta and theta power, an increase of alpha power and an acceleration of the centroid of the delta and theta suggested vigilance-promoting effects, which were more pronounced in the later than earlier hours. Psychometric investigations confirmed these differential central effects. In regard to the noopsyche, an improvement was noted 6 h after the lowest oral dose. In the thymopsyche, a deterioration occurred after all doses except the highest oral dose, suggesting sedation. The latter was also seen after all active compounds as a trend in psychophysiological variables. The drug was well tolerated.", 
    "130": "Two cases diagnosed dilated cardiomyopathy received beta-blocker therapy, and underwent 123I-metaiodobenzylguanidine (MIBG) myocardial scintigraphy before and after the treatment. In case 1, symptoms and cardiac function were improved in 1 month and 4 months after the treatment (LVEF increased from 19% to 32% and 40%), and myocardial clearance of MIBG decreased from 50% to 27% and 29%. In case 2, both symptoms and cardiac function were not improved in 1 month and 3 months after the treatment (LVEF was changed from 11% to 10% and 13%), and myocardial clearance was not significantly different between before (50%) and after (1 month: 46%, 3 months: 50%) the treatment. It was indicated that myocardial clearance of MIBG might depend on the extent of the improvement of cardiac function and symptoms, and might reflect the effects of beta-blocker therapy.", 
    "131": "The effect of selective block of alpha 2-adrenoreceptors on plasma levels of tumour necrosis factor-alpha (TNF-alpha), interleukin-6 (IL-6) and corticosterone induced by bacterial lipopolysaccharide (LPS) was investigated in mice using ELISA and RIA. It was found that the LPS-induced TNF-alpha response was significantly blunted in mice pretreated with CH-38083, a novel and highly selective alpha 2-adrenoreceptor antagonist (the alpha 2/alpha 1 ratio is > 2000). In contrast, LPS-induced increases in both corticosterone and IL-6 plasma levels were further increased by CH-38083. Since it has recently been shown that the selective block of alpha 2-adrenoreceptors located on noradrenergic axon terminals resulted in an increase in the release of noradrenaline (NA), both in the central and peripheral nervous systems, and, in our experiments, that propranolol prevented the effect of alpha 2-adrenoreceptor blockade on TNF-alpha plasma levels induced by LPS, it seems likely that the excessive stimulation by NA of beta-adrenoreceptors located on cytokine-secreting immune cells is responsible for this action. Since it is generally accepted that increased production of TNF-alpha is involved in the pathogenesis of inflammation and endotoxin shock on the one hand, and corticosterone and even IL-6 are known to possess anti-inflammatory properties on the other hand, it is suggested that the selective block of alpha 2-adrenoreceptors might be beneficial in the treatment of inflammation and/or endotoxin shock.", 
    "132": "An acute angle-closure glaucoma is thought of as a sudden, mostly unilateral marked increase in intraocular pressure. The patient complains of strong, sometimes radiating pain as well as a reduction in visual acuity. The affected eye is severely reddened, the cornea is cloudy, and the ocular globe feels rock-hard under palpation. Immediate therapy is decisive for maintaining visual function. In an acute case, therapy should include local pressure-reducing eye drops and systemic diuretics. Surgical intervention should always be made to prevent repeated occurrence and as a prophylaxis in the partner eye.", 
    "133": "The acute aortic dissection is a relatively rare event carrying a grave prognosis. It is the most common fatal condition involving the aorta. A high index of suspicion is mandatory because of a mortality rate of 1 to 2% per hour in the first 48 hours. A recent series from the Mayo Clinic using modern diagnostic methods showed that in 62% of the patients the initial impression of aortic dissection was correct, but in 28% this diagnosis was only made post mortem. The clinical suspicion arises from a history of sudden severe pain in the chest or the back, sometimes wandering downwards, and from certain clinical findings like aortic regurgitation, pulse deficits or neurologic manifestations such as cerebrovascular accidents or ischemic paraparesis. ST-segment elevation in the ECG is very unusual in aortic dissection and should direct the clinical focus to acute myocardial infarction. Large-bore peripheral venous access should be established, and pain control should start immediately. Hypertensive patients should be treated first with an intravenous beta-blocking agent. Vasodilators increase aortic wall stress, they should only be administered after a beta-blocking agent. Transfer to a hospital with appropriate diagnostic and surgical is mandatory.", 
    "134": "During normoventilation and 'light', haemodynamically stable, steady-state anaesthesia with isoflurane 0.3%, the effect of ketamine intravenously was investigated in 24 patients randomly assigned to one of the following groups: group 1 (control group) no ketamine, group 2 (ketamine group) ketamine 2 mg.kg-1, group 3 (ketamine/midazolam group) ketamine 2 mg.kg-1 after pretreatment with midazolam and group 4 (ketamine/esmolol group) ketamine 2 mg.kg-1 while maintaining mean arterial blood pressure at a preketamine level with esmolol. Ketamine-induced cerebrovascular changes were measured by means of transcranial Doppler ultrasonography. Control readings in patients without ketamine challenge demonstrated stable cardiovascular and cerebrovascular baseline conditions. Cerebral blood flow velocity and mean arterial blood pressure, however, significantly increased after administration of ketamine without pretreatment. The increase in cerebral blood flow velocity could not be blocked by maintaining mean arterial blood pressure at baseline value with esmolol. In contrast, the effects of ketamine on cerebral blood flow velocity and mean arterial blood pressure were prevented by prior administration of midazolam. The results suggest that ketamine may significantly influence intracerebral haemodynamics via a direct drug effect rather than via a secondary effect due to changes in arterial carbon dioxide and/or mean arterial blood pressure.", 
    "135": "A 20-h treatment of rats with catecholamines using s.c.implantable retard tablets markedly suppresses the in vitro reactivity of peripheral blood (PBL) T lymphocytes, provided that beta-receptors are blocked with propranolol (Felsner et al., 1992). The results can be summarized as follows: (i) the suppressive effect of noradrenaline+propranolol to the concanavalin A (ConA) response of PBL was abolished by the simultaneous application of the alpha-blocker phentolamine. Using selective agonists, the relevant receptor was identified to belong to the alpha 2-subtype. (ii) The alpha-adrenergic suppression of the PBL T cell response was likewise observed in adrenalectomized animals, which rules out the participation of secondarily induced glucocorticoids. Furthermore, the combination of noradrenaline with the watersoluble beta-blocker nadolol was equally effective to suppress the ConA response of PBL. (iii) An analogous alpha-mediated suppression of T cell function of PBL, but not spleen cells, was observed 1 h after i.p. treatment with tyramine, which leads to the release of endogenous noradrenaline. From these results it is concluded that the adrenergic suppression of PBL T cell functions is primarily due to the activation of peripheral alpha 2-receptors and that it is likewise observed under acute indirect sympathomimetic treatment.", 
    "136": "In the insulin-secreting beta cell line RINm5F, sodium fluoride stimulated exocytosis in a concentration (5-15 mM)- and temperature-dependent manner. Depletion of aluminum with the chelator deferoxamine or addition of aluminum to the buffer failed to affect the NaF-stimulated insulin release. This suggests that stimulation of heterotrimeric G proteins or inhibition of phosphatases or other enzymes by fluoroaluminate, an analog of the phosphate moiety, is not involved in the insulinotropic action of NaF. Removal of extracellular Ca2+ suppressed the NaF-stimulated insulin release. However, nitrendipine, a blocker of L-type voltage-dependent Ca2+ channels, did not inhibit the NaF-stimulated insulin release and NaF did not cause any changes in the cytosolic free calcium concentration ([Ca2+]i). Decreasing [Ca2+]i with thapsigargin or increasing [Ca2+]i with ionomycin or a depolarizing concentration of KCl resulted in suppression or enhancement of NaF-stimulated insulin release, respectively. Furthermore, NaF enhanced Ca(2+)-induced insulin release in electrically permeabilized RINm5F cells. These findings indicate that the effect of NaF on exocytosis is dependent on [Ca2+]i, although NaF itself does not change [Ca2+]i. Inhibitors of protein kinase C, such as staurosporine and bisindolylmaleimide, in concentrations sufficient to block the effects of phorbol esters, did not attenuate the NaF-stimulated insulin release. Neither cellular cAMP content nor [3H]arachidonic acid release was increased by NaF. NaF-stimulated insulin release was synergistically enhanced by the activation of protein kinases A and C. Finally, trifluoperazine, an inhibitor of calmodulin and other Ca(2+)-binding proteins, inhibited the insulinotropic action of NaF in a concentration-dependent manner. Trifluoperazine (50 microM) and W-7 (100 microM) nullified the 10 mM NaF-stimulated insulin release. It is concluded that NaF evokes exocytosis by a novel mechanism of sensitization to Ca2+, possibly on a Ca(2+)-responsive protein that is sensitive to trifluoperazine and W-7, leading to exocytosis. Protein kinases A and C also act at this site or at a more distal point.", 
    "137": "These experiments examined the effects on memory in two tasks, inhibitory avoidance and water-maze spatial learning, of intraamygdala injections of drugs affecting noradrenergic and opiate receptors. Male Sprague-Dawley rats (180 g, 50 days old on arrival) were given either a single training trial in an inhibitory avoidance task or eight trials in a water-maze task in which they were trained to swim to a platform submerged 1 cm below the water surface and located in a constant position. Intra-amygdala injections of beta-endorphin (0.03 or 0.1 ng), clenbuterol (10 or 30 ng), or propranolol (0.3 microgram) were given alone or concurrently: beta-endorphin (0.1 ng) + clenbuterol (10 or 30 ng) or beta-endorphin (0.03 ng) + propranolol (0.3 microgram). The injections (0.5 microliter) were administered immediately after inhibitory avoidance training and 5 min before water-maze training. Inhibitory avoidance retention was tested 48 h after training and water-maze retention was tested 24 h after training. In both tasks, clenbuterol attenuated the retention impairing effect of beta-endorphin. Also, in both tasks, low doses of beta-endorphin (0.03 ng) and propranolol (0.3 microgram), which did not affect retention when administered alone, impaired retention when administered concurrently. These results are consistent with extensive previous evidence suggesting that opioid and noradrenergic systems interact in modulating memory storage and provide additional support for the view that the interaction is due to opioid inhibition of noradrenergic activation within the amygdala.", 
    "138": "The results of an open prospective study that evaluated the long-term clinical safety of nicorandil are presented. This study included 199 patients with severe chronic stable angina treated over a 1-year period. The most often reported adverse event was headache, which was responsible for most of the study withdrawals due to clinical intolerance (9.6%). When using a progressive titration scheme, this incidence was substantially reduced to 2.7%. As with other less frequent adverse events (dizziness, gastrointestinal disorders), headaches were reported as being mild to moderate in severity, were experienced during the first days of treatment, and, if treatment was maintained, usually resolved within a few days. The incidence of adverse events was not modified when nicorandil was given in combination with a beta-blocker, a calcium antagonist, or both agents. Cardiovascular safety was satisfactory and laboratory parameters were not altered. At the end of the study, 70% of patients were maintained on nicorandil. These results are in agreement with those reported from the nicorandil safety database, which gathered 1152 patients treated by nicorandil, including those of the present study. In comparative studies of nicorandil versus beta-blockers, calcium antagonists, or nitrates, the overall incidence of adverse events was no different between the two treatment groups, although the safety profile differed according to the drug category.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "139": "In the pre-thrombolytic era, several studies showed the effectiveness of beta-blocker administration in the treatment of patients (pts) with acute Myocardial Infarction (MI). Results from the ISIS-1 and GISSI trials suggested that the combined administration of beta-blocker and of thrombolytic drugs in the acute phase of infarction could lead to a better prognosis. The possibility of synergic effects from the associated administration of these drugs was confirmed by small clinical trials. In GISSI-2 study a large number of patients treated with thrombolytic drugs were given i.v. atenolol (10 mg) as recommended therapy, not following a randomized study design.", 
    "140": "We reviewed the data of the GISSI-2 study population in order to evaluate: 1) the number of pts treated with i.v. atenolol; 2) the anamnestic and clinical characteristics of treated und untreated pts; 3) the causes of exclusion from the beta-blocker therapy; 4) the causes of scheduled dose withdrawal and the incidence of side effects related to atenolol administration; 5) the interaction between atenolol and streptokinase (SK) and rtPA; 6) the incidence of relevant clinical events and the causes of death during the in-hospital period.", 
    "141": "Among 12377 evaluated pts, 5616 (45.4%) were given atenolol i.v., 2772 received SK (49.5%) and 2844 (50.5%) rtPA. Mean age was 59.5 +/- 11.3 yrs in atenolol treated pts vs 63.4 +/- 10.9 yrs in untreated pts (p < 0.001); 34.1% of pts aged > 70 yrs vs 48.6% of younger pts (p < 0.00001) and 42.1% of females vs 46.2% of males (p < 0.003) received atenolol. Pts with previous MI received less frequently atenolol than those without MI (17.5% vs 13.5%, p < 0.00001). 88.5% of the treated pts was in Killip class I at entry (untreated 69.5%, p < 0.00001); anterior and lateral site, non-Q type and > or = 5 electrocardiographic leads with ST segment elevation were more frequently found in atenolol treated pts, inferior and unknown site in untreated pts. Among 6761 untreated pts, 32% did not receive atenolol for the occurrence of bradycardia, 15.2% for hypotension, 14.1% for heart failure, 7.2% for bronchospasm or history of asthma, 6.2% for bradycardia and hypotension, 0.3% for death; in 25% of the untreated pts, none of the above-mentioned causes was detectable. 1064 pts (18.9%) did not complete the scheduled dose of atenolol for the occurrence of bradycardia or atrioventricular block > or = II degree (7.3%), hypotension (7%), bradycardia and hypotension (1.8%), heart failure (0.7%), death (0.03%), other causes (1.9%). Transient hypotension was found more frequently in pts treated with SK than in those receiving rtPA (9.3% vs 4.8%, p < 0.0001), but the rate of persistent hypotension was not different in both groups (4.6%). During the hospital phase a higher incidence of advanced atrioventricular block (12.3% vs 4.3%), need of temporary or permanent pacing (5.6% vs 1.9%), sustained ventricular tachycardia (4.5% vs 2.8%), heart failure (12% vs 7.1%), ventricular fibrillation (8% vs 4.9%) and death (11.9% vs 5.1%) were shown in pts that were not given i.v. atenolol. Heart failure was the main cause of death in both groups (untreated 2.3% vs 2.2%); ventricular fibrillation (0.2% vs 0.48%), cardiac rupture (0.5% vs 1.4%), and electromechanical dissociation (0.9% vs 1.9%) were less frequent in treated pts.", 
    "142": "The absence of randomized design of atenolol administration limits the value of the differences found in the clinical outcome of the two groups of pts. In spite of that, the low incidence of death and side effects in treated pts, and the high percentage of pts who completed the scheduled dose of atenolol, confirm that the iv. administration of beta-blockers in the acute phase of the myocardial infarction is safe, well tolerated and suitable in almost an half of the patients submitted to thrombolytic therapy with SK or rtPA.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "143": "Silent myocardial ischaemia is the most frequent consequence of coronary artery disease and occurs in almost 70 per cent to 80 per cent of ischaemic episodes. In some studies, it has some predictive value of cardiovascular events either in stable or unstable angina or after myocardial infarction. In this last case, one year mortality is 30 per cent and 11 per cent respectively with and without silent ischaemia that has been recorded on the 8th day after myocardial infarction. This review has focused on controlled studies in patients with angina and Holter recorded ischaemia. Nitrates are very likely to be active substances on Holter recorded angina but no controlled studies have been performed to really demonstrate it. The efficacy of beta-blocking agents is well established with a 60 per cent reduction in the number of ischaemic events and a 80 per cent reduction in total ischaemic duration. Nifedipine efficacy appears lower than that of beta-blockers with an evaluated mean reduction of 39 per cent for the number of events and of 43 per cent for duration of episodes. Diltiazem induces a 48 per cent reduction of both ischaemic parameters. For drug associations, addition of a calcium antagonist to a beta-blocking agent provides only little benefit. The relationship between anti-ischaemic efficacy and long term prevention of cardiovascular events remains to be established for a given anti-ischaemic therapy.", 
    "144": "The effects of dilazep, d-propranolol and lidocaine on the mechanical and metabolic changes induced by lysophosphatidylcholine (LPC) were studied in isolated, perfused working rat heart. After a stabilization period, the heart was perfused for 5 min with LPC (10 microM) alone, LPC plus dilazep (5, 10 or 20 microM), LPC plus d-propranolol (30 or 50 microM) or LPC plus lidocaine (30 or 100 microM) and then perfused with normal Krebs-Henseleit bicarbonate (KHB) buffer for a further 20 min. Perfusion with LPC for 5 min followed by KHB for 20 min irreversibly decreased cardiac mechanical function, decreased the tissue levels of adenosine triphosphate and creatine phosphate significantly, and increased the tissue levels of lactate and free fatty acids including arachidonic acid. Dilazep or d-propranolol significantly attenuated the mechanical and metabolic changes induced by LPC, but lidocaine did not. These results indicate that the exogenous LPC causes ischemia-like changes, suggesting that LPC is one of the important factors in producing ischemia-reperfusion derangements in terms of mechanical and metabolic functions, and that both dilazep and d-propranolol can prevent the LPC-induced myocardial damage.", 
    "145": "We assessed the 5-HT3-receptor antagonist effects of 4,5,6,7-1H-benzimidazole compounds which are derivatives of YM060, a potent and selective 5-HT3-receptor antagonist, in isolated guinea pig colon. YM114 (KAE-393), YM-26103-2, YM-26308-2 (3 x 10(-9) to 3 x 10(-8) M) produced concentration-dependent shifts to the right of the dose-response curves for both 5-HT and 2-methyl-5-HT (2-Me-5-HT). YM114 (pA2 = 9.08 against 5-HT, pA2 = 8.88 against 2-Me-5-HT), YM-26103-2 (pA2 = 8.27 against 5-HT, pA2 = 8.19 against 2-Me-5-HT), and YM-26308-2 (pA2 = 8.58 against 5-HT, pA2 = 8.4 against 2-Me-5-HT) showed similar pA2 values irrespective of the agonist used, suggesting that they have 5-HT3-receptor blocking activity irrespective of the N-position at the aromatic ring. Since these compounds have an asymmetric center, their enantiomers exist. The S-isomers were one to three orders of magnitude less potent than the respective R-isomer compounds, indicating that the stereochemical configuration of 4,5,6,7-tetrahydro-1H-benzimidazoles is an important determinant of their affinity for 5-HT3 receptors. These results suggest that the highly potent 5-HT3 receptor antagonism and high selectivity for 5-HT3 receptors of 4,5,6,7-tetrahydro-1H-benzimidazole derivatives are conserved irrespective of the position of the nitrogen atom in the aromatic ring and that 5-HT3 receptors favor the R-isometric conformation of these compounds.", 
    "146": "The treatment of intermittent explosive disorder is still empirical, although it tries to use drugs according to present knowledge on neurobiology of aggression. We report three patients in which a good control of aggressive behavior was achieved using inhibitors of serotonin reuptake and carbamazepine. We review the literature on pharmacologic treatment of aggressive behavior.", 
    "147": "Electrical stimulation of the sympathetic innervation evoked secretion of submandibular and parotid saliva. By changing the mode of stimulation from a continuous to an intermittent one the fluid response increased and glandular blood flow improved. The volumes from the submandibular glands were larger than those from the parotid glands and further, the protein concentration of submandibular saliva was higher than that of parotid saliva. Adrenaline, isoprenaline and phenylephrine evoked larger fluid responses from submandibular than from parotid glands. However, the fluid response was small compared to the parasympathetic one. Substance P-evoked saliva was used as carrier for protein released by sympathetic nerve stimulation or administration of adrenaline and isoprenaline. In vitro tissues of submandibular and parotid glands responded to adrenaline with a dose-dependent release of protein. Taken together, the analytical pharmacology performed in vivo and in vitro, and including the antagonists phentolamine, dihydroergotamine, propranolol and metoprolol, showed that in submandibular glands, alpha(alpha 1)adrenoceptors were predominantly involved in fluid secretion and beta(beta 1)-adrenoceptors predominantly involved in protein secretion. In parotid glands, fluid secretion seemed solely to depend on alpha(alpha 1)-adrenoceptors, while beta(beta 1)-adrenoceptors seemed almost solely involved in protein secretion.", 
    "148": "To evaluate whether variability in S-metoprolol kinetics and lymphocyte beta 2-receptor-mediated cyclic adenosine monophosphate (cAMP) accumulation is related to the variability in antihypertensive response to metoprolol of black men.", 
    "149": "Prospective, unblinded study.", 
    "150": "University-based preventive medicine clinic.", 
    "151": "Twelve hypertensive black men.", 
    "152": "Ambulatory blood pressure was measured over 24 hours before and after metoprolol administration. Ex vivo responsiveness of lymphocyte beta 2-receptors to isoproterenol was established for each subject before initiating metoprolol therapy. Plasma samples were collected over 12 hours at the conclusion of the study, from which metoprolol enantiomer concentrations were determined by chiral high-performance liquid chromatography, and kinetic values were calculated. The 24-hour ambulatory blood pressure responses to metoprolol were highly variable, with systolic blood pressure responses ranging from -13 to +33 mm Hg and diastolic blood pressure responses ranging from -15 to +15 mm Hg. There was a significant relationship between the metoprolol-induced change in systolic blood pressure and the maximum lymphocyte beta 2-receptor cAMP production (y = 0.47x-7.79; r2 = 0.49, p < 0.05) such that those with the highest maximum cAMP production had the greatest blood pressure increases during metoprolol therapy. There was no relationship between S-metoprolol concentration and blood pressure response. Mean oral clearance values for S- and R-metoprolol were 1320 and 2346 ml/minute, respectively.", 
    "153": "Lymphocyte beta 2-receptor data suggest that individuals most responsive to beta-receptor stimulation may be at greatest risk of blood pressure elevation during beta 2-receptor blockade. The metoprolol enantiomer kinetic data are markedly different from previously published data and may represent racial differences in pharmacokinetics."
}