{
    "0": "The effect of transmural field stimulation (TFS)--in vitro--on the sertonin (5-HT) content in enterochromafffin cells (EC) in rat duodenum was studied with a cytofluorimetric method. TFS caused a significant 25% decrease of 5-HT in EC. The presence of tetrodotoxin or d,1-propranolol in the stimulation bath antagonized the effect of TFS. In biopsies from rats pretreated with 6-OH-dopamine TFS had no effect of the 5-HT content in EC. The results of the present study strongly suggest, that the TFS induced decrease in 5-HT content is due to a direct neural, probably beta-adrenoceptor mediated, influence on the EC.", 
    "1": "Using a newly described method for obtaining pure, mixed hepatic venous blood samples, it was demonstrated that glucose mobilization from the liver of the anesthetized cat in response to hepatic nerve stimulation is via alpha-adrenergic receptors. Neither the elevation of portal pressure nor the amount of glucose generated by the liver was affected by intraportal administration of 1 mg propranolol/kg (beta blockade). In the presence of alpha-receptor blockade (3 mg phentolamine/kg) the portal venous pressure change was minor and the glucose output actually decreased slightly upon nerve stimulation, a response consistent with our previously demonstrated reduction of glucose output by parasympathetic nerve stimulation. The present responses to nerve stimulation were not due to activation of pancreatic nerves since these nerves were routinely ligated.", 
    "2": "In acute experiments on anesthetized cats obsidan caused a decrease in the venous blood inflow to the heart and increased the volume of the vascular bed. It is suggested that the blockade of the myocardial beta-adrenoreceptors is not the only cause of such an effect.", 
    "3": "Salivary secretion in response to noradrenaline and isoprenaline was measured in innervated and chronically sympathectomized parotid glands of the rat. In innervated glands, the responses to isoprenaline lasted longer than those to noradrenaline. Chronic sympathetic denervation enhanced the responses to both noradrenaline and isoprenaline. The magnitude of the supersensitivity to isoprenaline was related to the dose and the time at which the responses were analyzed. Supersensitivity was greater for the initial than for the total secretion elicited by isoprenaline. Propranolol (1 mg/kg) and phentolamine (5 mg/kg) were used in order to determine the relative participation of alpha and beta-adrenoceptors in the enhanced responses to isoprenaline. The results suggest that postjunctional supersensitivity for the secretory responses of this organ to isoprenaline is mainly mediated through beta-adrenoceptors of the secretory cells and alpha-adrenoceptors of the myoepithelial cells.", 
    "4": "When adipocyte membranes are successively exposed to (-)-propranolol or (+/- alprenolol at 25 or 4 degrees C, repeatedly washed and then assayed for (-)-[3H]dihydroalprenolol binding, the apparent number of beta-adrenergic binding sites is markedly decreased. Induction of this peculiar type of receptor desensitization does not require prolonged exposure of the membranes to the beta-adrenergic antagonists (half-time: 1 min), is stereospecific, concentration-dependent and almost complete with high concentrations of antagonists. p[NH]ppG, which reduces the affinity of fat cell beta-adrenergic receptors for agonists, does not prevent the antagonist-induced decrease in the receptor number. The magnitude of the desensitizating effect induced separately by (-)-isoproterenol and (-)-propranolol is not additive in membranes exposed to both drugs, suggesting that the receptors lost after exposure to agonists are the same sites as part of those lost after exposure to antagonists. However, contrary to the results found in membranes desensitized by agonists, adenylate cyclase activity remained fully responsive to catecholamines in membranes exposed to beta-antagonists. As shown by kinetic studies on (-)-[3H]dihydroalprenolol binding, this beta-antagonist-induced receptor desensitization is reversible after prolonged incubation. These data which have never yet been described in the other reported desensitizable beta-adrenergic systems, suggest that, when exposed to beta-antagonists, the fat cell beta-adrenergic receptors undergo a conformational change leading to a peculiar state which has low affinity for antagonists but behaves towards agonists as does the receptor in its resting state.", 
    "5": "Siberian lemmings seem to have lesser noradrenaline (NA) calorigenic action and higher beta-adrenergic \"asymmetry\" of catecholamine calorigenic effects than the cold- and warmth-adapted laboratory rodents. Selective inhibition of catecholamine effects by beta-adrenoblocking drug propranolol, obvious potentiation of NA effect by caffeine, and compensatory increasing of thermoregulatory musclar contractile activity during the blockade of betaadrenoreceptors under cooling suggest the domineering of betaadrenergic mechanisms of thermogenesis in siberian lemmings and their high thermoregulatory lability.", 
    "6": "The purpose of this study was to test the adrenoceptor interconversion hypothesis of Kunos and Nickerson (Brit. J. Pharmacol. 59: 603--614, 1977) which claims that lowering temperature from 31 to 17 degrees C converts inotropic beta adrenoceptors in rat atria to alpha adrenoceptors. If lowering temperature transforms the adrenoceptor from a beta type to an alpha type, one should expect that the sympathomimetic drug phenylephrine would be more potent at the low than at the high temperature, that the reverse would be true for the sympathomimetic drug isoproterenol, and that the blocking ability of the beta adrenoceptor blocking drug propranolol might be reduced and that of the alpha adrenoceptor blocking drug phentolamine increased by lowering temperature. This was not observed. It was impossible to obtain satisfactory inotropic effects at 17 degrees C and the calcium concentration in the incubation medium had to be reduced, which lowered contractility and permitted strong inotropic effects. At 17 degrees C the sympathomimetic drug effects were inhibited only by propranolol and not by phentolamine, and there was no evidence of \"adrenoceptor interconversion.\"", 
    "7": "To assess the influence of fasting of the alpha- and beta-adrenergic receptor activities of human adipocytes, subcutaneous adipose tissue was obtained from normal obese subjects in the fed state and after 3 days of fasting. Isolated cells prepared from the adipose tissue were incubated with epinephrine, 10(-6)M, and in the presence of the alpha-blocker phentolamine, 10(-5)M, and the beta-blocker propranolol, 10(-5)M, respectively; intracellular cyclic AMP levels and glycerol released into the buffer were measured. Consistent with past observations, epinephrine stimulated cyclic AMP and glycerol release when incubated with cells from fed subjects. Phentolamine enhanced this action and propranolol reduced it below the basal level. In contrast, epinephrine suppressed cyclic AMP and lipolysis when incubated with adipocytes from fasted individuals. This reversal in the effect of epinephrine on adipocy.se in alpha-activity. Additional studies suggest that this change in alpha- and beta-adrenergic receptor balance occurred after 1 day of fast and was not significantly exaggerated when fast was prolonged to 8 days. These findings are consistent with the view that in the fasting state the sympathetic nervous system and circulating catecholamines act to conserve adipose tissue triglyceride.", 
    "8": "This paper reports a study of the bronchodilator effects of doses of the beta 2 agonist fenoterol and the muscarinic blocker ipratropium suitable for administering in combination as a standard dose of two discharges from a single metered-dose pressurised aerosol. In 12 middle-aged bronchitics who had already been shown to respond to both types of drug the combination was almost always a little (6% on average) more effective than either drug singly. It is possible that an equal or better effect could have been obtained if fenoterol or perhaps ipratropium had been given alone in an individually determined maximally effective dose.", 
    "9": "The effects of oral oxprenolol (480 mg) and lorazepam (2 mg) on skin conductance, reaction time, critical flicker frequency and self-rating visual analogue scales for anxiety, sedation and concentration were investigated in 6 healthy male volunteers. Oxprenolol exerted a central action similar to lorazepam as shown by a significant lowering of skin conductance and decrease in the number of spontaneous fluctuations during stress, impaired critical flicker frequency and decrease in alertness with reduced concentration.", 
    "10": "Since Ca-mediated electrophysiological phenomena seem to be important in the generation of various arrhythmias, we quantitatively compared the effects of quinidine, disopyramide, procainamide, lidocaine, propranolol, and etafenone, a new coronary vasodilator with antiarrhythmic properties, on Na and Ca channels in normal and depolarized guinea pig atria. The maximum rate of rise of the normal action potential and the amplitude of the depolarized, Ca-mediated action potential were measured to examine the Na and Ca channel activity, respectively. In both preparations, the contractile force was determined concomitantly in order to establish the role of Ca influx in the inotropic effects of the drugs. All six drugs suppressed the Na channel, the effect being strongest with etafenone, followed in order by quinidine, propranolol, disopyramide, lidocaine, and procainamide. Only quinidine, disopyramide, and propranolol suppressed the Ca channel and only in concentrations higher than those required to block the Na channel. Etafenone and procainamide decreased Ca influx, while lidocaine had no effect on it. The negative inotropic effects of propranolol and disopyramide may be due to decreases in Ca influx, but the order drugs seem to have other mechanisms for their inotropic effects.", 
    "11": "Diastolic time (DT) calculated as the cycle length minus electromechanical systole (QS2) has a nonlinear relationship to heart rate (HR), increasing rapidly as rates fall below 75. The effect of propranolol on DT was studied in 150 patients with coronary artery disease. Patients were divided into three groups. Group I included patients with stable angina pectoris: propranolol (2.5 mg, i.v.) significantly increased DT from 411 +/- 18 to 527 +/- 22 msec (p less than 0.001) in 23 patients of group I; therapy with propranolol (mean daily dose 200 +/- 15 mg) increased DT from 446 +/- 29 to 766 +/- 26 msec (p less than 0.001) in 15 patients with stable angina. Group II was made up of patients with acute myocardial infarction: Propranolol (2.5 mg, i.v.) increased DT from 379 +/- 16 to 458 +/- 24 (p less than 0.001) in 18 of these patients. Group III included patients with recent coronary bypass surgery: propranolol (2.5 mg, i.v.) increased DT from 323 +/- 9 to 468 +/- 24 msec (p less than 0.001) in 14 patients 7 days after surgery. In addition, DT at 15 hr and 2 weeks after surgery was compared in 30 patients maintained on propranolol (mean daily dose, 155 +/- 11 mg preoperative and 68 +/- 9 mg postoperative) and 50 other patients who underwent coronary bypass surgery not on propranolol. DT was greater in propranolol patients (546 +/- 21 vs. 388 +/- 16 msec, p less than 0.001), preoperative and 396 +/- 15 vs. 320 +/- 12 msec, p less than 0.001, postoperative). Changes in DT after propranolol are mainly attributed to decreased HR. Changes in QS2 were much less profound and always less (p less than 0.01) than changes in DT. Thus propranolol significantly increased DT per beat in patients with coronary artery disease, which allowed more time for coronary perfusion; this effect of propranolol could well be as important as the reduction of myocardial oxygen consumption.", 
    "12": "The long-term hemodynamic effects of atenolol were studied in 10 patients with previously untreated essential hypertension in WHO stage I. Oxygen consumption, heart rate, cardiac output, and intra-arterial brachial pressure were recorded at rest in supine and sitting positions and during steady-state work at 50, 100, and 150 W. The patients were treated with 100 mg atenolol daily (200 mg in 1 patient) as the sole antihypertensive drug and were restudied after 1 and 5 years. After 1 year the blood pressure was reduced approximately 18% both at rest and during exercise, and the heart rate about 25%. The cardiac output was reduced 16% at rest supine, 27% at rest sitting, and about 20% during exercise. The calculated total peripheral resistance was not decreased compared to pretreatment values. After 5 years on treatment, the hemodynamic parameters were almost identical to those seen after 1 year. There was no increase in stroke volume or cardiac output and no decrease in the total peripheral resistance. Thus prolonged beta-blocker treatment over several years does not seem to normalize hemodynamics in patients with mild to moderate essential hypertension.", 
    "13": "In order to determine the mechanism underlying prolongation of the pre-ejection period in patients with left ventricular disease, 11 patients with congestive cardiomyopathy and 29 with coronary artery disease, 10 of whom were taking beta-adrenergic blocking drugs, were studied non-invasively. Recordings of carotid pulse, and apex, phono-, and echocardiogram were obtained. In the absence of treatment with beta-blocking drugs, prolongation of pre-ejection period correlated closely with incoordinate left ventricular wall movement during isovolumic contraction assessed from simultaneous apex and echocardiograms. There was no correlation between pre-ejection period index (PEPI) and end-diastolic dimension and PEPI correlated poorly with fractional shortening and peak Vcf. A PEPI of greater than 140 ms was associated with incoordinate contraction in all but one case, and of less than 140 ms with normal contraction in all. Therapeutic doses of beta-blocking drugs caused prolongation of PEPI to a greater extent than would have been predicted from wall movement during isovolumic contraction. Incoordinate left ventricular contraction and a negative inotropic effect both therefore prolong PEPI, but by different mechanisms, whose effects can be separated in individual patients using non-invasive methods based on echocardiography.", 
    "14": "The aim of this study based on a series of 200 patients, was to define the outcome and the prognostic factors of patients presenting with unstable angina, according to Bertolazi's criteria [3] and at least one stenosis greater than 80% on a proximal segment of a main coronary trunc, and to determine which factors should eventually be taken into consideration in the discussion of surgical indications. 70 out of 200 patients (35%) were turned down for direct revascularisation surgery because of an ejection fraction less than 0,35 and/or a poor arterial run off. Coronary arteriography showed 30% patients with a menacing stenosis (greater than 80%) on all three vessels, 36% on two vessels and 22% on a single vessel. The distribution and the extent of the lesions was about the same as in the operated patients. 20% patients had an ejection fraction less than 0,35, 24% between 0,34 and 0,50, and 56% greater than 0,50. At patient, the follow up period ranges from 22 to 66 months (average 32 months). In this group, the hospital mortality was 2,9%, the secondary cardiac deaths 16% and the global mortality 19% compared to 12,6% for the operated patients in the same period. The incidence of secondary non-fatal infarction was low (9%). 52% of survivors have persistent angina, 39% severe (Class II or III). Two prognostic factors were detected from this study: the type of angina: the intermediary syndrome had a bad prognosis, 38,5% mortality compared to 13% for aggravated chronic angina; and the ventriculography: patients with ejection fractions less than 0,35 had 64% mortality compared to 7,3% for those with ejection fractions greater than 0,40. The number of menacing lesions, the extent of the lesions of the artery involved did not affect the prognosis when severe abnormalities of left ventricular function were absent.", 
    "15": "A method of biological assessment of the Beta blocking activity of human serum is reported. It is based on the catecholamine response of rat myocardial cells in culture, incubated in the serum to be tested. Its advantage is that it takes into account all block-blocking substances present in the serum, not only the drug itself but also its possible active metabolites. The results obtained by this method in 10 healthy subjects after 60 mg penbutolol were compared with those given by chemical dosage and ergometry. The ergometric and biological changes were parallel from the 2nd and the 8th hour while the serum levels of the drug rapidly. This discordance could be due to the presence of an active metabolite, 4-hydroxy-penbutolol.", 
    "16": "Previous reports have shown that a single, oral dose of 50 mg metoprolol (a selective beta-1-receptor antagonist) causes a significant increase in the peripheral platelet count by releasing platelets from the spleen. In the present study 20 healthy volunteers received 50 mg metoprolol and 40 mg propranolol orally. Both drugs induced a statistically significant increase in the platelet count lasting more than 5 h. In addition, the effect of metoprolol and propranolol on beta-adrenoceptor mediated splenic platelet trapping was studied on 7 healthy subjects who received intravenous infusions of isoprenaline before and after the ingestion of these 2 beta-blocking drugs. It was demonstrated that the isoprenaline mediated decrease in the venous platelet count was diminished by both propranolol and metoprolol but the former compound appeared to be more potent in this respect. We conclude that both selective and non-selective beta-receptor blockade causes an increase in the peripheral platelet concentration during rest as well as during beta-adrenoceptor stimulation.", 
    "17": "The action of orciprenaline, tolazoline, propanolol and inpea on platelet aggregation induced by ADP epinephrine and norepinephrine was studied in vitro in human platelet-rich plasma. Orciprenaline did not significantly affect aggregation induced by ADP. Tolazoline inhibits the aggregation induced by epinephrine and norepinephrine more intensely than the beta-blockers. Inpea blocks the platelet aggregation induced by epinephrine and norepinephrine to a greater extent than propanolol at similar concentrations. The beta-blockers inhibit platelet aggregation non-specifically.", 
    "18": "1. pA2 values have been obtained for propranolol, butoxamine, H35/25 and atenolol on guinea-pig isolated trachea and atria (rate) using noredrenaline (beta 1-selective), isoprenaline (non-selective) and fenoterol (beta 2-selective) as agonists. 2. pA2 values varied with the agonist used on trachea but not on atria and, therefore, trachea : atria selectivity values varied with the agonist used. 3. It is suggested that the best estimate of the selectivity of an antagonist between beta 2- and beta 1-adrenoceptors is obtained by comparing its pA2 value obtained on trachea using a beta 2-selective agonist with that obtained on atria using a beta 1-selective agonist. The reasons for this are discussed. 4. The quantitative values for beta 2 : beta 1 selectivity obtained using the above pA2 values were butoxamine 17.0 H35/25 13.5, propranolol 2.75 and atenolol 0.036, i.e. butoxamine and H35/25 were beta 2-selective, propranolol was non-selective and atenolol was beta 1-selective. 5. The results support the hypotheses that guinea-pig trachea contains a mixture of beta 1- and beta 2-adrenoceptors and that guinea-pig atria contain only beta 1-adrenoceptors.", 
    "19": "The effects of 5-hydroxytryptamine (5-HT) on plasma cyclic AMP (cAMP) and glucose concentrations were studied in rats in vivo. 5-HT injected i.p. increased plasma cAMP and glucose. Injections of propranolol, hexamethonium, and cyproheptadine inhibited the 5-HT-induced increase in glucose but not in cAMP. Atropine did not inhibit the action of 5-HT. These effects of 5-HT were not seen in adrenomedullectomized rats, and 5-HT did not elevate the concentration of plasma cAMP in anti-glucagon antiserum-injected rats. These results confirm the previously reported finding that 5-HT-induced increase in blood glucose is mediated via adrenaline released from adrenal medulla by 5-HT and suggest that the increase in plasma cAMP, induced by 5-HT, is due to glucagon released by an unknown factor, or factors other than adrenaline released from the adrenal medulla by 5-HT.", 
    "20": "The effect of alpha- and beta-adrenoceptor blocking agents and a beta2-agonist, salbutamol, on the diabetogenic effects of streptozocin (threshold doses) was investigated in the rat. Phentolamine and salbutamol potentiated the diabetogenic effect of streptozocin but phenoxybenzamine, tolazoline, oxprenolol and propranolol were without effect. The potentiating effect of phentolamine was blocked by oxprenolol. Potentiation of the diabetogenic effect by phentolamine is not related to alpha-adrenoceptor block, vasodilatation or insulin release. But it may be related to its ability to stimulate beta-adrenoceptors.", 
    "21": "DL 071 IT, a new potent non-selective beta-adrenergic blocking drug with intrinsic sympathomimetic activity and weak membrane stabilizing activity, was evaluated alone and in comparison with oxprenolol, in six volunteers, at rest and during an exercise test. Heart rate and systolic pressure were monitored for up to 7 h after oral administration of the drugs. Exercise heart rate and systolic pressure were significantly reduced by both drugs, but only DL 071 IT caused a significant reduction in resting heart rate. As compared to oxprenolol, DL 071 IT has a longer duration of action and is from 5.0 to 13.5 times more potent.", 
    "22": "Isoprenaline produced dose-dependent reductions of responses of the isolated uterus of the rat produced by an EC(80) of acetylcholine. Propranolol acted as a competitive antagonist to isoprenaline. Labetolol also reduced the acetylcholine-induced contractions but was much less potent than isoprenaline. The greatest reduction was smaller than that produced by isoprenaline. Propranolol antagonized the lower doses of labetolol. It is suggested that labetolol possesses partial agonist activity at the beta-adrenoceptors of the rat isolated uterus.", 
    "23": "The indices of central hemodynamics and myocardial contractile function were studied in 35 dogs before and in different periods after the administration of drugs which block beta-receptors: propranolol, pindolol, and talinolol. The drugs blocking the beta-adrenergic receptors were administered against the background of an intact myocardium to 15 dogs and against the background of acute coronary insufficiency to another 15; acute ischemia was induced in 5 dogs to which the drugs were not given. It was established that beta-adrenergic blocking agents have a beneficial effect in the acute stage of myocardial ischemia; they exert a marked influence on the consumption of oxygen by the myocardium, intramyocardial tension, and the contractile capacity and rhythm of the heart. Talinolol produced the most favourable effect.", 
    "24": "1. Sensitivity of the sino-aortic baroreflex was investigated before and after acute (23 patients) and chronic (23 patients) beta-adrenoreceptor antagonism in patients with essential hypertension. 2. Sensitivity was inversely related to age (r = -0.60) and systolic blood pressure (r = -0.46); a positive relationship was noted between sensitivity and initial pulse intervals (r = 0.40). 3. Sensitivity increased significantly in patients less than 40 years of age after chronic treatment. No change occurred after acute treatment or in older patients treated chronically. 4. The fall in ambulatory intra-arterial blood pressure after chronic treatment was unrelated to alteration of baroreflex sensitivity.", 
    "25": "Recently developed radioligand binding techniques permit direct investigation of the alpha- and beta-adrenergic receptors for catecholamines in a wide variety of tissues. These techniques allow the receptors to be quantitated, characterized, and studied under varying conditions of physiologic and pathophysiologic interest. They are providing fresh insights into the mechanisms by which endogenous catecholamines and other hormones regulate the properties of the adrenergic receptors and, in turn, control tissue sensitivity to catecholamine action.", 
    "26": "Sotalol (Sotacor) is a beta-adrenergic receptor blocking agent, which in addition possesses class III anti-arrhythmic properties. In this study we report on the clinical effectiveness of sotalol in the suppression of ventricular ectopic beats in 20 patients suffering from ischaemic heart disease. Sotalol was compared with placebo and efficacy was determined by Holter tape monitoring. Sotalol produced an 88,5% (P < 0,001) reduction in ectopic beat frequency at the optimal titrated dosage, with relatively few physical or biochemical side-effects. In situations where ventricular anti-arrhythmic therapy is deemed necessary, especially if long-term use is considered, sotalol seems to be the agent of choice.", 
    "27": "When single oral doses of oxprenolol were given to three healthy subjects on three separate occasions under standardised conditions the plasma concentration-time curves for each subject were closely similar. In two of the subjects, however, a mild illness led to a dramatic, temporary increase in the peak plasma concentration and area under the plasma concentration-time curve (AUC). This effect of inflammatory disease was confirmed by comparing a group of patients with an erythrocyte sedimentation rate (ESR) of over 20 mm in the first hour with a group whose ESR was below this value. The mean peak plasma concentration and AUC were significantly higher in the group with a raised ESR. This may be related to altered concentrations of one of the acute-phase proteins. Thus it is concluded that plasma oxprenolol concentrations are raised in inflammatory disease, but further work is needed to determine the mechanism of this increase.", 
    "28": "A randomised open trial was carried out to test the efficacy and safety of Captopril and propranolol in 20 patients with mild and moderate essential hypertension. Mild and moderate was defined as a resting supine diastolic pressure of 100 to 120mmHg at the end of a placebo period. Patients were then randomised into Captopril (12) or propranolol (8) group. After a four-week dose ranging period, they were maintained on the treatment drug, or, if still uncontrolled, the other drug was added. The patients showed good overall blood pressure response to both treatment regimes. Three patients in the Captopril group developed a rash. The significance of the effectiveness in essential hypertension of a drug which acts to block the renin-angiotensin-aldosterone system is discussed.", 
    "29": "A detailed comparison of the interaction of beta-adrenergic receptors with adenylate cyclase stimulation and modification of this interaction by guanine nucleotides has been made in two model systems, the frog and turkey erythrocyte. Objective analysis of the data was facilitated by the development of new graphical methods which involve the use of logit-logit transformations of percent receptor occupancy versus percent enzyme stimulation plots (coupling curves). Receptor-cyclase coupling in turkey erythrocyte membranes demonstrates a proportional relationship between receptor occupancy and adenylate cyclase activation and is unaffected by exogenous guanine nucleotides. By comparison, the proportional relationship of receptor occupancy and adenylate cyclase activation observed in frog erythrocyte membranes in the absence of guanine nucleotides is modified by the addition of exogenous guanine nucleotides such that a greater fractional enzyme stimulation is elicited by low receptor occupancy. Methodological criteria crucial for valid comparison of receptor occupancy and adenylate cyclase activity are delineated. In addition, the possible molecular mechanisms of receptor-cyclase coupling which might give rise to the coupling curves observed are discussed.", 
    "30": "Extensive modification of an existing high-performance liquid chromatography assay for acebutolol and its major metabolite has markedly improved chromatographic stability eliminating the previous need for frequent adjustment of the eluent composition to accommodate continuous loss of column retention. The eluents now used and avoidance of the requirement for elevated column temperature may be significant factors in the ability to maintain column life over 8 months of continuous use with little decrease in retention. As a result of the improved chromatographic stability full advantage can now be taken of automatic injection devices for the unattended processing of large numbers of samples. A significant modification of the work-up of blood samples has improved precision of the assay in whole blood. Nevertheless, it is recommended that plasma samples rather than whole blood be analyzed, since the plasma assay is faster and still more precise.", 
    "31": "Mapping studies with central drug injections in the hungry rat have identified the perifornical lateral hypothalamus as being uniquely sensitive to the feeding suppressive effects of exogenous dopamine, as well as anorexic drugs which release endogenous catecholamines. In the present study, the hypothalamic dopamine-receptive sites mediating this phenomenon were pharmacologically characterized. These sites, studied via direct drug injection into the perifornical hypothalamus of freely moving, brain-cannulated rats, were found to be most responsive to dopamine, in a dose-dependent manner, but were also activated by other catecholamine receptor stimulants, with the order of potency being dopamine greater than apomorphine = epinine greater than norepinephrine. Clinically effective neuroleptic compounds antagonized these dopamine-sensitive sites, apparently in a competitive and stereochemically specific manner. The relative potency of the neuroleptics and structurally related compounds was calculated to be haloperidol greater than fluphenazine greater than chlorpromazine greater than pimozide greater than promazine. The ineffective neuroleptic promethazine, the tricyclic antidepressants imipramine and desipramine, and the antagonists of alpha-adrenergic, beta-adrenergic, cholinergic, and serotonergic receptors, did not manifest the ability to reverse dopamine's action. These results thus reveal properties of these hypothalamic dopamine-sensitive, feeding inhibitory sites which match to a large extent the characteristics recently identified for dopamine receptors in the periphery and extrahypothalamic brain areas.", 
    "32": "Several beta-adrenergic blocking agents are on the market in Western Germany. They differ not only in their beta-blocking potency and selectivity but also in their unspecific effects, as intrinsic activity and membrane stabilizing properties. Also the pharmacokinetic behaviour varies widely. From the clinical point of view the selectivity is important for avoiding an aggravation of an underlying obstructive lung disease of effects in the peripheral vascular bed. The intrinsic activity on the one hand might be responsible for some side effects like nightmare or headache; the slowing of resting heart rate on the other hand might be less pronounced. The discrepancies of bio-availability might be overcome by increasing the oral dose.", 
    "33": "1. In euthyroid rats, treatment with reserpine of 6-hydroxydopamine, which deprived neuronal terminals of catecholamines, resulted in increases in rates and rate coefficients for blood glucose turnover in the starved states as determined by decay of [U-14C,6-3H]-glucose. Conversely, the injection of adrenaline or noradrenaline into starved euthyroid rats caused a marked decrease in rate coeeficients for glucose turnover. There was no change in the percentage glucose recycling under these conditions. 2. Adrenaline and noradrenaline caused more pronounced hyperglycaemia in hyperthyroid than in euthyroid rats owing to the greater activation of hepatic glucose production. 3. The increase in glucose turnover characteristics of hyperthyroidism was observed even after treatment with an alpha- or beta-adrenergic antagonist, showing the insignificant role of the balance between alpha- and beta-adrenergic receptors in the thyroid-dependent metabolic changes. 4. Rate coefficients for glucose turnover were not affected by reserpine treatment or catecholamine injections when rats had been rendered hyperthyroid. 5. Thus catecholamines are direct determinants of glucose-turnover rates in the starved state, and depend to some extent on the prevailing thyroid state.", 
    "34": "The duration of biological activity of pindolol following short and long term application was tested using a modified isoproterenol-sensitivity-test. Following a single dose of pindolol the beta-blocking activity in uremics was increased to twice the activity seen in normal controls. Following daily oral application of 10 mg Pindolol over a number of weeks the beta-blockade observed in patients with chronic renal failure was significantly stronger and the duration of action was 6 times longer than in normal controls.", 
    "35": "The effect of captopril (SQ 14,225) a potent inhibitor of angiotensin converting enzyme (ACE: kininase II) on the bronchoconstrictor response to bradykinin was studied in the anesthetized guinea pig. The i.v. administration of captopril caused a profound long lasting hypotension without affecting pulmonary resistance or dynamic compliance. Similarly, the i.v. administration of bradykinin caused small increases in pulmonary resistance and decreases in dynamic compliance which were not altered by the administration of captopril. However, after beta-receptor blockade with propranolol, bradykinin-induced changes in resistance and compliance were enhanced; additional captopril administration further potentiated the bradykinin effects. The prostaglandin synthetase inhibitor indomethacin antagonized the bradykinin-induced bronchoconstriction in beta-blocked animals and its potentiation by captopril. In the isolated perfused guinea pig lung, bradykinin caused a dose dependent release of a prostaglandin-like substance which was significantly increased by captopril and antagonized by indomethacin. These results suggest that bradykinin causes a prostaglandin-mediated bronchoconstriction. Captopril, a potent inhibitor of ACE, prevents the degradation of bradykinin thus potentiating the bradykinin-induced bronchoconstriction, an effect observed in intact animals only in the absence of pulmonary beta-receptor activation.", 
    "36": "The effect of intracutaneous adrenaline and noradrenaline (5 X 10(-12) and 5 X 10(-11) mol) was examined on the oedema (Evans blue dye leakage) response of rats to several inflammatory agents. The catecholamines reduced the oedema response to all agents tested except prostaglandin E1 (PGE1) which was significantly potentiated by noradrenaline (5 X 10(-11) mol), and a combination of bradykinin 5 X 10(-11) mol with PGE1 5 X 10(-10) mol which was not significantly affected by any dose of catecholamine. Adrenaline was more effective than noradrenaline in reducing oedema produced by 5-hydroxytryptamine (5HT) and histamine and by agents which release these amines (compound 48/80, dextran and antigen challenge with egg albumin in sensitized rats), but noradrenaline was more potent against bradykinin-induced oedema. The inhibitory effect of catecholamines against oedema produced by histamine and 5HT was abolished by a combination of phentolamine and propranolol. It was concluded that the oedema-inhibiting effect of catecholamines is due to alpha- and beta-adrenoreceptor mediated actions.", 
    "37": "A 24-year-old man with diagnosed pheochromocytoma of the organ of Zukerkandl, was successfully treated with propranolol hydrochloride to lower his blood pressure. In view of the positive response to propranolol, the patient was expected to have an epinephrine-secreting tumor. However, measurement of catecholamines showed that preoperative peripheral blood, vena caval samples from the tumor, intraoperative peripheral samples, and the tumor itself contained almost exclusively norephinephrine. A response of blood pressure to propranolol in a hypertensive patient does not rule out the possibility of a pheochromocytoma, even one with the usual norephinephrine predominance.", 
    "38": "Angiotensin II, catecholamines, and vasopressin are thought to stimulate hepatic glycogenolysis and gluconeogenesis via a cyclic AMP-independent mechanism that requires calcium ion. The present study explores the possibility that angiotensin II and vasopressin control the activity of regulatory enzymes in carbohydrate metabolism through Ca2+-dependent changes in their state of phosphorylation. Intact hepatocytes labeled with [32P]PO43- were stimulated with angiotensin II, glucagon, or vasopressin and 30 to 33 phosphorylated proteins resolved from the cytoplasmic fraction of the cell by electrophoresis in sodium dodecyl sulfate polyacrylamide slab gels. Treatment of the cells with angiotensin II or vasopressin increased the phosphorylation of 10 to 12 of these cytosolic proteins without causing measurable changes in cyclic AMP-dependent protein kinase activity. Glucagon stimulated the phosphorylation of the same set of 11 to 12 proteins through a marked increase in cyclic AMP-dependent protein kinase activity. The molecular weights of three of the protein bands whose phosphorylation was increased by these hormones correspond to the subunit molecular weights of phosphorylase (Mr = 93,000), glycogen synthase (Mr = 85,000), and pyruvate kinase (Mr = 61,000). Two of these phosphoprotein bands were positively identified as phosphorylase and pyruvate kinase by affinity chromatography and immunoprecipitation, respectively. Incubation of hepatocytes in a Ca2+-free medium completely abolished the effects of angiotensin II and vasopressin on protein phosphorylation but did not alter those of glucagon. Treatment of hepatocytes with angiotensin II, glucagon, or vasopressin stimulated phosphorylase activity by 250 to 260%, inhibited glycogen synthase activity by 50%, and inhibited pyruvate kinase activity by 30 to 35% (peptides) to 70% (glucagon). The effects of angiotensin II and vasopressin on the activity of all three enzymes were completely abolished if the cells were incubated in a Ca2+-free medium while those of glucagon were not altered. The results imply that angiotensin II, catecholamines, and vasopressin control hepatic carbohydrate metabolism through a Ca2+-requiring, cyclic AMP-independent pathway that leads to the phosphorylation of important regulatory enzymes.", 
    "39": "A patient who developed hyperpyrexia and heat stroke after taking overdoses of a monoamine oxidase inhibitor, benzodiazepines and a beta-adrenergic receptor blocking agent is described. The possible mechanisms involved in drug-induced hyperpyrexia are briefly discussed.", 
    "40": "Four infants with d-transposition of the great arteries and intact ventricular septum who manifested early clinical symptoms and deterioration due to dynamic left ventricular outflow stenosis are presented. All four had an anatomically adequate atrial septal defect, made at the initial balloon atrial septostomy, that was later confirmed intraoperatively. Two infants continued to have a low arterial oxygen saturation level because of inadequate interatrial mixing, and one of these had severe persistent cyanosis and was treated with the Mustard operation at age 4 days. The other two infants subsequently presented with hypercyanotic spells at age 3 months. All four infants had features of dynamic left ventricular outflow stenosis on hemodynamic, angiocardiographic and echocardiographic studies. The left ventricular outflow pressure gradient was shown to increase after administration of isoproterenol in one infant, and relief of a cyanotic spell with reduction of left ventricular systolic pressure was achieved in another after intravenous administration of propranolol. The Mustard operation relieved symptoms in all infants. The effect of left ventricular outflow tract stenosis on the mechanisms responsible for interatrial mixing in d-transposition of the great arteries with intact ventricular septum is discussed.", 
    "41": "Effects of 1-(2-chloro-4-hydroxyphenyl)-2-t-butylaminoethanol hydrochloride (HOKU-81), one of the metabolites of tulobuterol, on isolated trachea and atria of guinea pigs were compared with those of various bronchodilators. All test drugs abolished the resting tone of tracheal muscle completely. The potencies of test drugs which induced relaxation were in the order of: trimetoquinol greater than HOKU-81 greater than or equal to isoproterenol greater than salbutamol greater than terbutaline greater than or equal to tulobuterol greater than metaproterenol greater than clorprenaline. In acetylcholine-, histamine- or potassium-stimulated preparations, the intrinsic activities of 2-chlorophenyl derivatives were less than those of 3,4- or 3,5-dihydroxyphenyl derivatives and that of HOKU-81, 2-chloro-4-hydroxyphenyl derivative, lay between two groups. HOKU-81 showed weak positive chronotropic and inotropic actions and the potency ratio of HOKU-81 to isoproterenol was about 3/100 and less than 3/1000, respectively. Both chronotropic and inotropic actions of 2-chlorophenyl derivatives, including HOKU-81, were weak and the inotropic actions of drugs with N-t-butylamino radical were weaker than chronotropic actions. Effects of test drugs on trachea and atria were antagonized by propranolol 1 x 10(-6) or 1 x 10(-7) M. HOKU-81 appears to be a potent and selective beta 2-stimulant with a slight inotropic action.", 
    "42": "The effect of Timolol maleate on the intraocular pressure in open angle glaucoma has been examined in 37 patients, of these simple glaucoma in 26 (48 eyes), capsular glaucoma in 9 (14 eyes) and chronic secondary glaucoma in 2 patients (2 eyes). These cases constituded a group which was relatively difficult to manage. The average pressure reduction caused by Timolol maleate alone was about 23%. In 18 patients the intraocular pressure was adequately controlled on Timolol as the only drug and in 10 on additional drug therapy. Five patients failed on drug treatment, and the remaining four failed on one eye while the fellow eye was well regulated. Tonography indicates that the effect is caused by a reduction of the aqueous humour production. Side effects of locally applied Timolol maleate have not been observed. This drug may be the drug of choice in many instances.", 
    "43": "Propranolol administered subcutaneously in a dise of 30 mg/kg twice a day for 3 weeks did not significantly lower systolic tail blood pressure (STBP) in chronic two-kidney Goldblatt hypertension in rats. Plasma renin activity (PRA) measured at the end of the treatment was not significantly different in propranolol treated and dextrose treated rats, although there was marked bradycardia in propranolol treated rats. However, 3 out of 10 propranolol treated hypertensive rats had pressures in the normotensive range during the last week of therapy. PRA values in these three rats were significantly lower than those in dextrose treated hypertensive rats. STBP on day 20 showed a positive correlation with PRA in both propranolol (r = 0.90, p less than 0.01) and dextrose (r = 0.85, p less than 0.01) treated hypertensive rats. Hypertension was associated with an increase in heart weight, which was significantly blunted but not abolished by propranolol treatment. Thus, propranolol did not decrease blood pressure in most rats with chronic two-kidney Goldblatt hypertension; when it did lower blood pressure, its antihypertensive effect appeared related to its renin suppression effect. Furthermore, propranolol mitigated hypertension induced cardiac hypertrophy, independently of its antihypertensive effect.", 
    "44": "The effect on airway responsiveness of an oral dose of a beta-adrenergic blocker (80 mg propranolol) given before work, was studied in 15 potroom workers who complained of dyspnoea, chest tightness and wheezing after they had started to work in potrooms. The same study was performed in a group of 10 potroom workers, selected at random, who had not complained of such symptoms. In addition, another group of 12 potroom workers with respiratory symptoms were given 1 mg atropine subcutaneously. Ventilatory function was assessed from forced expiratory curves (by means of a waterless spirometer) and from maximum expiratory flow-volume curves (by means of a digital pneumotachograph). Bronchoconstriction during the first few hours' work was significantly potentiated by propranolol in the group of potroom workers with respiratory complaints. Propranolol did not produce this effect in workers who had not complained of respiratory symptoms. Atropine sulphate abolished the fall in ventilatory volumes which occurred during the first few hours of work. These findings suggest that acute bronchoconstriction, particularly in small airways, and respiratory symptoms occurring in certain potroom workers may be based on an alteration in autonomic balance with vagal preponderance.", 
    "45": "The effect of prostaglandin E1 (PGE1) on plasma renin activity (PRA) and plasma aldosterone concentration (PAC) was studied in the hypertensive subjects treated with or without 75 mg indomethacin or 60 mg propranolol for a week. Subsequent to the treatment with indomethacin for a week, PRA and PAC levels were decreased as compared to the control, without changes in the blood pressure and heart rate. During the infusion of PGE1, the blood pressure was decreased and the pulse rate was increased. PRA and PAC levels were also elevated. These changes of parameters were not different between the control and the indomethacin-treated subjects. PRA and PAC were suppressed after the treatment with propranolol. With the infusion of PGE1, the level of PRA was not significantly elevated, while, PAC was significantly increased by the infusion of 100 ng/Kg/min of PGE1. During the infusion of PGE1, the blood pressure was decreased while the pulse rate was increased in the subjects treated with propranolol. However, the elevation of the pulse rate was less remarkable than the control. These data indicate that PGE1 have important roles in the regulation of the release of renin and aldosterone. These findings also suggest that PGE1 may act to stimulate the secretion of aldosterone in man.", 
    "46": "Experimental asthma was induced in dogs previously sensitized to ascaris antigen by ventilation with ascaris antigen, in an aerosol, for 10 min. Before the administration of antigen, there was no significant difference in pulmonary airways resistance (RL) during thiopentone and ketamine anaesthesia. In dogs anaesthetized with thiopentone, RL increased significantly from a pre-antigen control of 0.36 +/- 0.13 (mean +/- SEM) kPa litre-1 s to 1.56 +/- 0.38 at 5 min after administration of antigen. In dogs anaesthetized with ketamine, RL before (0.30 +/- 0.10) and 5 min after antigen (0.47 +/- 0.18) was not significantly different. Beta adrenergic blockade with propranolol abolished the protective effect of ketamine so that there was no significant difference in the maximal increase (5 min after antigen) in RL in dogs anaesthetized with ketamine (2.92 +/- 0.74) or thiopentone (3.28 +/- 1.16). Beta adrenergic blockade also increased pre-antigen RL in both groups (ketamine 0.87 +/- 0.24; thiopentone 0.77 +/- 0.32)."
}