{
    "0": "The content of cyclic 3',5'-adenosine monophosphate (cAMP) in the gills of the mullet (Mugil capito) has been measured. The basal level was found to be 2.9+/-0.3 pmol/mg wet weight. When fish were first anaesthetized with MS222 (tricaine) and the gills perfused to remove blood, the concentration of cAMP was raised to 14.3+/-1.9 pmol/mg wet weight.Adrenaline caused a significant increase in cAMP content, an effect that was blocked by propranalol, a beta-adrenoceptor antagonist. In the presence of the alpha-adrenoceptor block- ing agent phentolamine, adrenaline still caused an increase in nucleotide content.The results are discussed in relation to adrenaline and the adenyl cyclase system.", 
    "1": "1. Selective antagonism of the cardiac beta(1)-adrenoceptors has been studied in normal human volunteers.2. Practolol and UK 6558 produced greater antagonism of the chronotropic and inotropic responses to i.v. isoprenaline than of the vasodilator response to either i.v. or intra-arterial isoprenaline. A third drug, M&B 17,803A, produced non-selective beta-adrenoceptor blockade in 2 of 3 subjects studied.3. Practolol, UK 6558 and M&B 17,803A, produced an attenuation of the responses to Valsalva's manoeuvre.4. A substantial reduction in blood pressure was seen in 3 of 4 normotensive subjects given UK 6558.", 
    "2": "In four young adult patients with acute attacks of acute intermittent porphyria tachycardia and hypertension were prominent features of the illness. Urinary catecholamine excretion was increased in both patients in whom it was measured. The effect of the beta-adrenergic blocking drug propranolol was assessed in each case. The dose varied from 40 to 240 mg daily. A response in the form of a reduction in heart rate and blood pressure was noted in each case, and in one case a marked alleviation of abdominal pain followed administration of the drug.Propranolol, when given in high dosage to rats, did not induce an increase in hepatic delta-aminolaevulic acid synthetase, an enzyme which is raised in human and drug-induced animal porphyria. The use of propranolol is therefore unlikely to aggravate or precipitate an attack of acute intermittent porphyria."
}