{
    "0": "Beta-blocker therapy for hypertension or coronary artery disease is common, but there are a lot of controversies about its effects on short-term blood pressure variability and arterial baroreceptor reflexes. The aim of this study was to evaluate the effects of acute atenolol on baroreflex sensitivity (BRS) and on the spontaneous variability of systolic blood pressure (SBP) and RR intervals in conscious rats. Ten Wistar rats equipped with telemetry system were evaluated: 1) under control conditions; 2) after injection of saline; and 3) during beta1-adrenergic blockade by atenolol. Fast Fourier transform analysis was applied to RR intervals and SBP. Atenolol increased RR intervals significantly by 14% and the variation coefficient of the RR intervals by 31%. SBP was reduced significantly by 9%. In frequency domain, beta1-blockade in RR intervals increased very low frequency by 33% and the total power by 22% and decreased low frequency by 25%. The ratio of low to high frequency power decreased by 60%. Frequency domain variables in SBP were not significantly changed after beta1-adrenergic receptor blockade. BRS (gain alpha) was not significantly altered by beta-blockers. Acute atenolol decreased SBP and increased RR intervals with no change in BRS, indicating 'resetting' of baroreflex function.", 
    "1": "The locus coeruleus-noradrenergic system exerts an activating influence on forebrain neuronal and behavioral activity states. For example, in the anesthetized rat, unilateral locus coeruleus stimulation elicits bilateral activation of forebrain electroencephalographic activity. Pretreatment with a noradrenergic beta-antagonist blocks this effect, suggesting that beta-receptors play a critical role in locus coeruleus-dependent activation of the forebrain. Consistent with this, stimulation of beta-receptors located in certain basal forebrain structures evokes sustained periods of alert waking in the unanesthetized rat. Similar forebrain and behavioral activating effects are observed with alpha(1)-receptor stimulation within these basal forebrain regions. To assess the extent to which alpha(1)- and beta-receptors contribute to the maintenance of behavioral and forebrain activation, we examined the electroencephalographic and behavioral effects of alpha(1)-, beta- and combined alpha(1)/beta-receptor blockade in the unanesthetized rat. Rats were treated individually or in combination with either varying doses of the alpha(1)-antagonist, prazosin (intraperitoneally), and/or the beta-antagonist, timolol (intracerebroventricularly). Thirty minutes following treatment, animals were placed in a mildly-arousing novel environment, which has been demonstrated previously to elicit activation of central noradrenergic systems and sustained waking in vehicle-treated controls. Behavior and electroencephalographic activity were recorded and later scored. Electroencephalographic activity was analysed using power spectrum analysis. The following were observed: (i) beta-receptor blockade alone does not alter behavioral or electroencephalographic indices of alert waking; (ii) alpha(1)-receptor blockade alone increases high-voltage spindle activity in cortical electroencephalographic activity that was associated with decreased behavioral activity; (iii) combined alpha(1)- and beta-receptor blockade elicits a substantial increase in slow-wave activity (0.33-2.0Hz), also in association with decreased behavioral activity. All of these effects were dependent on the dose administered and time following initiation of testing. These results indicate that the combined actions of alpha(1)- and beta-receptors exert distinct and synergistic actions on cortical neuronal activity patterns that are essential elements of alert waking.", 
    "2": "Cardiac G protein-coupled receptors that couple to Galpha(s) and stimulate cAMP formation (eg, beta-adrenergic, histamine, serotonin, and glucagon receptors) play a key role in cardiac inotropy. Recent studies in rodent cardiac myocytes and transfected cells have revealed that one of these receptors, the beta(2)-adrenergic receptor (AR), also couples to the inhibitory G protein Galpha(i) (activation of which inhibits cAMP formation). If beta(2)ARs could be shown to couple to Galpha(i) in the human heart, it would have important ramifications, because levels of Galpha(i) increase with age and in failing human heart. Therefore, we investigated whether beta(2)ARs in the human heart activate Galpha(i). By photoaffinity labeling human atrial membranes with [(32)P]azidoanilido-GTP, followed by immunoprecipitation with antibodies specific for Galpha(i), we found that Galpha(i) is activated by stimulation of beta(2)ARs but not of beta(1)ARs. In addition, we found that other Galpha(s)-coupled receptors also couple to Galpha(i), including histamine, serotonin, and glucagon. When coupling of these receptors to Galpha(i) is disrupted by pertussis toxin, their ability to stimulate adenylyl cyclase is enhanced. These data provide the first evidence that beta(2)AR and many other Galpha(s)-coupled receptors in human atrium also couple to Galpha(i) and that abolishing the coupling of these receptors to Galpha(i) increases the receptor-mediated adenylyl cyclase activity.", 
    "3": "beta-Adrenergic receptor (betaAR) activation and/or increases in cAMP regulate growth and proliferation of a variety of cells and, in some cells, promote cell death. In the current studies we addressed the mechanism of this growth reduction by examining betaAR-mediated effects in the murine T-lymphoma cell line S49. Wild-type S49 cells, derived from immature thymocytes (CD4(+)/CD8(+)) undergo growth arrest and subsequent death when treated with agents that increase cAMP levels (e.g., betaAR agonists, 8-bromo-cAMP, cholera toxin, forskolin). Morphological and biochemical criteria indicate that this cell death is a result of apoptosis. In cyc(-) and kin(-) S49 cells, which lack G(s)alpha and functional protein kinase A (PKA), respectively, betaAR activation of G(s)alpha and cAMP action via PKA are critical steps in this apoptotic pathway. S49 cells that overexpress Bcl-2 are resistant to cAMP-induced apoptosis. We conclude that betaAR activation induces apoptosis in immature T lymphocytes via G(s)alpha and PKA, while overexpression of Bcl-2 prevents cell death. betaAR/cAMP/PKA-mediated apoptosis may provide a means to control proliferation of immature T cells in vivo.", 
    "4": "To investigate the ability of an IVIVC developed with a racemate drug as well as each enantiomer in predicting the in vivo enantiomer drug performance.", 
    "5": "Dissolution of metoprolol extended release tablets with different release characteristics (e.g., fast (F), moderate (M), and slow (S)) was performed using USP Apparatus I, pH 1.2, 50 rpm. Metoprolol racemate tablets (S, M, and F, 100 mg) and 50 mg oral solution were administered to healthy volunteers, blood samples were collected over 24 (solution) and 48 (tablet) hours and assayed. IVIVC models developed were: (1) Racemate-fraction of drug dissolved (FRD) vs Racemate-fraction of drug absorbed (FRA), (2) R-FRD vs R-FRA, and (3) S-FRD vs S-FRA for combinations of formulations (S/M/F, S/M, S/F, and M/F). Enantiomer Cmax and AUC prediction errors (PEs) were estimated for model evaluation after convolution of in vivo release rates.", 
    "6": "The R-IVIVC and S-IVIVC accurately predicted the R- and S-metoprolol pharmacokinetic profiles, respectively. The averaged prediction errors (PE) for the enantiomer Cmax and AUC were less than 10% for S/M/F, M/F, and S/F IVIVC models. Racemate-IVIVC (M/F) was able to predict S-enantiomer with an average %PE of 2.52 for S-Cmax and 4.3 for S-AUC. However, the racemate-IVIVC was unable to predict the R-enantiomer pharmacokinetic profile.", 
    "7": "Metoprolol racemate data cannot be used to accurately predict R-enantiomer drug concentrations. However, the racemate data was predictive of the active stereoisomer.", 
    "8": "Bronchial hyperresponsiveness (BHR), an abnormal increase in airflow limitation following the exposure to a stimulus, is an important pathophysiological characteristic of bronchial asthma. Because of heterogeneity of the airway response to different stimuli, the latter have been divided into direct and indirect stimuli. Direct stimuli cause airflow limitation by a direct action on the effector cells involved in the airflow limitation, while indirect stimuli exert their action essentially on inflammatory and neuronal cells that act as an intermediary between the stimulus and the effector cells. This manuscript reviews the clinical and experimental studies on the mechanisms involved in indirect BHR in patients with asthma. Pharmacological stimuli (adenosine, tachykinins, bradykinin, sodium metabisulphite/sulphur dioxide, and propranolol) as well as physical stimuli (exercise, nonisotonic aerosols, and isocapnic hyperventilation) are discussed. The results of the different direct and indirect bronchial challenge tests are only weakly correlated and are therefore not mutually interchangeable. Limited available data (studies on the effects of allergen avoidance and inhaled corticosteroids) suggest that indirectly acting bronchial stimuli (especially adenosine) might better reflect the degree of airway inflammation than directly acting stimuli. It remains to be established whether monitoring of indirect BHR as a surrogate marker of inflammation (in addition to symptoms and lung function) is of clinical relevance to the long-term management of asthmatic patients. This seems to be the case for the direct stimulus methacholine. More work needs to be performed to find out whether, indirect stimuli are more suitable in asthma monitoring than direct ones. Recommendations on the application of indirect challenges in clinical practice and research will shortly be available from the European Respiratory Society Task Force.", 
    "9": "We sought to study the rate related effects of sotalol on myocardial contractility and to test the hypothesis that the class III antiarrhythmic effect of sotalol has a reverse use-dependent positive inotropic effect in the intact heart.", 
    "10": "Antiarrhythmic drugs exert significant negative inotropic effects. Sotalol, a beta-adrenergic blocking agent with class III antiarrhythmic properties, may augment contractility by virtue of its ability to prolong the action potential duration (APD).", 
    "11": "In 10 anesthetized dogs, measurements of left ventricle (LV) peak (+)dP/dt and simultaneous endocardial action potentials were made during baseline conditions and after sequential administration of esmolol and sotalol. In addition, electrical and mechanical restitution curves were constructed at a basic pacing cycle length of 600 ms by introducing a test pulse of altered cycle length ranging from 200 ms to 2,000 ms.", 
    "12": "In the steady state pacing experiments, sotalol prolonged the APD in a reverse use-dependent manner; such an effect was not seen with esmolol. At cycle lengths exceeding 400 ms, LV (+)dP/dt was significantly higher with sotalol than it was with esmolol. There was a direct relation between APD and LV (+)dP/dt with sotalol (r = 0.46, p < 0.001), but there was no significant relation between APD and LV (+)dP/dt with esmolol (r = 0.27, p = NS). Results in the single beat (restitution) studies were qualitatively similar to the steady state results; APD (at cycle length >400 ms) and LV (+)dP/dt (at cycle length >600 ms) were significantly higher with sotalol than they were with esmolol.", 
    "13": "The reverse use-dependent prolongation of APD by sotalol is associated with a positive inotropic effect.", 
    "14": "The goal of this study was to investigate the mechanism of reduced vasoconstrictor sensitivity to norepinephrine in women compared with men.", 
    "15": "beta2-adrenergic agonists such as albuterol dilate forearm resistance vessels, partly by activating the L-arginine/nitric oxide pathway. Norepinephrine (which acts as beta- as well as alpha-adrenergic receptors) causes less forearm vasoconstriction in women than it does in men. This could be explained by a greater sensitivity to beta2-receptor stimulation in women than in men.", 
    "16": "Forearm blood flow was measured by venous occlusion plethysmography in healthy women (days 10 to 14 of the menstrual cycle) and in men. Drugs were administered via the brachial artery in three separate protocols: albuterol +/- NG-monomethyl-L-arginine (an inhibitor of nitric oxide synthase); substance P, nitroprusside and verapamil (control vasodilators); norepinephrine (+/- propranolol, a beta-adrenergic receptor antagonist).", 
    "17": "Vasodilator responses to albuterol were greater in women than they were in men (p = 0.02 by analysis of variance). NG-monomethyl-L-arginine reduced these similarly in men and women. Responses to control vasodilators were less in women than they were in men (each p < 0.05). Norepinephrine caused less vasoconstriction in women than it did in men (p = 0.02). Propranolol did not influence basal flow in either gender nor responses of men to norepinephrine but increased vasoconstriction to each dose of norepinephrine in women (p < 0.0001 for interaction between gender and propranolol). Responses to norepinephrine coinfused with propranolol were similar in men and women.", 
    "18": "Stimulation of beta2-adrenergic receptors causes greater forearm vasodilation in premenopausal women, at midmenstrual cycle, than it does in men. This is sufficient to explain why vasoconstriction to brachial artery norepinephrine is attenuated in such women.", 
    "19": "The separation and quantitative determination of atenolol isomers by chiral high-performance liquid chromatography (HPLC) are described. Atenolol isomers were separated using a Chiralcel OD column (250 x 4.6 mm, 10 microns); the mobile phase was hexane-ethanol-diethylamine (75:25:0.1 v/v/v); ultraviolet detection was at 276 nm; and flow rate was 0.7 ml/min. The coefficient of variation and average recovery of (R)-isomer were 0.60% and 100.37%, respectively, for sample A and 0.69% and 100.63%, respectively, for sample B. The coefficient of variation and average recovery of (S)-isomer were 0.59% and 100.33%, respectively, for sample A and 0.63% and 99.78%, respectively, for sample B.", 
    "20": "There have been numerous recent advances in the management of glaucoma, not least the development of new drugs to help manage raised intraocular pressure. In addition, the concepts of improving blood flow to the optic nerve head and neuroprotection are currently provoking considerable interest. This article considers the aims and philosophy of glaucoma drug therapy, summarises some of the basic facts and principles of modern glaucoma medications, and suggests a practical approach to the choice of therapy.", 
    "21": "The human heart contains at least four distinct beta-adrenoceptor subtypes, three of which have been cloned. However, the binding properties of beta-blockers to the different beta-adrenoceptor subpopulations are not yet thoroughly characterized. Human beta1-, beta2- and beta3-adrenoceptors were expressed in COS-7 cells and [125I]iodocyanopindolol saturation binding, and competition experiments with commonly used beta-blockers were performed in the respective membrane preparations. Atenolol and metoprolol were about fivefold selective for beta1- versus beta2- and beta3-adrenoceptors. Bisoprolol was approximately 15-fold selective for beta1- versus beta2- and approximately 31-fold selective for beta1- versus beta3-adrenoceptors. Carvedilol was nonselective for any beta-adrenoceptor subtype. We conclude that the beta1-selectivities of atenolol, metoprolol, and bisoprolol are lower in COS cell membranes compared with previous investigations performed in native membranes. All beta-blockers investigated bind to beta3-adrenoceptors. Differential binding properties to beta3-adrenoceptors might imply different responses as to body weight, cardiac contractility, heart rate, and growth regulation. This might imply differential indications for the drugs investigated.", 
    "22": "This study was designed to investigate the effect of propofol on the heart rate and blood pressure in the patients on chronic beta-blocker. Seventy two hyperthyroidism patients scheduled for subtotal thyroidectomy were enrolled. Thirty six patients who were on chronic beta-blocker received either propofol (group beta-P) or thiamylal (group beta-T) as an anesthesia induction agent. In control groups, patients who were not on beta-blocker also received either propofol (group C-P) or thiamylal (group C-T). Anesthesia was maintained with nitrous oxide in oxygen and sevoflurane. Heart rate and systolic blood pressures were monitored and recorded before and during anesthesia. Heart rate decreased significantly in group beta-P compared to three other groups through this study. Significant decreases in systolic blood pressure were observed in the groups beta-P and beta-T compared to group C-P. These results suggest that careful attention should be paid to the patients on chronic beta-blocker when propofol was selected as an anesthesia induction agent.", 
    "23": "We evaluate the role of protein kinase C in excitatory purinergic neurotransmission in the mouse bladder.", 
    "24": "In isolated mouse detrusor strips contractile responses to electrical field stimulation were mostly mediated by neural released acetylcholine and adenosine triphosphate (ATP). The changes in neurotransmission were measured indirectly by recording the contraction of detrusor strips in response to repetitive electrical field stimulation by trains of electrical pulses at 8 Hz. 1 second in duration.", 
    "25": "A protein kinase C activator, 1 to 2.5 nM. (beta-phorbol-12,13-dibutyrate (beta-PDBu), but not the inactive form alpha-phorbol-12,13-dibutyrate, significantly enhanced neurogenic detrusor contractions. The purinergic component of the evoked detrusor contractions in the presence of atropine was specifically sensitive to this enhancing effect by beta-PDBu but the cholinergic component in the alpha,beta-methylene ATP treated detrusors remained unaffected. This enhancing effect of beta-PDBu was dependent on the extracellular calcium (Ca2+) concentration. A P and/or Q type Ca2+ channel blocker, 0.1 and 0.3 microM. omega-conotoxin-MVIIC, and protein kinase C inhibitors, 0.3 and 1 microM. staurosporine and 0.3 and 1 microM. bisindolylmaleimide I but not 0.1 and 0.3 microM. omega-conotoxin-GVIA, an N type Ca2+ channel blocker, abolished the effect of beta-PDBu. Moreover, beta-PDBu did not affect the muscle responses induced by the exogenous agonists carbachol or alpha,beta-methylene ATP and potassium chloride.", 
    "26": "These results suggest that the activation of Ca2+ channel, especially the P and/or Q type, may be involved in the enhancing effect of protein kinase C activator beta-PDBu on muscle contractions elicited by excitatory purinergic neurotransmission in the mouse detrusor strips.", 
    "27": "Changes in intrarenal pressure accompanying unilateral ureteral obstruction can result in tubular mechanical stretch and mediator release from renal tubules. Therefore, we examined the synthesis of nitric oxide and transforming growth factor-beta (TGF-beta), and their interaction in rat renal epithelial cells (NRK-52E) exposed to either angiotensin II or mechanical stretch.", 
    "28": "NRK-52E were exposed to either angiotensin II or mechanical stretch. Nitrite and TGF-beta in the supernatant were assessed by the Greiss reaction and bioassay, respectively. The level of cell hypertrophy and intracellular TGF-beta protein was determined by flow cytometry. TGF-beta messenger RNA and inducible nitric oxide synthase protein were detected by reverse transcriptase polymerase chain reaction and Western blot, respectively.", 
    "29": "Angiotensin II stimulated TGF-beta1 and nitric oxide. The nitric oxide synthase inhibitor, N-nitro-L-arginine (L-NAME) or angiotensin II type I receptor blocker, losartan, inhibited nitric oxide and TGF-beta1 induced by angiotensin II. Flow cytometry showed that either L-NAME or losartan inhibited angiotensin II induced cell hypertrophy. TGF-beta1 inhibited iNOS protein and nitric oxide, whereas an anti-TGF-beta antibody enhanced iNOS. Mechanical stretch induced TGF-beta, inducible NOS protein and nitric oxide. However, TGF-beta expression was not affected by L-arginine or L-NAME when cells were exposed to mechanical stretch.", 
    "30": "These results demonstrate that nitric oxide is an intermediate in angiotensin II stimulated TGF-beta1 expression but not in stretch induced TGF-beta expression, and that TGF-beta1 is a negative regulator of nitric oxide in rat renal epithelial cells. The complex interaction of these cytokines may be a target for intervention in the fibrotic and apoptotic processes in the obstructed kidney.", 
    "31": "Role of propranolol and cyproheptadine in the prophylaxis of migraine was studied in a controlled double blind trial. Two hundred fifty-nine patients were divided into four groups. Each group was either given a placebo, cyproheptadine, propranolol or a combination of the latter two drugs. The patients were followed for a period of three months. Significant relief in frequency, duration and severity from migranous attacks was seen in all drug treated groups over placebo. Significant correlation in response was seen in frequency, duration and severity in all the groups which received drugs. Statistically more significant relief was seen in cyproheptadine and propranolol treated group as compared to individual drug treated groups. In cyproheptadine and propranolol treated groups, the dropout rate was lower and associated symptoms were better relieved than in other groups. The study shows efficacy of combination of cyproheptadine and propranolol in migraine prophylaxis.", 
    "32": "MTT, a positively charged tetrazolium salt, is widely used as an indicator of cell viability and metabolism and has potential for histochemical identification of tissue regions of hypermetabolism. In the present study, MTT was infused in the constant-flow perfused rat hindlimb to assess the effect of various agents and particularly vasoconstrictors that increase muscle metabolism. Reduction of MTT to the insoluble formazan in muscles assessed at the end of experiments was linear over a 30 min period and production rates were greater in red fibre types than white fibre types. The vasoconstrictors, norepinephrine (100 nM) and angiotensin (10 nM) decreased MTT formazan production in all muscles but increased hindlimb oxygen uptake and lactate efflux. Veratridine, a Na(+) channel opener that increases hindlimb oxygen uptake and lactate efflux without increases in perfusion pressure, also decreased MTT formazan production. Membrane stabilizing doses (100 microM) of (+/-)-propranolol reversed the inhibitory effects of angiotensin and veratridine on MTT formazan production. Muscle contractions elicited by stimulation of the sciatic nerve, reversed the norepinephrine-mediated inhibitory effects on MTT formazan production, even though oxygen consumption and lactate efflux were further stimulated. Stimulation of hindlimb muscle oxygen uptake by pentachlorophenol, a mitochondrial uncoupler, was not associated with alterations in MTT formazan production. It is concluded that apart from muscle contractions MTT formazan production does not increase with increased muscle metabolism. Since the vasoconstrictors angiotensin and norepinephrine as well as veratridine activate Na(+) channels and the Na(+)/K(+) pump, energy required for Na(+) pumping may be required for MTT reduction. It is unlikely that vasoconstrictors that stimulate oxygen uptake do so by uncoupling respiration.", 
    "33": "To evaluate the magnitude of the contralateral effect of topically administered beta-blockers on intraocular pressure.", 
    "34": "The Ocular Hypertension Treatment Study enrolled 1,636 subjects. Of these, 817 subjects were randomized to receive topical ocular hypotensive medication and 819 subjects were randomized to close observation (i.e., no topical medication). We compared the intraocular pressure of the contralateral eye of subjects at the baseline visit and after an initial one-eyed therapeutic trial of topical beta-blockers. We examined differences between baseline and follow-up intraocular pressure in untreated eyes of subjects randomized to close observation.", 
    "35": "The mean reduction in intraocular pressure in the beta-blocker-treated eyes was -5.9 +/- 3. 4 mm Hg (-22% +/- 12%; Student t test, P <.0001). In the contralateral eyes, mean intraocular pressure reduction was -1.5 +/- 3.0 mm Hg (-5.8% +/- 12%; P <.0001). Of the contralateral eyes, 35% showed a reduction of 3 mm Hg or more, and 10% showed a reduction of 6 mm Hg or more. The contralateral effect of the relatively selective beta-blocker betaxolol did not differ from that of any of the nonselective beta-blockers. Factors associated with the magnitude of the contralateral effect were the degree of intraocular pressure reduction in the treated eye and baseline intraocular pressure of the contralateral eye. In the close observation group, no significant reduction in intraocular pressure was noted between the baseline and follow-up visit.", 
    "36": "The contralateral effect is important in clinical practice and in clinical trials when the hypotensive effect of a topical beta-blocker is evaluated by means of a one-eyed therapeutic trial.", 
    "37": "Glucose and insulin levels are associated with left ventricular mass (LVM) in insulin-resistant individuals. Antihypertensive drugs have different effects on glucose and insulin metabolism (GIM) and on LVM. To evaluate whether the effects of antihypertensive therapy on LVM are associated with its effects on GIM, we compared the effects of atenolol and perindopril on these parameters in a group of insulin-resistant, obese hypertensives.", 
    "38": "A total of 21 obese, nondiabetic hypertensives who were aged 55+/-12 years, had a body mass index of 32.8+/-5.0 kg/m(2), were free of coronary or valvular heart disease, and had normal LV function were randomized to treatment with atenolol (n=11) or perindopril (n=10). Echocardiographic LVM corrected for height (LVM/height) and GIM (3-hour intravenous glucose tolerance test) were measured after 4 to 6 weeks of washout and 6 months of treatment. Baseline characteristics were similar in both groups. Atenolol and perindopril effectively reduced blood pressure (from 149+/-13/98+/-4 to 127+/-8/82+/-6 mm Hg and from 148+/-9/98+/-4 to 129+/-9/82+/-6 mm Hg, respectively, for the atenolol and perindopril groups; P:=0.002). Atenolol significantly worsened GIM parameters, fasting glucose levels (5.3+/-0.9 to 6.0+/-1.5 mmol/L; P:=0.003), fasting insulin levels (121+/-121 to 189+/-228 pmol/L; P:=0.03), and most other relevant metabolic measures (P:<0.05 for all). Perindopril did not affect GIM. Atenolol did not affect LVM/height (119+/-12 to 120+/-17 g/m; P:=0.8), whereas perindopril significantly reduced LVM/height (120+/-13 to 111+/-19 g/m; P:=0.04).", 
    "39": "In obese, hypertensive individuals, adequate and similar blood pressure control was achieved with perindopril and atenolol. However, perindopril but not atenolol was associated with a more favorable GIM profile and led to a significant regression of LVM.", 
    "40": "The aim of this study was to elucidate the mechanism of anemia associated with autonomic dysfunction in rats. Using 6-hydroxydopamine (6-OHDA)-treated sympathectomized rats, changes in systolic blood pressure, plasma catecholamine levels, hemograms, erythropoietin (EPO) secretion, and beta-adrenergic receptors on erythrocytes were monitored, and compared with desipramine- and 6-OHDA-treated, and control rats. In 6-OHDA-treated rats, systolic blood pressure and plasma catecholamine levels significantly decreased from 7 days after 6-OHDA administration, returning to the control values on day 28. Hemoglobin (Hb), hematocrit (Hct) and red blood cell (RBC) levels significantly decreased from day 14 to day 28, and reached normal values after day 35, but neither corpuscular constants nor white blood cell (WBC) levels changed after anemia occurred. Administration of desipramine 1 day before 6-OHDA injection prevented anemia. EPO levels did not elevate, even after bloodletting to load anemia, and the EPO circadian rhythm was irregular in 6-OHDA-treated rats. beta-adrenergic receptors measured using 125I-cyanopindolol (CYP) significantly decreased from day 7 to day 28, and reached normal values after day 35. These results suggest that irregular EPO secretion via disordered autonomic nerves may induce anemia in patients with autonomic disorders.", 
    "41": "In the present study we sought to determine the effect of age, hypertension and endogenous angiotensin on the chronotropic responses to vagal stimulation in urethane anesthetized-normotensive Wistar-Kyoto (WKY) and spontaneously hypertensive rats (SHR). After beta-adrenoceptor blockade with atenolol, the right and left vagal nerves were stimulated with graded frequencies between 1 and 32 Hz in 5-, 8- and 22-week-old animals. At all ages and in both strains, there was a strong linear relationship between the degree of bradycardia and the log of the stimulation frequency. At the age of 5 weeks, the bradycardia to stimulation of the right vagus was greater in SHR than that observed in WKY (P<0.05). However, in 8- and 22 week-old animals, no differences were observed between the response to vagal stimulation in WKY and SHR. Thus, there was an age-dependent increase in the response to right vagal stimulation in WKY, but no such trend in SHR. No significant age-dependent changes in left vagal responses were observed in either strain. Left vagal responses were approximately half of the response to right vagal stimulation at all ages in SHR and in 8-22 week WKY, but similar to right vagal responses in 5 week WKY. Administration of the angiotensin converting enzyme inhibitor perindopril, which effectively blocked the formation of endogenous angiotensin, did not affect responses to vagal stimulation at any age, in either strain. These results suggest that the baroreflex vagal deficit observed in adult SHR compared to WKY is not due to a difference in the responsiveness of the cardiac vagal neuroeffector mechanism nor due to an effect of circulating angiotensin II. Furthermore, the enhanced vagal bradycardia observed in very young SHR which was due primarily to the earlier establishment of the adult vagal response pattern may indicate accelerated vagal development in this strain compared to WKY.", 
    "42": "Endoscopic ultrasound (EUS) was used to evaluate cirrhotic patients with and without prior variceal hemorrhage. The findings were compared with those of EUS in noncirrhotic control subjects to determine EUS features indicative of cirrhosis and of a risk for variceal hemorrhage.", 
    "43": "Patients with cirrhosis undergoing indicated endoscopic screening for varices or surveillance after endoscopic therapy for variceal hemorrhage were studied and compared with healthy noncirrhotic control patients undergoing EUS for benign conditions.", 
    "44": "Sixty-six cirrhotic patients (31 with prior hemorrhage) and 32 control patients were studied. Nonhemorrhage cirrhotic patients had more severe liver disease by Child's class (p = 0.02) and less beta-adrenergic blocker usage (p < 0.0001). Paraesophageal varices were detected in 97% of cirrhotic patients and 3% of control patients (p < 0.001) and were a more sensitive predictor of cirrhosis than varices at endoscopy (74%, p < 0.0001). Azygos vein and thoracic duct diameters, and gastric mucosa and submucosa thickness were greater for cirrhotic than control patients (p < 0.001). More hemorrhage patients had large (5 mm or greater) paraesophageal varices (odds ratio 3.1: 95% CI [1.1, 8.3]; p < 0.05) and paragastric varices (odds ratio 3.7: 95% CI [1.3, 10.2]; p = 0.01). Paraesophageal varix size correlated with ascites (p = 0.03) and, for nonhemorrhage patients, with Child's class (p < 0.01).", 
    "45": "Paraesophageal and paragastric varices correlate with the presence and severity of liver disease and portal hypertension. These data support the hypothesis that large paraesophageal and paragastric varices (5 mm or greater) may be risk factors for variceal hemorrhage, an observation that merits further prospective study. Cirrhosis causes dilation of the azygos vein and thoracic duct and thickening of gastric mucosa and submucosa.", 
    "46": "1. In order to investigate purinergic effects on rat ileal smooth muscle, we used alpha,beta-methylene ATP (alpha,beta-MeATP), ATP, ADP and UTP. alpha,beta-Methylene ATP and ATP were the only agonists that caused a concentration-dependent inhibition of carbachol-precontracted smooth muscle. The inhibitory effect of alpha,beta-MeATP was completely blocked by pyridoxalphosphate-6-azophenyl-2',4'-disulphonic acid (3 x 10(-5) mol/L), a selective antagonist of the P2X > > P2Y receptor. 2. Using reverse transcription-polymerase chain reaction we demonstrated the presence of both, P2X and P2Y receptor mRNA within the rat ileal longitudinal muscle/myenteric plexus layer preparation. 3. The alpha,beta-MeATP-induced inhibition was blocked in a concentration-dependent manner in the presence of the K+ channel blocker apamin, but was unaffected by other K+ channel blockers, such as charybdotoxin (10(-7) mol/L), 4-aminopyridine (10(-4)mol/L), glibenclamide (10(-5) mol/L) and tetraethylammonium (10(-3) mol/L). 4. The alpha,beta-MeATP-induced inhibition was unaffected by pretreatment with atropine (10(-6) mol/L), phentolamine (10(-6) mol/L), propranolol (10(-6) mol/L), nitrendipine (10(-7) mol/L), pertussis toxin (10(-6) mol/L) NG-nitro-L-arginine (3 x 10(-4) mol/L) and tetrodotoxin (10(-6) mol/L), excluding an involvement of adrenergic, cholinergic, neural, nitrinergic or G-protein involvement in purinergic-mediated inhibition. 5. In order to investigate whether the internal Ca2+ stores participated in the inhibitory effect observed, we depleted internal Ca2+ stores with cyclopiazonic acid, a specific Ca2+-ATPase inhibitor. The inhibitory effect of alpha,beta-MeATP was completely abolished after depletion of the intracellular Ca2+ stores. 6. This is in contrast with the effects seen for neurotensin, where neurotensin-induced inhibition was unchanged after depletion of intracellular Ca2+ stores, suggesting at least two different pathways of apamin-sensitive non-adrenergic, non-cholinergic inhibition in rat ileal smooth muscle. 7. According to our results, the inhibitory effect of alpha,beta-MeATP in rat ileum longitudinal smooth muscle is mediated via a P2 purinoceptor, most likely a P2X receptor, involves G-protein-independent activation of an apamin-sensitive K+ channel and requires filled intracellular Ca+ stores.", 
    "47": "A 64-year-old woman with dilated hypertrophic cardiomyopathy was treated by beta-blocker, because of recurrent episodes of congestive heart failure. Carvedilol administration was started with a dose of 2.5 mg/day, and gradually increased to the dose of 20 mg/day 3 months later. Her functional class recovered from New York Heart Association stage IV to stage II. Thallium-201 scintigraphy demonstrated advanced myocardial damage: defect/low perfusion in the anteroseptal, infero-posterior and apical regions. Iodine-123 beta-methyl-p-iodophenyl-pentadecanoic acid scintigraphy confirmed these findings. However, the scintigraphic abnormalities had reversed to near normal perfusion and metabolism similar to those of stunned myocardium after an ischemic episode. This case demonstrates the recovery of myocardial impairment during beta-blocker therapy in a patient with dilated hypertrophic cardiomyopathy.", 
    "48": "Given reports that (+/-)pindolol, a beta-adrenergic-5-HT1A/1B receptor antagonist, accelerates the onset of the therapeutic effect of certain antidepressant drugs in major depression, the aim of this study was to assess the effect of sustained (+/-)pindolol administration on the sensitivity of pre- and postsynaptic 5-HT1A receptors, terminal 5-HT1B autoreceptors and on overall 5-HT neurotransmission.", 
    "49": "Prospective animal study.", 
    "50": "Sprague-Dawley rats.", 
    "51": "Modifications of the sensitivity of somatodendritic and postsynaptic 5-HT1A receptors using in vivo electrophysiological paradigms in animals treated with vehicle or (+/-)pindolol (20 mg/kg/day, subcutaneously) through osmotic minipumps for 2 weeks.", 
    "52": "(+/-)Pindolol attenuated the suppressant effect of the 5-HT autoreceptor agonist lysergic acid diethylamide (LSD) on the firing activity of 5-HT neurons, suggesting that (+/-)pindolol antagonized somatodendritic 5-HT1A autoreceptors in the dorsal raphe nucleus. However, following a 2-day washout period, the suppressant effect of LSD was still attenuated, indicating rather a desensitization of 5-HT1A autoreceptors had occurred. In the CA3 region of the dorsal hippocampus, (+/-)pindolol treatment did not modify the responsiveness of postsynaptic 5-HT1A receptors to microiontophoretic applications of 5-HT. Moreover, such a treatment modified neither the effectiveness of the electrical stimulation of 5-HT fibers nor the function of terminal 5-HT autoreceptors. Finally, the administration of the selective 5-HT1A receptor antagonist WAY 100635 (100 micrograms/kg, intravenously) did not increase the firing activity of dorsal hippocampus CA3 pyramidal neurons in rats treated with (+/-)pindolol, thus failing to reveal the enhanced tonic activation of postsynaptic 5-HT1A receptors associated with major classes of antidepressant treatments.", 
    "53": "Prolonged administration of (+/-)pindolol by itself is not sufficient to enhance overall 5-HT neurotransmission; pindolol should therefore not be endowed with intrinsic antidepressant activity. Although pindolol is capable of antagonizing the 5-HT1A autoreceptor upon the initiation of a 5-HT reuptake-blocker treatment, it also induces a desensitization of this 5-HT1A autoreceptor, which could explain why patients do not relapse upon its discontinuation when they continue taking a 5-HT reuptake blocker.", 
    "54": "Prepubertal period in rats is characterized by some peculiarities of the cardiac regulatory mechanisms. In 6-week-old rats atropine produced bradycardia instead of tachycardia. Similar reaction was not observed in chemically sympathectomized age-matched rats.", 
    "55": "Ambulatory blood pressure (ABP) monitoring has contributed significantly to the diagnosis, prognosis and treatment of hypertension. However, most of the published reviews have not focused on the 24 h efficacy of conventional and new antihypertensive agents as measured by ABP monitoring.", 
    "56": "To discuss the importance of 24 h blood pressure control, and to review the antihypertensive efficacy of conventional antihypertensive agents and of angiotensin II type I receptor (AT1R) blockers as assessed by ABP monitoring.", 
    "57": "The 24 h antihypertensive efficacy of the different classes of agents was reviewed based on clinical, randomized, double-blind trials published in peer review journals. These trials were mainly performed in the authors' research unit but were performed in other centres as well.", 
    "58": "Most antihypertensive agents provided 24 h ABP control. However, in the authors' experience, hydrochlorothiazide, some angiotensin converting enzyme inhibitors and low dosages of the calcium antagonist diltiazem did not permit satisfactory blood pressure reduction as assessed by ABP monitoring in truly hypertensive patients. AT1R blockers and especially those of the new generation characterized by tight and long lasting AT1-receptor binding produced adequate 24 h ABP control and continued effectiveness during the high risk early morning hours.", 
    "59": "Atrial fibrillation (AFIB) is the most common complication following coronary artery bypass grafting (CABG). Despite three decades of recognition, efforts to reduce the high incidence reported (15%-30%) have been largely unsuccessful. Reasons for postoperative AFIB are likely multifactorial. As a result, we defined a multidrug prophylaxis based on agents known to be individually effective. This method was applied prospectively to a series of consecutive CABG patients with the goal of reducing the incidence of new-onset postoperative AFIB.", 
    "60": "Isolated CABG with cardiopulmonary bypass was performed on 517 consecutive patients. A rapid recovery protocol emphasizing AFIB multidrug prophylaxis was applied to all patients. All patients received 10 microg of triiodothyronine intraoperatively when the clamp on the aorta was released. Immediately following CABG, parenteral magnesium was administered to assure a serum magnesium > 2.2 mEq/dL. Thyroxine 200 microg was administered parenterally to all patients on postoperative days 1 and 2. Metoprolol (25 mg to 100 mg/day) was begun on all patients after extubation provided: heart rate > 85 beats/min and systolic blood pressure > 130 mmHg. Parenteral procainamide (12 mg/kg) loading dose, followed by a maintenance dose (2 mg/min), was used for patients who developed premature atrial contractions (> 1/min), nonsustained supraventricular tachycardia, or any episodes of atrial fibrillation. All patients also received postoperative digitalization, steroids, and aggressive diuresis.", 
    "61": "The 30-day operative mortality was 3.7%. The overall incidence of new-onset postoperative AFIB was 10.3% (53 patients). There was no major difference in operative mortality (7.5% vs 3.2%, p = 0.23), Parsonnet risk score, or intraoperative variables between AFIB patients and the non-AFIB patients. Patients presenting with a preoperative acute myocardial infarction (p < 0.05), left main stenosis > or = 70% (p < 0.01), and advanced age > or = 70 years (p < 0.05) were at increased risk of developing AFIB. The length of stay for patients with AFIB was 9.9 +/- 9.6 days versus 5.9 +/- 5.2 days (p < 0.001).", 
    "62": "Application of a multidrug prophylaxis can reduce postoperative AFIB to a low incidence. Identification of associated clinical features can help predict patients at risk for postoperative AFIB. Additional strategies to target postoperative AFIB may include treatment at the earliest recognition of atrial rhythm instability.", 
    "63": "To assess the role of AMPA and kainate receptors in modulating neurotransmitter release from the myenteric plexus, the effect of alpha-amino-3-hydroxy-5-methyl-4-isoxazole propionic acid (AMPA) and kainic acid on endogenous acetylcholine (ACh) and noradrenaline (NA) overflow from the guinea-pig isolated colon was studied. AMPA inhibited spontaneous ACh overflow and increased electrically-evoked NA overflow. Kainic acid did not influence both ACh and NA overflow. AMPA-mediated effects on ACh and NA overflow were significantly reduced by the AMPA/kainate antagonist, 6-cyano-7-nitroquinoxaline-2,3-dione, CNQX. The inhibitory effect of AMPA on ACh overflow could be due, at least in part, to the AMPA-induced NA overflow as it was greatly reduced after adrenoceptor blockade and virtually abolished in sympathetically-denervated animals. The possible functional significance of these findings was studied by measuring the efficiency of the peristaltic reflex in the presence of the different agonists. The efficiency of peristalsis was enhanced by AMPA, whereas it was not modified by kainic acid. In conclusion, AMPA receptors, but not kainate receptors, may play a role in the modulation of ACh and NA release and of peristalsis in the guinea-pig colon.", 
    "64": "The intra-venous (i.v.) hypotensive action of the final aqueous fraction of Pimenta dioica was studied in Spontaneously Hypertensive Rats (SHR). The rats were anaesthetized (sodium pentobarbital 50 mg/kg), the trachea, right carotid artery and jugular vein were cannulated for adequate ventilation, direct blood pressure measurement and intra-venous administration of extracts, solutions and drugs. The arterial line was connected to a pressure transducer (Viggo-Spectramed model P23 XL) and a polygraph (Grass model 7H) and monitored continuously during the first five minutes after plant extract administration and then at 5 and 15 minute intervals for one hour. Responses were taken as the maximum pressure changes observed during this period. Increasing doses of the final aqueous fraction were given i.v. to groups of six SHR each. It produced a dose dependent decrease in blood pressure and the ED50 was 45 mg/kg. To discard that the hypotensive effect of the extracts was due to its ionic composition, a solution containing KCl, NaCl, CaCl2 and MgCl2 equivalent to the ion contents present in a dose of 50 mg/kg of total aqueous extract was injected to Sprague-Dawley rats (SDN) using the same method as described above. It did not produce significant changes in blood pressure. Pharmacological antagonistic studies were done injecting either autonomic ganglion, alpha adrenoceptor, beta adrenoceptor and cholinergic receptor blockers prior to extract administration in SHR rats. Atropine, propranolol and phentolamine did not affect the hypotensive effect of the final aqueous fraction. With hexamethonium (autonomic ganglion blocker) the hypotensive response was diminished in a significant way (p < 0.05). The hypotensive action of the final aqueous extract was not mediated through cholinergic, alpha or beta adrenergic receptors. The extract may posses vasorelaxing activity which could not be evident after autonomic ganglion blockade due to extreme vasodilation present prior to extract administration. Future studies should address the question of a possible direct vasodilating effect of the extracts.", 
    "65": "Prognostic data on heart failure rely on epidemiological studies or large clinical trials. These data are not to transfer easily on everyday practice.", 
    "66": "To assess the prognosis of left ventricular dysfunction under the therapeutic conditions of the 1990s.", 
    "67": "Nonuniversity tertiary care hospital.", 
    "68": "Since January 1995 consecutive and complete registry of all inpatients presenting with a left ventricular dysfunction (EF < 45%). No exclusion criteria.", 
    "69": "n = 512, mean age 64 years, 77% male, mean NYHA class 2.5, left ventricular EF 31%.", 
    "70": "58% coronary heart disease, 28% dilated cardiomyopathy. Medical treatment consisting of 91% ACE inhibitors, ACE inhibitor dosage 52% of the recommended dose, 42% beta-blockers, 70% diuretics, and 63% digitalis. Follow-up completeness 95.5%. One-year mortality 64/489 patients (13.9%). Determinants of mortality: NYHA III/IV, EF < 30%, malignant disease, age > 75 years.", 
    "71": "In spite of the aforementioned medical treatment and a proportion of 14.8% implanted defibrillators in 1998, the one-year mortality of ventricular dysfunction is as high as 13.9%. In everyday practice the prognostic effect of ACE inhibition and beta-blockade is not completely utilized.", 
    "72": "Obesity is a worldwide problem, with major health, social and economic implications. The adaptation of drug dosages to obese patients is a subject of concern, particularly for drugs with a narrow therapeutic index. The main factors that affect the tissue distribution of drugs are body composition, regional blood flow and the affinity of the drug for plasma proteins and/or tissue components. Obese people have larger absolute lean body masses as well as fat masses than non-obese individuals of the same age, gender and height. However, the percentage of fat per kg of total bodyweight (TBW) is markedly increased, whereas that chrome P450 isoforms are altered, but no clear overview of drug hepatic metabolism in obesity is currently available. Pharmacokinetic studies provide differing data on renal function in obese patients. This review analyses recent publications on several classes of drugs: antibacterials, anticancer drugs, psychotropic drugs, anticonvulsants, general anaesthetics, opioid analgesics, neuromuscular blockers, beta-blockers and drugs commonly used in the management of obesity. Pharmacokinetic studies in obesity show that the behaviour of molecules with weak or moderate lipophilicity (e.g. lithium and vecuronium) is generally rather predictable, as these drugs are distributed mainly in lean tissues. The dosage of these drugs should be based on the ideal bodyweight (IBW). However, some of these drugs (e.g. antibacterials and some anticancer drugs) are partly distributed in adipose tissues, and their dosage is based on IBW plus a percentage of the patient's excess bodyweight. There is no systematic relationship between the degree of lipophilicity of markedly lipophilic drugs (e.g. remifentanil and some beta-blockers) and their distribution in obese individuals. The distribution of a drug between fat and lean tissues may influence its pharmacokinetics in obese patients. Thus, the loading dose should be adjusted to the TBW or IBW, according to data from studies carried out in obese individuals. Adjustment of the maintenance dosage depends on the observed modifications in clearance. Our present knowledge of the influence of obesity on drug pharmacokinetics is limited. Drugs with a small therapeutic index should be used prudently and the dosage adjusted with the help of drug plasma concentrations.", 
    "73": "The double-blind randomized pilot study was undertaken to compare the effects of a 10-day course of ondansetron 8 mg/day and propranolol 80 mg/day perorally in treating portal hypertension. SUBIECTS AND METHODS: 16 patients with liver disease were enrolled in the study. Measurements of portal vein diameter, portal blood flow velocity and portal blood flow volume were done at days 1, 5 and 10 of treatment using duplex Doppler sonography.", 
    "74": "The propranolol group demonstrated a decrease in portal venous diameter, while patients treated with ondansetron exhibited reduced portal blood flow velocity values. A decreased portal blood flow volume was found in both groups after 10 days of therapy.", 
    "75": "No statistically significant differences were found between the groups with the exception of portal venous diameter which is significantly lower at the end of the treatment in the case of propranolol.", 
    "76": "To assess effectiveness of diovan, a novel angiotensin-II antagonist, in combined hypotensive treatment of patients with severe arterial hypertension.", 
    "77": "15 patients with severe arterial hypertension received diovan in a dose 80-160 mg/day for 8 weeks in combination with clofelin, beta-adrenoblockers, ACE inhibitors, diuretics prescribed before the start of diovan. Diovan effects were studied by 24-h monitoring of arterial pressure, tolerance, changes in blood counts, central hemodynamics.", 
    "78": "Adjuvant hypotensive treatment with diovan lowered arterial pressure to satisfactory levels in 80% of patients. 13.3% did not respond to diovan. 6.7% of patients were withdrawn because of allergy. Only 2 patients of those who completed the diovan course developed side effects in first two weeks of the treatment--they had head ache.", 
    "79": "Diovan is effective in combination with clofelin, ACE inhibitors, diuretics, beta-adrenoblockers.", 
    "80": "To study antianginal effectiveness of trimetazidine (TMS) in monotherapy and combined antianginal therapy; to design approaches to prediction of its effect.", 
    "81": "An open cross-over randomised trial enrolled 29 anginal patients. They were given a single TMS dose (60 mg) and its effect was compared to that of placebo, propranolol, verapamil, isosorbide dinitrate, nifedipine). The effect was estimated by an increment of bicycle exercise (BE) duration necessary to depress ST segment by 1 mm. 10 patients retained signs of myocardial ischemia at BE though they were treated with specially selected antianginal drugs. In them, we assessed additional benefit of adjuvant TMS. The drugs were tried under acute test and one-month treatment.", 
    "82": "In acute test a significant antianginal effects of TMS were registered against the placebo. Differences in efficiency of the antianginal drugs were insignificant. The addition of TMS to the selected drugs gave rise to the trend to prolongation of time to ST segment depression by 1 mm. We found a strong correlation between TMS efficiency in acute pharmacological test and in long-term administration. This enables using BE for prediction of long-term effect of the drug.", 
    "83": "TMS has a significant antianginal effect. It is especially beneficial in cases of insufficient effectiveness of conventional antianginal drugs or when their use is problematic because of marked disturbances of hemodynamics.", 
    "84": "Sphingosylphosphorylcholine (SPC), a sphingolipid, concentration-dependently (1-50 microM) induced contraction and slight elevation of the cytosolic Ca(2+) concentration ([Ca(2+)](i)) in smooth muscle of the pig coronary artery, the result being a marked increase in the force/[Ca(2+)](i) ratio. In alpha-toxin- or beta-escin-permeabilized, but not Triton X-100-permeabilized, vascular strips, SPC induced contraction at constant [Ca(2+)](i) (pCa 6.3) in the absence of GTP, whereas a G-protein-coupled receptor agonist, histamine, required the presence of GTP to induce the contraction. The Rho-kinase blocker, Y-27632 (10 microM) abolished the SPC-induced Ca(2+)-sensitization, without affecting the Ca(2+)-induced contraction. These results suggest that SPC induces Ca(2+)-sensitization of force in vascular smooth muscle, presumably through the activation of Rho-kinase (or a related kinase).", 
    "85": "Patients with atrial fibrillation (AF) report impaired health-related quality of life (QOL). Differences between men and women with AF have not been described and personality attributes such as somatization (tendency to amplify benign bodily sensations) may mediate potential gender differences in QOL. Patients with AF (n = 264, 59% men) who participated in the Canadian Trial of Atrial Fibrillation (n = 403) completed validated QOL questionnaires at baseline, 3 months, and 12 months after antiarrhythmic drug treatment. Women were significantly older than men and a greater proportion had hypertension, but other cardiac variables did not differ between women and men. At baseline, after controlling for significant clinical and demographic factors, women reported worse physical health (p = 0.002) and functional capacity (p < 0.001), but not mental health or general well-being. Women also had more frequent and severe cardiac symptoms than men (both p < 0.001). Physical health improved significantly from baseline to 3 months for women (p = 0.002), but not for men (p = 0.066). Conversely, mental health improved for men (p = 0.007), but not for women. Cardiac symptom frequency and severity improved over time for women and men (all p < 0.001). Tendency to somatize predicted poor QOL, and women had higher scores than men (p = 0.023). However, after controlling for somatization, women still had worse physical function, functional capacity, and symptom burden than men. Independent of cardiac disease severity and age, women with AF had significantly more impaired QOL than men, specifically on domains related to physical rather than emotional functioning. Personality attributes may have a role in influencing QOL outcomes.", 
    "86": "The effect of dietary olive oil and fish oil on the lipolytic dose-response of the beta3-adrenergic agonists, epinephrine, isoproterenol, BRL-37344, and CGP-12177, in adipocytes was studied in pregnant and virgin rats either untreated or under hyperinsulinemic-euglycemic conditions. Rats were fed a semisynthetic diet containing 5% of either olive oil or fish oil and studied at day 20 of treatment and/or gestation. Plasma glucose was lower and plasma insulin, triglycerides, and free fatty acids (FFAs) were higher in pregnant versus virgin rats, and the insulin sensitivity index was lower in the former. Lumbar adipose tissue phospholipid fatty acids showed a significantly higher monounsaturated fatty acid and a lower (n - 3) fatty acid content in rats fed the olive oil diet versus the fish oil diet. The lipolytic dose-response curve of either adrenergic agent was always lower in adipocytes from untreated pregnant rats versus virgin rats, and whereas the hyperinsulinemic-euglycemic clamp decreased these responses in adipocytes from virgin rats fed the olive oil diet only, adipocytes from pregnant rats always showed a decreased dose-response lipolytic curve. Thus, the lipolytic responsiveness of beta3-adrenoceptor (beta3-AR) agonists by adipocytes is impaired in cells from rats made hyperinsulinemic chronically by pregnancy or acutely by the hyperinsulinemic-euglycemic clamp, but such response to the acute condition disappears when the adipocyte phospholipid composition is modified by changes in dietary fatty acids.", 
    "87": "To assess the response of the sympathetic nervous system (SNS) to the handgrip test in essential hypertensive patients and to evaluate the effects of verapamil SR and bisoprolol on the reduction of the SNS's activity. Seventy eight essential hypertensive patients (50 receiving verapamil SR treatment and 28 receiving bisoprolol treatment) took the handgrip test while the SBP, DBP, and HR were measured on three occasions during the test (before test, 3 min after the patients squeezed the handgrip, and 2 min after the handgrip was released). Before and after the patients received Verapamil SR or Bisoprolol treatment, the plasma concentrations of epinephrine(E), norepinephrine (NE), angiotensin-II (AII), aldosterone (ALD), endothelin-1 (ET-1) and renin activity (RA) were measured post-test. 1) In about 70% of the essential hypertensive patients, SNS activity was above normal. Their HR and BP exceeded 20% when responding to stress. 2) In these patients, the baseline plasma concentrations of E, NE, AII, ET-1, ALD, and RA were higher than those whose SNS's activity was normal. 3) After 6 weeks of treatment, all the patients' BPs decreased remarkably. Verapamil SR could reduce the plasma concentrations of NE, AII, and ET-1 and increase RA. Bisoprolol could reduce E and RA. These two antihypertension drugs can both decrease BP and reduce the activity of SNS through different mechanisms.", 
    "88": "Ischemic acute renal failure is associated with vascular endothelial dysfunction. We examined whether vasodilatory antihypertensive agents would improve endothelial function in rats with ischemia/reperfusion renal injury. Rat kidneys were isolated and perfused after clipping of the bilateral renal arteries for 45 min and reperfusion for 24 h, and renal perfusion pressure and nitric oxide concentration in the venous effluent (chemiluminescence assay) were monitored. Preischemic administration of celiprolol (a beta-blocker; 100 mg/kg p.o.), benidipine (a calcium channel blocker; 1 mg/kg p.o.), or imidapril (an angiotensin converting-enzyme inhibitor; 3 mg/kg p.o.) restored endothelial function in rats subjected to acute renal ischemia (deltarenal perfusion pressure [10(-8) M acetylcholine]: sham -42+/-3%, ischemia -31+/-1%, ischemia +celiprolol -39+/-1%*, ischemia+benidipine -38+/-2%*, ischemia+imidapril -42+/-2%*; *p<0.05 vs. ischemia). Serum urea nitrogen and creatinine levels were also lower in the treated groups. Furthermore, ischemia-induced decreases in the response to acetylcholine and renal excretory function were smaller in SHR than in deoxycorticosterone-salt hypertensive rats, in which endothelial damage was marked. These results suggest that preischemic endothelial function may influence the degree of ischemic renal injury. Calcium channel blockers, converting-enzyme inhibitors, and endothelial NO synthase-activating beta-blockers had beneficial effects on renovascular endothelial dysfunction due to ischemia.", 
    "89": "The present study was undertaken to clarify whether celiprolol and atenolol, beta1-selective beta blockers with and without intrinsic sympathomimetic activity (ISA), respectively, might improve ischemic damage in the isolated perfused hearts of spontaneously hypertensive rats (SHR), and whether long-term treatment with celiprolol may reduce left ventricular hypertrophy (LVH) in patients with essential hypertension. Atenolol (50 mg/kg/day) or celiprolol (300 mg/kg/day) for 7 weeks significantly reduced the blood pressure in SHR to the same degree, and both drugs decreased the heart rate, but the magnitude of the fall in heart rate was significantly higher with atenolol treatment than with celiprolol treatment. Both treatments significantly reduced the ratio of LV weight to body weight in SHR and significantly improved the coronary reserve in SHR to the same extent. Both treatments significantly improved the extent of recovery of the pressure-rate product and the extent of percent recovery of the coronary flow after reperfusion following 30 min of ischemia in SHR. Celiprolol treatment in patients with essential hypertension for 12 months significantly decreased interventricular septal thickness (IVST)+LV posterior wall thickness (PWT) and LV mass index (LVMI), but there was no significant correlation between IVST+PWT or LVMI and blood pressure before and after treatment. IVST+PWT and LVMI were significantly decreased after 3 months of treatment and these LVH indices were significantly smaller after 6 and 12 months of treatment than after 3 months of treatment. In conclusion, both celiprolol and atenolol treatment reduced LVH and improved the ischemic damage in SHR. In essential hypertensive patients with LVH, celiprolol treatment effectively reduced blood pressure and achieved LVH regression.", 
    "90": "De novo production of phosphatidic acid (PA) in tumor cells is required for phospholipid biosynthesis and growth of tumor cells. In addition, PA production by phospholipase D has been cited among the effects of certain oncogenes and growth factors. In this report, it has been demonstrated that enhanced phospholipid metabolism through PA in tumor cells can be exploited pharmacologically for development of anticancer agents, such as CT-2584, a cancer chemotherapeutic drug candidate currently in Phase II clinical trials. By inhibiting CTP:choline-phosphate cytidylyltransferase (CT), CT-2584 caused de novo phospholipid biosynthesis via PA to be shunted away from phosphatidylcholine (PC) and into phosphatidylinositol (PI), the latter of which was doubled in a variety of CT-2584-treated tumor cell lines. In contrast, cytotoxic concentrations of cisplatin did not induce accumulation of PI, indicating that PI elevation by CT-2584 was not a general consequence of chemotherapy-induced cell death. Consistent with this mechanism of action, propranolol, an inhibitor of PA phosphohydrolase and phosphatidylcholine biosynthesis, was also cytotoxic to tumor cell lines, induced PI accumulation, and potentiated the activity of CT-2584 in cytotoxicity assays. As expected from biophysical properties of anionic phospholipids on cellular membranes, CT-2584 cytotoxicity was associated with disruption and swelling of endoplasmic reticulum and mitochondria. We conclude that CT-2584 effects a novel mechanism of cytotoxicity to cancer cells, involving a specific modulation of phospholipid metabolism.", 
    "91": "Although medical therapy, particularly with angiotensin-converting enzyme (ACE) inhibitors, has been demonstrated to prolong life in patients with chronic heart failure, the effect of standard medical therapy on sudden unexpected death in patients with heart failure is less well understood. Recent clinical trials have provided new insights into this growing problem. The impact of modern medical therapy for heart failure, including ACE inhibitors, beta-adrenergic antagonists, digoxin, calcium channel antagonists, and antiarrhythmic interventions will be discussed.", 
    "92": "beta-adrenoceptor binding sites were characterized in duck cerebral cortex by an in vitro binding technique, using [3H]dihydroalprenolol ([3H]DHA) as a receptor-specific radioligand. The specific binding of [3H]DHA to duck cerebral cortical membranes was found to be rapid, stable, saturable, reversible, and of high affinity. Saturation analysis resulted in a linear Scatchard plot suggesting binding to a single class of receptor binding sites with high affinity (Kd = 1.18 nM) and high capacity (Bmax = 162 fmol/mg protein). Competition studies showed the following relative rank order of potency of various compounds to inhibit the [3H]DHA binding: antagonists--ICI 118,551 > S(-)-propranolol > betaxolol, yohimbine, WB-4101, prazosin, mianserine; agonists--isoprenaline approximately equal to fenoterol > salbutamol > clonidine, phenylephrine. The obtained data suggest that in duck cerebral cortex beta-adrenergic receptors (like those described in brains of chick and pigeon) are of the beta 2 subtype. This is in contrast to what has been reported for the mammalian brain, where--among beta-adrenoceptors--the beta 1 subtype is predominant.", 
    "93": "Leptin is a protein product of the ob gene, mainly produced by adipocytes. Leptin is thought to play an important role in the homeostasis of body weight by suppressing appetite and increasing energy consumption. The aim of this study was to investigate the possible effect of thyroid hormone on the regulation of the leptin system during suppression of beta-adrenergic receptors in Graves' patients. We studied 15 adult female patients with Graves' disease. Thyroid function, serum levels of leptin, and percent body fat (%BF) were examined at four different clinical conditions during therapy (A, untreated; B, beta-adrenergic antagonist only [A, B; hyperthyroid], C, beta-adrenergic antagonist and antithyroid drug; D, antithyroid drug only [C, D; euthyroid]). The use of beta-adrenergic antagonist significantly reduced heart rate in spite of hyperthyroid state, indicating sufficient suppression of beta-adrenergic receptors. During treatment with beta-adrenergic antagonist, leptin percentage of body fat (%BF) ratio significantly decreased in euthyroid state compared to that in hyperthyroid state (from 38.7 +/- 21.3 to 18.1 +/- 19.3, p = 0.003). Moreover, there was a significantly positive correlation between delta leptin/%BF and delta free thyroxine (FT4) (r = 0.51, p = 0.008). Under a euthyroid state induced by antithyroid drug treatment, leptin/%BF did not change in spite of withdrawal of beta-adrenergic antagonist. Our data indicate that thyroid hormones could increase serum leptin level during suppression of beta-adrenergic receptors in Graves' patients. Our data also suggest that the beta-adrenergic action of thyroid hormones might be partly mediated by regulation of leptin.", 
    "94": "From several studies in Europe and the USA there is evidence that drug treatment of patients with congestive heart failure (CHF) could be improved. There are only sparse data on the treatment of this population in Switzerland.", 
    "95": "In the context of a European Study (IMPROVEMENT of HF Study), in 1999, the treatment of 474 patients with symptomatic CHF was recorded by chart review with primary care physicians throughout Switzerland. The effect of potential predictors of drug treatment was tested using multivariate logistic regression.", 
    "96": "Mean age of the study population was 75 +/- 12 years. Overall, angiotensin-converting enzyme inhibitors (ACE-I) and angiotensin receptor blockers (ARB) were prescribed to 65% of the study population. Beta-blockers, loop diuretics/thiazides, spironolactone and digitalis were prescribed to 25%, 73%, 13% and 31% respectively. Compared with CHF patients < 65 years of age, the odds ratio of ACE-I/ARB prescription in patients aged 65-74, 75-84, and > or = 85 years was 0.80, 0.58 and 0.40 respectively (p < 0.001). The respective odds ratios for beta blocker treatment were 0.37, 0.21 and 0.06 (p < 0.001). In addition, NYHA classification, comorbid conditions such as renal failure and contraindications strongly predicted drug prescription. Gender and geographical area were not associated with drug selection.", 
    "97": "Overall drug prescription among CHF patients in Swiss primary care appears to be satisfactory. However, prescription of ACE-I/ARB and beta-blockers falls steeply with increasing age, independent of measured comorbid conditions and contraindications. Thus, improvement of treatment should focus on a more consistent use of these drugs in the segment of elderly CHF patients.", 
    "98": "Both beta(2)- and beta(3)-adrenergic receptors (ARs) are able to activate the extracellular signal-regulated kinase (ERK) pathway. We previously showed that c-Src is required for ERK activation by beta(2)AR and that it is recruited to activated beta(2)AR through binding of the Src homology 3 (SH3) domain to proline-rich regions of the adapter protein beta-arrestin1. Despite the absence of sites for phosphorylation and beta-arrestin binding, ERK activation by beta(3)AR still requires c-Src. Agonist activation of beta(2)AR, but not beta(3)AR, led to redistribution of green fluorescent protein-tagged beta-arrestin to the plasma membrane. In beta-arrestin-deficient COS-7 cells, beta-agonist-dependent co-precipitation of c-Src with the beta(2)AR required exogenous beta-arrestin, but activated beta(3)AR co-precipitated c-Src in the absence or presence of beta-arrestin. ERK activation and Src co-precipitation with beta(3)AR also occurred in adipocytes in an agonist-dependent and pertussis toxin-sensitive manner. Protein interaction studies show that the beta(3)AR interacts directly with the SH3 domain of Src through proline-rich motifs (PXXP) in the third intracellular loop and the carboxyl terminus. ERK activation and Src co-precipitation were abolished in cells expressing point mutations in these PXXP motifs. Together, these data describe a novel mechanism of ERK activation by a G protein-coupled receptor in which the intracellular domains directly recruit c-Src.", 
    "99": "To examine the effects of high ambient temperature ('heat stressor') on parasympathetically mediated cardiovascular reflexes (power of respiratory sinus dysrhythmia; change in heart rate elicited by change in posture from lying to standing ['30 : 15 ratio']).", 
    "100": "Twelve healthy male volunteers participated in four weekly sessions, each of which was associated with one treatment condition (placebo at an ambient temperature of 22 degrees C; propranolol 40 mg at 22 degrees C; placebo at 40 degrees C; propranolol 40 mg at 40 degrees C), according to a balanced double-blind design. Heart rate was recorded by ECG, finger tremor (7-12 Hz) with an accelerometer strapped to the middle finger of the nondominant hand, and sublingual temperature by a mercury thermometer. Power of finger tremor and the variations of the R-R intervals of the ECG were obtained from Fourier transformations of the data. Data were analysed by analysis of variance, with repeated measures using a significance criterion of P < 0.05; individual comparisons of active treatment with placebo and of data obtained at 40 degrees C with those obtained at 22 degrees C were made with Fisher's Least Significant Difference test.", 
    "101": "Heart rate was increased by the heat stressor, and this increase was abolished by propranolol. The heat stressor reduced the power of respiratory sinus dysrhythmia and the 30 : 15 ratio, and increased the power of physiological finger tremor. Propranolol did not affect heat stressor-induced changes in the parasympathetic cardiac reflexes, but reduced the heat stressor-induced enhancement of finger tremor.", 
    "102": "The increase in the power of physiological finger tremor at high ambient temperature is consistent with sympathetic activation, whereas the reduction in the power of respiratory sinus dysrhythmia and 30 : 15 ratio indicates a decrease in parasympathetic activity. These results demonstrate that high ambient temperature may induce vagal withdrawal in the heart.", 
    "103": "Propranolol hydrochloride, a water-soluble drug, was incorporated in three transdermal delivery systems using three polymers (hydroxypropylmethylcellulose, polyisobutylene and Ucecryl MC808). The influence of different factors (polymeric material, matrix thickness, drug content, thickness of the adhesive layer and presence of a dissolution enhancer) was investigated. Microscopic observations and DSC thermograms have permitted to demonstrate that propranolol was essentially dissolved in the HPMC matrix and dispersed in the two other matrix types. In vitro dissolution study was carried out according to European Pharmacopoeia. Release from HPMC matrices without adhesive coating was fast. Release from these matrices became more regular (reduction of the burst effect) and slow when they are coated with a 12 microm thick Ucecryl layer. Release from different PIB matrices was too slow to be suitable as TDDS for propranolol. The best release modulation was obtained from Ucecryl matrices. In all matrices types, propylene glycol accelerated propranolol release rate. The kinetic of drug release from most matrix types was more closely described by the square-root model (Higuchi).", 
    "104": "Erytro-(+/-)-1-[2,3-(dihydro-7-methyl-1H-inden-4-yl)oxy]-3-[ iso-propylamino]-2-butanol (ICI 118551) a potent clinically used beta2 adrenergic antagonist, was labelled with carbon-11 (t1/2 = 20.4 min) as a potential radioligand for the non-invasive assessment of beta2 adrenergic receptors in the lung with positron emission tomography (PET). The radiolabelled compound was prepared by reductive N-alkylation of its des-isopropyl precursor with [2-11C]acetone. (+/-)-[11C]ICI 118551 was obtained in greater than 98% radiochemical purity in 30 min with a radiochemical yield of 15 + 5% (non-decay corrected) and a specific radioactivity 2.5 +/- 0.5 Ci/micromol. The biological evaluation of racemic erythro (+/-)-[11C]ICI 118551 in rats and Macaca Nemestrina shows a high radioactivity uptake in lung and heart. However, in both animal models no detectable displacement of lung radioactivity concentration was observed after pre-treatment with propranolol or ICI 118551, which indicates that in this organ, radioligand uptake is mostly due to non-specific binding. The biological data suggest that erythro (+/-)-[11C]ICI 118551 is not adequate to be further developed as a tracer for beta2 adrenergic receptor imaging in vivo.", 
    "105": "Results of recent studies suggest that beta-blockers are underused by elderly acute myocardial infarction (AMI) survivors. The goals of this study were to examine changes in post-AMI beta-blocker use occurring between 1994 and 1997 and to identify factors associated with outpatient use of beta-blockers.", 
    "106": "Patients included 9534 individuals >/=65 years of age who were enrolled in Pennsylvania's Pharmaceutical Assistance Contract for the Elderly (PACE) and who survived AMI between 1994 and 1997. With the use of outpatient prescription claims, beta-blocker usage rates were examined by year, and multivariate logistic regression was used to identify predictors of beta-blocker use.", 
    "107": "Post-AMI beta-blocker use increased from 39.6% in 1994 to 58.6% in 1997. Controlling for AMI year, individuals who had any prescriptions written by a cardiologist were more likely to use a beta-blocker than individuals who received all prescriptions from noncardiologists (odds ratio 1.52, P =.0001). Elderly patients who did not use beta-blockers tended to have greater severity of illness, non-Q-wave infarctions, atrial fibrillation, and comorbidities such as congestive heart failure, chronic obstructive pulmonary disease, and asthma. Use of calcium channel blockers and diuretics was negatively associated with beta-blocker use, but persons using lipid-lowering agents were more likely to use beta-blockers.", 
    "108": "Significant improvements in beta-blocker use by elderly AMI survivors have occurred since 1994. Differences among physician specialties in beta-blocker prescribing appear to remain. Across all prescriber specialties, historic contraindications constitute major factors in the choice of post-AMI therapy. Further efforts should be made to encourage the use of beta-blockers in elderly survivors of AMI, particularly those with heart failure.", 
    "109": "Several studies have shown the benefits of antihypertensive treatment in elderly patients in terms of cardiovascular morbidity and mortality rate reduction. Low-dose drug combinations may be of interest in treating older subjects. A randomized, multicenter, double-blind, parallel group study was conducted to compare the efficacy and safety of bisoprolol 2.5 mg/hydrochlorothiazide 6.25 mg (n = 84) to amlodipine 5 mg (n = 80) in isolated systolic hypertension in patients older than 60 years.", 
    "110": "After a 2- to 4-week placebo washout period, both drugs were administered once daily and taken for 12 weeks. Blood pressure was measured 24 hours after treatment administration.", 
    "111": "Systolic and diastolic blood pressure changes from baseline to week 12 were similar for both the bisoprolol and amlodipine groups (-20. 0/-4.5 mm Hg and -19.6/-2.4 mm Hg, respectively). Overall adverse events for bisoprolol and amlodipine were 39% and 40%, respectively. Changes in quality of life scores were +2.5 for bisoprolol and +3.2 for amlodipine, with a positive change indicating improvement.", 
    "112": "This study demonstrates comparable efficacy and tolerability of bisoprolol 2.5 mg/hydrochlorothiazide 6.25 mg and amlodipine 5 mg. The low-dose combination of bisoprolol and hydrochlorothiazide may be an appropriate alternative for elderly patients with systolic hypertension.", 
    "113": "Diabetes' treatment is specific; therefore diabetic patients can be identified by the prescription of antidiabetic drugs. This pathology is characterized by chronicity and occurrence of complications which need additional medications. All the drugs have official use guidelines due to drug interactions and/or physiological status of the patients. To evaluate how these guidelines are followed in general practice, we used a data base from the French Health care System. Two thousand eight hundred and ninety eight (2 898) prescriptions on which, at least, one oral antidiabetic drug was noticed, were analysed. The number of drugs on each prescription was between 1 and 18 (mean (5,6 +/- 2,9)). Considering the drugs which need precautions of use in association with sulfonylureas, coprescription occurred with B-bloquants and non steroid anti-inflammatory drugs in 18 and 17 % of the cases respectively. The drugs which need precautions of use in association with biguanides were diuretics, oestrogens and/or progestatives and steroids, coprescribed in 28, 1, 1 % of the cases respectively. Percentages of coprescriptions which need precautions of use were quite high. The relevance of detected coprescriptions. and the compatibility between recommendations for \"good prescription\" and \"real prescription practice\" should be taken into account considering diabetic patients' characteristics.", 
    "114": "Carvedilol, a selective alpha(1) and non-selective beta-adrenoceptor antagonist and antioxidant, has been shown to provide significant cardiac protection in animal models of myocardial ischemia. To further explore the mechanisms contributing to the efficacy of carvedilol cardioprotection, the effects of carvedilol on hemodynamic variables, infarct size and myeloperoxidase activity (an index of neutrophil accumulation) were compared with a beta(1) selective adrenoceptor antagonist, bisoprolol. Carvedilol (1 mg/kg) or bisoprolol (1 mg/kg) was given intravenously 5 min before reperfusion. In vehicle-treated rabbits, ischemia (45 min) and reperfusion (240 min) resulted in significant increases in left ventricular end diastolic pressure, large myocardial infarction (64.7+/-2.6% of area-at-risk) and a marked increase in myeloperoxidase activity (64+/-14 U/g protein in area-at-risk). Carvedilol treatment resulted in sustained reduction of the pressure-rate-index and significantly smaller infarcts (30+/-2.9, P<0.01 vs. vehicle) as well as decreased myeloperoxidase activity (26+/-11 U/g protein in area-at-risk, P<0.01 vs. vehicle). Administration of bisoprolol at 1 mg/kg resulted in a pressure-rate-index comparable to that of carvedilol and also decreased infarct size (48.4+/-2.5%, P<0.001 vs. vehicle, P<0.05 vs. carvedilol), although to a significantly lesser extent than that observed with carvedilol. Treatment with bisoprolol failed to reduce myeloperoxidase activity in the ischemic myocardial tissue. In addition, carvedilol, but not bisoprolol, markedly decreased cardiac membrane lipid peroxidation measured by thiobarbituric acid formation. Taken together, this study suggests that the superior cardioprotection of carvedilol over bisoprolol is possibly the result of carvedilol's antioxidant and anti-neutrophil effects, not its hemodynamic properties.", 
    "115": "The beta(3)-adrenoceptor agonist, (RR+SS)-(+/-)-4-[2-)2-)3-chlorophenyl)-2-hydroxyethyl)amino)propyl]ph enoxyacetate (BRL37344), stimulated fuel utilisation by isolated mouse soleus muscle at concentrations 10- to 100-fold lower than those required to stimulate lipolysis in brown adipocytes. At 1x10(-10) M BRL37344, uptake and phosphorylation of 2-deoxyglucose was increased (40%), as was glucose-oxidation (50%), palmitate-oxidation (70%) and oxidation of [2-14C]pyruvate (2-fold), indicating stimulation of tricarboxylic acid cycle reactions. Oxidation of [1-14C]pyruvate was unaffected, indicating no stimulation of pyruvate dehydrogenase activity. Other beta(3)-adrenoceptor agonists, disodium(RR)-5-[2-[[2-(3-chlorophenyl)-2-hydroxyethyl]-amino]propyl]- 1,3-benzodioxazole-2,2-dicarboxylate (CL316,243, 1x10(-7) M) and (S)-4-¿2-[2-hydroxy-3-(4-hydroxyphenoxy)propylamino]ethyl¿pheno xymeth ylcyclohexylphosphiric acid lithium salt (SB226552, 1x10(-9) M), achieved similar stimulation of 2-deoxyglucose uptake and phosphorylation but (+/-)-4-(3-t-butylamino-2-hydroxypropoxy)benzimidazol-2-one (CGP12177A) had no effect. The inhibitor of protein kinase A, H-89 (isoquinolinesulfonamide), had little effect on the stimulation of pyruvate-oxidation by BRL37344, while the specific inhibitor of protein kinase C, bisindolylmaleimide IX, reduced the stimulated rate to slightly below basal values. We consider that these responses provide evidence of the presence of a novel beta-adrenoceptor in skeletal muscle, which we have termed beta(skel)-adrenoceptor.", 
    "116": "We tested the hypothesis that hypotension occurred in older adults at the onset of orthostatic challenge as a result of vagal dysfunction. Responses of heart rate (HR) and mean arterial pressure (MAP) were compared between 10 healthy older and younger adults during onset and sustained lower body negative pressure (LBNP). A younger group was also assessed after blockade of the parasympathetic nervous system with the use of atropine or glycopyrrolate and after blockade of the beta(1)-adrenoceptor by use of metoprolol. Baseline HR (older vs. younger: 59 +/- 4 vs. 54 +/- 1 beats/min) and MAP (83 +/- 2 vs. 89 +/- 3 mmHg) were not significantly different between the groups. During -40 Torr, significant tachycardia occurred at the first HR response in the younger subjects without hypotension, whereas significant hypotension [change in MAP (DeltaMAP) -7 +/- 2 mmHg] was observed in the elderly without tachycardia. After the parasympathetic blockade, tachycardiac responses of younger subjects were diminished and associated with a significant hypotension at the onset of LBNP. However, MAP was not affected after the cardiac sympathetic blockade. We concluded that the elderly experienced orthostatic hypotension at the onset of orthostatic challenge because of a diminished HR response. However, an augmented vasoconstriction helped with the maintenance of their blood pressure during sustained LBNP.", 
    "117": "Adenosine A(2a)-receptor activation enhances shortening of isolated cardiomyocytes. In the present study the effect of A(2a)-receptor activation on the contractile performance of isolated rat hearts was investigated by recording left ventricular pressure (LVP) and the maximal rate of LVP development (+dP/dt(max)). With constant-pressure perfusion, adenosine caused concentration-dependent increases in LVP and +dP/dt(max), with detectable increases of 4.1 and 4.8% at 10(-6) M and maximal increases of 12.0 and 11.1% at 10(-4) M, respectively. The contractile responses were prevented by the A(2a)-receptor antagonists chlorostyryl-caffeine and aminofuryltriazolotriazinyl-aminoethylphenol (ZM-241385) but were not affected by the beta(1)-adrenergic antagonist atenolol. The adenosine A(1)-receptor antagonist dipropylcyclopentylxanthine and pertussis toxin potentiated the positive inotropic effects of adenosine. The A(2a)-receptor agonists ethylcarboxamidoadenosine and dimethoxyphenyl-methylphenylethyl-adenosine also enhanced contractility. With constant-flow perfusion, 10(-5) M adenosine increased LVP and +dP/dt(max) by 5.5 and 6.0%, respectively. In the presence of the coronary vasodilator hydralazine, adenosine increased LVP and +dP/dt(max) by 7.5 and 7.4%, respectively. Dipropylcyclopentylxanthine potentiated the adenosine contractile responses with constant-flow perfusion in the absence and presence of hydralazine. These increases in contractile performance were also antagonized by chlorostyryl-caffeine and ZM-241385. The results indicate that adenosine increases contractile performance via activation of A(2a) receptors in the intact heart independent of beta(1)-adrenergic receptor activation or changes in coronary flow.", 
    "118": "Based on epidemiologic facts on elevated cardiovascular mortality in renal allograft recipients, an echocardiographic 2-year follow-up in hypertensive renal allograft recipients was conducted. This study provides evidence that, in contrast to atenolol, quinapril, independent of blood pressure reduction, reduces left ventricular hypertrophy and improves left ventricular diastolic function in this population.", 
    "119": "Head tremor with an obvious head deviation is the typical clinical picture of tremulous cervical dystonia (TCD), whereas head tremor without any significant head deviation allows for the differential diagnosis of dystonic head tremor (DHT) as well as essential head tremor (EHT). Clinical and polyelectromyographic (poly-EMG) studies have shown a suppression of dystonic muscle activity in patients with TCD performing a maneuver called geste antagonistique. The effect of these trick maneuvers on head tremor has not been investigated in patients with DHT and EHT. We studied the impact of sensory trick maneuvers on head tremor amplitude and frequency clinically by using the tremor subscore of the Tsui scale and by means of computer-based accelerometry in 60 patients with head tremor as their major disorder. Based on clinical data (modified Tsui scale: rating of spontaneous head deviation [rotation + lateroflexion + ante-/retroflexion]), pharmacologic response of tremor (propranolol, primidone, or alcohol), family history (postural hand tremor in first-degree relatives), and poly-EMG findings (reciprocal inhibition in neck muscles during voluntary head rotation), 34 patients were diagnosed as having TCD, 14 were classified as having DHT, and 12 patients were diagnosed as having EHT. Using a clinical rating scale, head tremor amplitudes showed a significant decrease compared with baseline during the performance of sensory trick maneuvers in patients with TCD and DHT, but not in patients with EHT. This clinically observed effect was accompanied by a significant reduction in the mean peak power of the dominant frequency in patients with TCD (decrease by 83%, p = 0.0001) and DHT (decrease by 90%, p = 0.01), but not in patients with EHT (decrease by 6%, p = 0.6). Head tremor frequencies showed no significant changes in relation to the trick maneuvers. We conclude that a significant reduction of head tremor amplitude during a sensory trick maneuver is a useful quantitative criterion to distinguish TCD and DHT from EHT.", 
    "120": "A decrease in urinary albumin excretion is regularly seen with antihypertensive treatment in patients with diabetic nephropathy. Our study concerns structural data obtained by light microscopy in baseline and follow-up biopsies in antihypertensive treated patients and in a reference group.", 
    "121": "Microalbuminuric type 1 diabetic patients with diabetes duration of 6-16 years were studied. Two groups, allocated to treatment with either angiotensin-converting enzyme-inhibitor (group 1, n=6) or beta-blocker (group 2, n=6) after the baseline biopsy, were studied in parallel, whereas the reference group (group 3, n=9), without antihypertensive treatment, was part of a previously completed study. The renal plastic-embedded biopsies were serially sectioned (1 microm), the sections being used for determining glomerular volume, vascular pole area, and interstitial space expressed as fraction of tubular cortex.", 
    "122": "A significant increase in glomerular volume (P=0.04) was seen in group 3 only. Vascular pole area (VPA) and VPA relative to calculated glomerular surface did not show significant changes in any of the groups, only a tendency to increase in VPA in group 3 (P=0.051). The increase in VPA correlated with systolic blood pressure during the study period (r=0.49, P=0.03). Glomerular volume did not correlate with HbA(1C), current diabetic glomerulopathy, or ensuing worsening of glomerulopathy. In group 3 every case showed an increase in interstitium (P=0.0009), group 2 showed a decrease (P=0.03), and group 1 showed no change. Increase in interstitial fractional volume correlated with diastolic blood pressure during the study (r=0.54, P=0.01).", 
    "123": "In early microalbuminuria, type 1 diabetic patients show glomerular growth, probably compensatory to the developing glomerulopathy. The increase in interstitial volume fraction, demonstrable in early nephropathy, is further augmented over a few years, but is arrested by antihypertensive treatment.", 
    "124": "We report the development of a chronopharmaceutical capsule drug delivery system capable of releasing drug after pre-determined time delays. The drug formulation is sealed inside the insoluble capsule body by an erodible tablet (ET). The release time is determined by ET erosion rate and increases as the content of an insoluble excipient (dibasic calcium phosphate) and of gel-forming excipient (hydroxypropylmethylcellulose; HPMC) increases. The time-delayed release of a model drug (propranolol HCI) was investigated by dissolution testing (USP XXIII paddle method). Both composition and weight of ET influence the time of drug release. Moreover it was found that drug release was controlled by the quantity of HPMC, irrespective of lactose content within the tablet weight range 80-160 mg, when above a threshold concentration of 20% HPMC. Programmable pulsatile release has been achieved from a capsule device over a 2-12-h period, consistent with the demands of chronotherapeutic drug delivery. The time of drug release can be controlled by manipulation of tablet formulation.", 
    "125": "The synthesis of oximeethers of 2,3-dihydro-1,8-naphthyridine and 2, 3-dihydrothiopyrano[2,3-b]pyridine is described. These compounds exhibit a selective beta-blocking activity, with a selectivity towards beta(2)-receptors. Groups in the N(1) position giving rise to a considerable steric hindrance led to a higher beta(2)-blocking selectivity, whereas groups creating a moderate hindrance caused a weak but significant decrease in beta(2)-antagonist potency. Substitution of the N(1)-R group with a sulfur atom led to compounds possessing beta(1)-, beta(2)- and beta(3)-blocking properties. Compounds 9c(1) and 10a(1) showed a beta(3)-antagonist activity slightly lower than that of propranolol.", 
    "126": "Low concentrations of excitotoxic agents such as glutamate and nitric oxide decrease survival rates of purified retinal ganglion cells (RGCs). In the retina, RGCs are ensheathed by retinal Müller glial (RMG) cell processes. The purpose of this study was to determine whether RMG cells could protect RGCs from these excitotoxic injuries.", 
    "127": "RGCs were purified from 7- or 8-day-old Long Evans rats and cultured on polylysine/laminin-coated coverslips in serum-free medium for 2 days. The coverslips were then moved to dishes containing either confluent RMG monolayers or no glial cells in glutamate-free medium. Some dishes with confluent RMG cells were exposed to D,L-threo-beta-hydroxyaspartate (THA), a blocker of glutamate uptake. Three days after exposure to various concentrations of glutamate or the NO donor, 2, 2'-(hydroxynitroso-hydrazino)bisethanamine, survival rates of RGCs were measured by calcein-acetoxymethyl ester staining. Glutamate concentrations in the medium were measured using amino acid analysis.", 
    "128": "Without RMG cells, the application of increasing concentrations (5-500 microM) of glutamate caused a dose-dependent increase in RGC death after 3 days. The neurotoxic effects of glutamate were blocked in the RMG cell cocultures, even when there was no direct contact between the cell types. The protective effect of RMG cells was weakened by THA treatment. NO also had toxic effects on RGC. RMG cells prevented this toxicity but only when in direct contact with the RGCs.", 
    "129": "RMG cells can protect RGCs from glutamate and NO neurotoxicity. We suggest that functional disorders of glutamate uptake in RMGs might be one of the etiologies of glaucoma.", 
    "130": "Carvedilol (¿1-[carbazolyl-(4)-oxy]-3-[2-methoxyphenoxyethyl)amino]-pro panol-(2) ¿) is a novel compound used in clinical practice for the treatment of congestive heart failure, mild to moderate hypertension, and myocardial infarction. Carvedilol was also shown to protect cardiac mitochondria from oxidative stress events. Because mitochondria are the main suppliers of ATP for cardiac muscle work, a study of the effects of carvedilol in mitochondrial bioenergetics is necessary to fully understand the basis of its protective role in myocardial energetics. In this work we show that carvedilol acts as an uncoupler of oxidative phosphorylation, decreasing mitochondrial electric potential (DeltaPsi) by a weak protonophoretic mechanism. Theoretical studies were carried out to determine the relevance of conformation and proton affinity of the protonable amino side-chain group in the proton-shuttling activity across the inner mitochondrial membrane. BM910228, a hydroxylated metabolite of carvedilol, was also studied for comparison with the parent compound. Implications for the protective role of carvedilol in heart mitochondrial bioenergetics are discussed.", 
    "131": "D,l sotalol is an antiarrhythmic widely used for treating ventricular excitability, especially ventricular tachycardia (VT). The means of assessing its efficacy is 24 hour Holter monitoring and programmed ventricular stimulation. High amplification ECG has also been proposed for predicting the effects of the drug on the induction of VT. The aim of this study was to assess the results of high amplification ECG before and after taking sotalol and to compare them with those of programmed ventricular stimulation. This study was performed in 24 patients with spontaneous and inductible ventricular tachycardia due to ischaemic heart disease. The two investigations were performed under basal conditions and after treatment with 160 to 320 mg/day of d,l-sotalol for 8 days. Nine patients had VT which could not be induced after treatment. In the other 15 cases, the VT remained inducible and was not significantly slowed. Analysis of different parameters of high amplification ECG, the QRS duration, RMS 40 and LAS did not show any difference after treatment in cases with inducible VT or VT suppressed by treatment. In conclusion, d,l sotalol, even at antiarrhythmic doses, does not seem to change the parameters of high amplification ECG, and it is therefore not necessary to stop treatment to carry out this investigation. Moreover, it was impossible to predict the effect of d,l sotalol on VT by high amplification ECG.", 
    "132": "The ELAN (Etude longitudinale dans l'angor) study was carried out both to acquire better knowledge of the occurrence of major cardiovascular events (myocardial infarction, revascularization surgery, death) in patients followed up for angina pectoris, and to determine the factors influencing such events. A cohort of angina patients was formed in January 1997, and 3,284 patients were followed up by 488 French cardiologists during a one-year period. Of these 3,284 patients, 96 (29/1000) died; causes of death included underlying coronary heart disease in 31, sudden death in 8, other cardiac aetiologies in 35, and noncardiac causes in 22. Sixty-nine (21/1000) patients developed myocardial infarction, 240 (73/1000) underwent PTCA, and 119 (36/1000) underwent coronary bypass surgery. Factors associated with an increased risk of death were age, diabetes mellitus, heart failure and angina type, mixed and rest angina being associated with poorer prognosis compared to exertional angina. Infarction risk increased with age and a history of previous infarction. Analysis of therapeutic factors after adjustment for the above risk factors showed a beneficial effect of betablockers on both cardiovascular and all-cause mortality and of aspirin on all-cause mortality.", 
    "133": "In patients with CHF, physicians should aim to treat the LV dysfunction, not just the CHF symptoms. LV dysfunction is a chronic disease that is usually progressive, even when it seem compensated. The risk of sudden death or progressive CHF is very real. Adding a beta blocker to the treatment regimen while the disease is still compensated or after resolution of an acute exacerbation can stabilize or reverse the LV dysfunction and improve survival. Beta blockade is now a vital part of the standard of care for most patients with LV dysfunction.", 
    "134": "To compare the effects of latanoprost and timolol-XE on ocular pressure and perfusion in healthy adults, with respect to episcleral venous pressure.", 
    "135": "A double-masked, placebo-controlled crossover study of weeklong bedtime treatment with one drop of drug, with placebo contralaterally, followed by a 3-week washout and alternate-drug/contralateral-placebo repeat. Intraocular pressure was measured by applanation and by pneumotonometry, providing pulsatile ocular circulatory estimates. Measurements of episcleral venous pressure were obtained (Friberg method).", 
    "136": "Twenty subjects participated (five men, 15 women; mean age, 39 years (range, 21 to 55 years); mean baseline intraocular pressure, 13.4 mm Hg). A greater decrease in intraocular pressure was seen among these subjects the morning after initiating treatment with latanoprost (-2.0 mm Hg; P <.0001) than with timolol-XE (-0.9 mm Hg; P =.051) (latanoprost versus timolol DeltaP =.008). This ocular hypotensive effect remained significant that evening with latanoprost (-3.2 mm Hg; P <.0001) but not with timolol XE (-1.0 mm Hg; P =.2). By the morning of day 8, mean intraocular pressure remained 3.2 mm Hg below baseline with latanoprost and 2.3 mm Hg below baseline with timolol-XE (P <.0001 for both drugs). Neither drug altered episcleral venous pressure. Among a subgroup of nine subjects with comparable intraocular pressure reductions with the two drugs, latanoprost treatment was associated with a 16.7% increase in mean pulsatile ocular blood flow (P =.04) through the weeklong treatment interval, consistently higher than during timolol-XE treatment of the same subjects.", 
    "137": "Latanoprost caused an overnight decrease in intraocular pressure in normotensive normal eyes, and both drugs significantly reduced intraocular pressure within 1 week. Intraocular pressure remained higher than episcleral venous pressure throughout treatment with both drugs. Latanoprost was associated with enhanced pulsatile ocular perfusion not seen with timolol-XE treatment.", 
    "138": "To evaluate the long-term intraocular pressure-lowering efficacy and safety of timolol maleate gel-forming solution 0.5% (Timolol GFS 0.5%, Alcon Research Ltd, Fort Worth, Texas) compared with Timoptic XE 0.5% (Merck, Inc, West Point, Pennsylvania) in patients with open-angle glaucoma or ocular hypertension.", 
    "139": "Two hundred forty-one patients with open-angle glaucoma or ocular hypertension, who had intraocular pressure between 22 and 36 mm Hg in at least one eye, were randomly assigned in a 2:1 ratio to receive either Timolol GFS 0.5% once daily or Timoptic XE 0.5% once daily, in a 12-month randomized, multicenter, double-masked, prospective study. The primary efficacy variable was mean trough intraocular pressure measured at 8:00 AM, approximately 24 hours after dosing.", 
    "140": "The Timolol GFS 0.5% group produced significant trough intraocular pressure reductions from a baseline of 4.5 to 5.2 mm Hg (P =.0001), compared with reductions of 4.1 to 5. 3 mm Hg (P =.0001) in the Timoptic XE 0.5% group. The difference in mean intraocular pressure between the two treatments was 0.9 mm Hg or less, and the upper 95% confidence limit between groups was 0.92 mm Hg or less at all time points, demonstrating both clinical and statistical equivalence. A similar percentage of patients in the Timolol GFS 0.5% group (71%) and Timoptic XE group (72%) had clinically relevant reductions in intraocular pressure. There was no significant difference in the safety profiles of the two treatments.", 
    "141": "Both treatments were clinically effective in lowering intraocular pressure and maintaining the reductions over long-term use. Timolol GFS 0.5% is a safe and effective therapy for open-angle glaucoma or ocular hypertension and is both clinically and statistically equivalent to Timoptic XE 0.5% in reducing intraocular pressure.", 
    "142": "We compared the efficacy of the combination of enalaprilat/labetalol with that of enalaprilat/nicardipine to prevent emergence postcraniotomy hypertension. A prospective, randomized open labeled clinical trial was designed to compare the incidence of breakthrough hypertension (systolic blood pressure [SBP] > 140 mm Hg) and adverse effects (hypotension, tachycardia, and bradycardia) between the two drug combinations. Secondarily, the effects of the drugs on SBP, mean blood pressure, and diastolic blood pressure were evaluated over the course of the study. Forty-two patients received enalaprilat 1.25 mg IV at dural closure followed by either multidose nicardipine 2 mg IV or labetalol 5 mg IV to maintain the SBP below 140 mm Hg. SBP was similarly controlled in both groups. There was a marginally smaller incidence of failures and adverse effects with labetalol. Blood pressure profiles were similar for both groups.", 
    "143": "This study evaluated whether increased release of nitric oxide (NO) from the nitrergic component of the nonadrenergic, noncholinergic (NANC) nerves may be partly responsible for the decrease in gastrointestinal motility observed during pregnancy. Segments of fundal strip, ileum, and colon were obtained from nonpregnant rats, rats in midpregnancy (days 9-11), and rats in late pregnancy (days 18-20). NANC activity was studied by assessing changes in tone after application of electric field stimulation (EFS). The role of NO was determined by observing the effects of EFS in the presence and absence of the NO synthase (NOS) inhibitor N(G)-nitro-L-arginine methyl ester (L-NAME) and the reversibility of the effects of L-NAME by L-arginine. The magnitude of change in cGMP levels in the tissues after application of EFS was also assessed. Our studies indicate that there was increased magnitude of relaxation of isolated strips of rat gastric fundus and rat colon, after application of EFS to tissues obtained only from animals in late pregnancy. These results paralleled the changes in cGMP levels in tissues. NOS activity in the gastric fundus was significantly increased in animals in late pregnancy compared with nonpregnant controls. Our studies suggest that the delay in gastric emptying and increase in colonic transit time observed in rats during pregnancy may be caused in part by increased activity of the nitrergic component of the NANC nerves innervating these organs.", 
    "144": "The incretin glucagon-like peptide-1 (GLP-1)-(7---36) amide is an important factor in prandial glucose homeostasis. Findings that GLP-1 is rapidly inactivated led to the hypothesis that the target of GLP-1 is close to the site of release. To investigate whether the target tissue is located in the hepatoportal system, we administered GLP-1 with glucose into the portal vein of rats and compared this with peripheral GLP-1 administration (jugular vein) and studied the effects of blockers of the nervous system. Portal GLP-1 augmented the insulin response to a portal glucose bolus by 81% (P < 0.01) and markedly improved the glucose disposal rate (P < 0.05). Peripheral administration of GLP-1 produced a similar augmentation of the insulin response (88%) and of the glucose disposal rate. However, only the effect of portal GLP-1 on insulin secretion was blocked by the ganglionic blocker chlorisondamine. The data suggest that prandial beta-cell stimulation by GLP-1 is evoked via a neural reflex triggered in the hepatoportal system. Because absorbed nutrients and GLP-1 first appear in the portal system, this mechanism may constitute a major pathway of GLP-1 action during meals.", 
    "145": "Sudden cardiac death is the leading cause of cardiovascular mortality in developed countries. Recently, two post-myocardial-infarction risk predictors were introduced that are superior to all other presently available indicators: turbulence onset (TO) and turbulence slope (TS). These parameters characterize the behavior of instantaneous heart rate after a ventricular premature beat, i.e., they describe the reestablishing of heart rate control after an acute perturbation. We propose that the dysfunction of an important cardiovascular control mechanism, the arterial baroreflex, is the mechanism behind these new potent markers. The hypothesis is tested by means of a physiological model involving the excitation generation in the heart, the hemodynamic situation in the aorta, and baroreceptor feedback mechanisms. The data show that a blunted baroreceptor response of the heart resembles patterns of heart rate turbulence that correspond to pathological values of TO and TS. The results of the model suggest that the recently established risk parameters TO and TS characterize baroreflex function, a known risk stratifier in patients.", 
    "146": "(+/-)-Atenolol/(+/-)-propranolol and their acetates were incubated with the fungus Rhizopus arrhizus and Geotrichum candidum separately for different time intervals to afford (S)-atenolol/(S)-propranolol in good optical yield. The time and pH for this biotransformation was optimised. The present biodegradations using Rhizopus arrhizus and Geotrichum candidum provides a simple and useful method to obtain (S)-atenolol and (S)-propranolol which are active enantiomers of the beta-adrenergic blockers.", 
    "147": "We have shown previously that 7beta-hydroxycholesterol (7betaOHCH) and 7beta-hydroxycholesteryl-3-oleate (7betaOHCH- 3-OL) are potent inhibitors of lesion-induced astrogliosis in the rat cortex or spinal cord; these substances reduce reactive astrocyte proliferation and hypertrophy. In this study, we employed cultured newborn rat astrocytes with increased cAMP levels as an in vitro model of reactive astrocytes. Treatment with either dibutyryl-cAMP (dbcAMP) or isoproterenol resulted in morphologic differentiation of astrocytes which became fibrous. Concomitant incubation with 30 microM 7betaOHCH and dbcAMP (or isoproterenol) provoked the cells to retract and was cytotoxic. When the beta-adrenergic receptor-mediated cAMP increase was abolished by propranolol, the 7betaOHCH cytotoxicity was inhibited. Immunocytochemical labelling for glial fibrillary acidic protein (GFAP) and beta-tubulin and electron microscopy suggested that intermediate filament and microtubular organizations were modified by 7betaOHCH. Analysis of the activity of cAMP-dependent protein kinase (PKA) in astrocytes treated with dbcAMP and 7betaOHCH showed a rapid and marked inhibition of the phosphotransferase activity which lasted for 24 hr. We suggest that this culture system provides an experimental system to study the molecular mechanisms involved in the effect of oxysterols on astrocytic hypertrophy. The cytotoxicity of 7betaOHCH seems to be mediated by inhibition of PKA, which phosphorylates intermediate filaments and the transcription factor cyclic AMP responsive element binding.", 
    "148": "Induction of cell and gland enlargement (growth-in-size) and induction of a group of secretory polypeptides (polypeptides C-G) seem to occur in close relationship in mouse parotid glands stimulated chronically by the nonselective beta-adrenergic agonist isoproterenol. To determine whether beta(1), beta(2), or both subtypes of beta-adrenergic receptors are involved in those responses, dose-dependency studies were carried out during a 7-day period of daily stimulations to assess the relative abilities of the selective beta-adrenergic agonists dobutamine (beta(1)) and salbutamol (beta(2)) to induce polypeptides C-G and growth-in-size. The relative abilities of the selective beta-adrenoceptor antagonists atenolol (beta(1)) and I.C.I. 118.551 (beta(2)) to interfere with the induction of both responses by chronic treatment with the various beta-adrenergic agonists were also studied. Parotid growth-in-size was assessed by evaluating wet weight, whole protein content, and light microscopy histology. The presence of polypeptides C-G was evaluated after SDS-polyacrylamide gel electrophoresis and Coomassie blue staining. Under these experimental conditions, dobutamine was found to be at least one order of magnitude more potent than salbutamol at inducing growth-in-size. Dobutamine was also found to be clearly stronger than salbutamol as an inducer of polypeptides C-G. On the other hand, atenolol was more effective than I.C.I. 118.551 at preventing the induction of polypeptides C-G and growth-in-size by isoproterenol, dobutamine, or salbutamol. Taken together, these results suggest that in mouse parotid glands, polypeptides C-G and growth-in-size are induced preferentially via adrenergic receptors of the beta(1)-subtype.", 
    "149": "The effects of the sympathetic activation elicited by a mental stress on insulin sensitivity and energy expenditure (VO(2)) were studied in 11 lean and 8 obese women during a hyperinsulinemic-euglycemic clamp. Six lean women were restudied under nonselective beta-adrenergic blockade with propranolol to determine the role of beta-adrenoceptors in the metabolic response to mental stress. In lean women, mental stress increased VO(2) by 20%, whole body glucose utilization ([6,6-(2)H(2)]glucose) by 34%, and cardiac index (thoracic bioimpedance) by 25%, whereas systemic vascular resistance decreased by 24%. In obese women, mental stress increased energy expenditure as in lean subjects, but it neither stimulated glucose uptake nor decreased systemic vascular resistance. In the six lean women who were restudied under propranolol, the rise in VO(2), glucose uptake, and cardiac output and the decrease in systemic vascular resistance during mental stress were all abolished. It is concluded that 1) in lean subjects, mental stress stimulates glucose uptake and energy expenditure and produces vasodilation; activation of beta-adrenoceptors is involved in these responses; and 2) in obese patients, the effects of mental stress on glucose uptake and systemic vascular resistance, but not on energy expenditure, are blunted.", 
    "150": "The expression of mRNAs of creatine kinase (CK)-B and CK-M has been show to be affected by insulin, and myocardial CK-MB activity is suppressed in insulin-deficient rats. We investigated the dose-related effect of insulin on CK-MB activity in cardiac and skeletal muscles. Male Wistar rats were divided into three groups: (1) control group, (2) diabetic group, injected with 65 mg/kg streptozotocin for 4 weeks, and (3) atenolol group, administered 30 mg/kg per day atenolol. Each group was further divided into three subgroups and administered either saline, or 20 (Ins 20) or 30 (Ins 30) U/kg per day insulin. After 3 weeks, the isoenzyme activity of CK and lactate dehydrogenase (LDH) in the left ventricle of the heart (LV) and the major pectoral muscle (PM) was measured. Serum insulin increased and plasma glucose decreased in Ins 20 and Ins 30, dose-dependently, in all three groups. Both CK-MB and -BB activity in LV increased dose-dependently with insulin treatment in the control, diabetes, and atenolol groups, although these changes did not occur in skeletal muscles. CK-MB in LV correlated with the serum insulin levels in all rats, while no correlation was found in the skeletal muscles. These findings suggest that insulin possibly regulates the distribution of CK isoenzymes in rat heart muscle, and that the effect of insulin is not due to the sympathetic drive induced by hypoglycemia.", 
    "151": "The objective of this study was to determine the efficacy of pindolol as an augmentor of fluoxetine in treatment-resistant panic disorder (PD). Twenty-five outpatients having PD with or without agoraphobia were included. These patients had not responded to two different trials with antidepressants and an 8-week trial of fluoxetine 20 mg/day. Treatment-resistant PD was defined as a less than 20% reduction in score on the Panic Self-Questionnaire (number of attacks per week) (PSQ) and the Clinical Anxiety Scale With Panic Attacks (CAS+PA). These patients continued to receive fluoxetine 20 mg/day and were randomly assigned to additionally receive either pindolol (2.5 mg three times daily) or placebo for the following 4 weeks. Evaluations were performed weekly using the Hamilton Rating Scale for Anxiety, the Hamilton Rating Scale for Depression (HAM-D), the CAS+PA, the NIMH Anxiety Scale, the PSQ, and the Clinical Global Impression Scale. The data were analyzed using a repeated-measures analysis of variance (ANOVA) and a t-test for independent samples. Patients treated with the combination of pindolol and fluoxetine (N = 13) demonstrated a significant improvement over the patients treated with fluoxetine and placebo on all rating scales, with the exception of HAM-D. The statistical differences were shown using the repeated-measures ANOVA (baseline, week 2, week 4) and also with t-tests from the second week of the trial. These preliminary results demonstrate that pindolol has an augmenting effect on fluoxetine in patients with treatment-resistant PD.", 
    "152": "In addition to their well-studied bronchodilatory and cardiotonic effects, beta-adrenergic agonists carry anti-inflammatory properties by inhibiting cytokine production by human mononuclear cells. In a model of human promonocytic THP-1 cells stimulated with lipopolysaccharide (LPS), we showed that beta-agonists inhibited tumor necrosis factor-alpha and interleukin-8 production predominantly via the beta(2)-adrenergic receptor through the generation of cAMP and activation of protein kinase A. This effect was reproduced by other cAMP-elevating agents such as prostaglandins and cAMP analogs. Activation and nuclear translocation of the transcription factor nuclear factor-kappaB induced by LPS were inhibited with treatment with beta-agonists, an effect that was prominent at late time points (>1 h). Although the initial IkappaB-alpha degradation induced by LPS was minimally affected by beta-agonists, the latter induced a marked rebound of the cytosolic IkappaB-alpha levels at later time points (>1 h), accompanied by an increased IkappaB-alpha cytoplasmic half-life. This potentially accounts for the observed nuclear factor-kappaB sequestration in the cytoplasmic compartment. We postulate that the anti-inflammatory effects of beta-agonists reside in their capacity to increase cytoplasmic concentrations of IkappaB-alpha, possibly by decreasing its degradation.", 
    "153": "This article compares different methods of scatterplot analysis to assess the optimal methodology. The scatterplot (Poincaré plot) is a nonlinear heart rate variability method where a \"return map\" is constructed by plotting each current cycle against the previous beat (RR vs. RR(n-1)). Geometric analysis of the scatterplot allows short-term and long-term heart rate variability (HRV) to be assessed. A three-dimensional construct is also possible, where the third axis represents the density of values, at any given RR vs. RR(n-1) intersection. Topological methods of analysis can compute the density distribution function or compactness of a dataset. Scatterplots that otherwise appear very similar in the two-dimensional plot may be clearly differentiated using this approach. Correct characterization may improve the ability of scatterplot analysis to predict outcomes in cardiovascular disease. We have assessed two computational approaches that take account of scatterplot density, namely, the heart rate variability fraction and the compactness measure. Scatterplots were constructed from three double-blind and randomized placebo controlled studies conducted in a total of 49 healthy subjects. Single oral doses of antagonists (atenolol 50 mg [beta-1], propranolol 160 mg [beta-1 and beta-2], and ICI 118,551 25 mg [beta-2]) or agonists (xamoterol 200 mg [beta-1], salbutamol 8 mg [beta-2], prenalterol 50 mg [beta-1 and beta-2], and pindolol 10 mg [mainly beta-2] of the cardiac beta-adrenoceptor were studied. Salbutamol, pindolol, and xamoterol increased compactness and reduced HRV fraction significantly compared with placebo. However, when compared with the more conventional scatterplot parameters, these newer density methods were found to be less discriminating. An alternative approach to improve scatterplot discrimination, using the combination of several scatterplot features, is under investigation.", 
    "154": "In every year since 1984, cardiovascular disease has claimed the lives of more women than men. Data from randomized trials indicate that gender contributes to increased mortality after myocardial infarction independent of other risk factors, but additional confounding variables cannot be discounted. Data from registry databases indicate that women are less likely to receive medically proven therapies for myocardial infarction. Women experience more vague symptoms, which may account for underuse of effective therapies. In addition, they may benefit less from thrombolytic therapy than men. Increased use of thrombolytic therapy has resulted in a continued decrease in cardiovascular deaths for men, but not for women. It is unclear if this disparity is a result of inequitable access to therapy or decreased efficacy of these agents in women."
}