{
    "0": "In the development of a new controlled release preparation and its subsequent assessment there are a number of factors that need to be considered both related to the drug itself and to the pharmaceutical preparation. This review describes the biopharmaceutical and pharmacokinetic properties of metoprolol CR/ZOK, a recently introduced formulation of a widely used beta 1-selective adrenoceptor antagonist intended for once daily usage. The metoprolol CR/ZOK preparation provides reproducible dissolution and absorption properties resulting in stable plasma concentrations with minimum fluctuations over a 24-hour dosage interval. This has been shown in extensive studies comprising over 200 healthy volunteers. Considerations for a new drug preparation such as bioavailability and variability in relation to a standard treatment and the clinical significance of taking the drug with food and in increasing doses, are potential concerns that do not seem to be a problem for the therapeutic use of metoprolol CR/ZOK. Furthermore, the pharmacokinetic data achieved in young healthy subjects appear to be relevant for the treatment of patients, as shown by the consistent plasma concentration profiles obtained in elderly and in hypertensive patients.", 
    "1": "Long-term studies in primary and secondary prevention using metoprolol have showed improvement in prognosis. This review summarizes the clinical results of such studies, and puts these results into the perspective of findings in mechanistic and explanatory studies. Many possible factors may have contributed to explain the beneficial effects on prognosis. The antihypertensive action, cardiac anti-ischemic action, antifibrillatory action, antiatherogenic and antithrombotic actions of metoprolol are discussed. The additive effects of these actions may explain the clinically observed beneficial effects. In the evaluation of a specific intervention, it is important to realize the multiple actions that may contribute, and not only discuss single factors.", 
    "2": "From February 1984 to February 1988, 258 cases of various kinds of tremor were seen in our movement disorder clinic. Among them, 146 cases (57%) were diagnosed as essential tremor, and of these, 96 (65.8%) were males and 50 (34.2%) were females, ranging in age from 14 to 89 years (mean: 36 years). The main tremor occurred in the hands (100%), and in a few cases were combined with head, leg, lip, voice and neck tremors. A familial tendency was obvious in 47 cases (32%). The surface electromyographic (EMG) study of essential tremor revealed two patterns, one of synchronous type (73%) and the other of alternating type (27%). Its frequency was between 5 and 9Hz. The burst duration was short (50-100 msec) and the amplitude was low (less than 200 mu v). All cases were divided into two groups to received propranolol therapy, 78 cases with high dosages (120-240 mg/day) and 68 with low dosages (60-80 mg/day). The higher dose was better in effect than the lower one (p less than 0.01). Propranolol also had effect on tremors of alternating type (p less than 0.01), which is different from previous reports.", 
    "3": "1. In an attempt to explain the previous electrophysiological data on the ontogeny of beta-adrenergic and muscarinic cholinergic interactions on cardiac Ca2+ current, biochemical studies were performed on the ontogeny of beta-adrenoceptors, muscarinic cholinoceptors and Ca2+ channels in cardiac muscle of developing rats: 16-20 days old foetuses, 0-20 days old neonates, and 2-3 months old adults. 2. Developmental changes in cardiac beta-adrenoceptors, muscarinic cholinoceptors, and Ca2+ channels were determined with the use of specific radioligands, [3H]-dihydroalprenolol (DNA), [3H]-quinuclidinyl benzilate (QNB), and [3H]-nitrendipine (NTD), respectively. 3. The Bmax value (fmol mg-1 tissue) for [3H]-DNA binding started to increase on post-gestation day 20, reached almost its maximum level on neonatal day 6, kept almost the same level until neonatal day 20, and then decreased slightly to its adult level. 4. The Bmax value (fmol mg-1 tissue) for [3H]-QNB binding started to increase on post-gestation day 16, reached almost its maximum level on neonatal day 0, remained almost constant until neonatal day 15, and then decreased to its adult level. 5. The Bmax value (fmol mg-1 tissue) for [3H]-NTD binding increased with age between post-gestation day 18 and neonatal day 15, stayed almost constant until neonatal day 20, and then decreased to its adult level. 6. The Kd values for [3H]-DHA, [3H]-QNB, and [3H]-NTD bindings remained almost constant during the developmental period examined. 7. Isoprenaline (Iso) increased the kx of slow action potentials (APs) from post-gestation day 18, and the adult level was reached at about 2 weeks after birth; this developmental time course is similar to that of Ca2+ channels. The number of beta-adrenoceptors also started to increase a few days before birth, but attained its peak about one week earlier than did the Pax of slow APs or the number of Ca2 + channels. 8. Acetylcholine (ACh) almost completely abolished the Iso-induced increase in m,,ax observed from postgestation day 18 to neonatal day 20; this developmental time course for the ACh effect is consistent with the finding that the number of muscarinic cholinoceptors started to increase on post-gestation day 16 and reached a peak on the day of birth. 9. Previous electrophysiological and the present biochemical findings strongly suggest that the functional coupling between muscarinic cholinoceptors and Ca2+ current is already established when the coupling between beta-adrenoceptors and Ca2 + current starts to operate in developing rat hearts.", 
    "4": "In order to clarify the underlying ionic mechanism(s) by which alpha 1-adrenoceptor stimulation prolongs the action potential duration (APD), single rat ventricular cells were voltage-clamped under a Na(+)-free condition using patch pipettes. Depolarizing pulses from a holding potential of -77 mV induced a 4-aminopyridine-sensitive transient outward current (Ito). Phenylephrine, in the presence of the beta-blocker propranolol (1 microM), inhibited Ito in a concentration-dependent fashion and the maximum inhibition of Ito (42.5 +/- 10.0%, n = 5) was produced by 30 microM phenylephrine. The inhibitory effect of phenylephrine on Ito was almost abolished by 1 microM prazosin, a selective alpha 1-blocker, indicating that the Ito inhibition is mediated by alpha 1-adrenoceptors. On the other hand, phenylephrine had little influence on the Ca2+ current in the presence of 4-aminopyridine. In isolated rat papillary muscles, both the alpha 1-adrenoceptor-mediated APD prolongation and positive inotropic response were markedly attenuated by pretreatment with 1.5 mM 4-aminopyridine. These results suggest that the inhibition of Ito is a primary cause of the prolongation of APD produced by alpha 1-adrenoceptor stimulation and that the Ito inhibition may be causally related to the positive inotropic effect mediated by alpha 1-adrenoceptors.", 
    "5": "In this study, nasal polyp epithelial cells from control and cystic fibrosis (CF) patients were cultured using a method which allows multiple passages. The cells were tested in Ussing chamber experiments to study transcellular ion transport. Cultured CF nasal polyp cells did not exhibit spontaneous transcellular chloride transport in the presence of amiloride, in contrast to normal cells. Forskolin increased the short circuit current (Isc) in control but not CF cells. Forskolin and isoproterenol increased the cAMP levels in control and CF cells. Histamine, bradykinin and isoproterenol transiently increased the intracellular calcium level and caused a parallel increase of the transcellular chloride current in both normal and CF cells. The transient effects of isoproterenol were not sensitive to the beta blocker atenol and could not be mimicked by forskolin. We conclude that in cultured nasal polyp cells a difference in chloride transport activity between CF and control cells is retained following multiple passages. Our results suggest that the active state of chloride channels in nasal polyp cells does not require activation of a second messenger pathway. This apparently spontaneous activity appears to be reduced in CF cells. The calcium- but not the cAMP-dependent activation of transepithelial chloride secretion is at least partially preserved in cultured CF airway epithelium.", 
    "6": "E-1020, a newly synthesized imidazopyridinylpyridine or imidazopyridine derivative (structurally closely related to the bipyridine derivative milrinone) increased the force of contraction and cyclic AMP levels in a concentration-dependent manner in the isolated canine ventricular trabeculae electrically driven at 0.5 Hz at 37 degrees C. The concentration-response curve for the increase in force of contraction by E-1020 was biphasic. The maximal positive inotropic effect (PIE) of E-1020 is comparable to that of milrinone, and its potency is 3-fold less than that of milrinone, but 10-fold higher than that of amrinone. The time course of increases in force of contraction induced by E-1020 was coincident with that of cyclic AMP accumulation. The concentration-response curve for the PIE of E-1020 was superimposable to that of cyclic AMP accumulation. A beta-adrenoceptor antagonist, (+/-)-bupranolol (3 X 10(-7) mol/l), did not affect the PIE of E-1020. The increase in the force of contraction and accumulation of cyclic AMP produced by E-1020 were inhibited by a muscarinic receptor agonist, carbachol. The relationship between the force of contraction and cyclic AMP levels in the presence of E-1020 was not modified by addition of carbachol or isoproterenol. E-1020 shifted the concentration-response curve for isoproterenol to the left. E-1020 shortened the total duration of contraction and relaxation time of isometric contractions. These findings indicate that cyclic AMP is essentially involved in the PIE of E-1020 on the canine ventricular muscle, although the possible involvement of a cyclic AMP-independent mechanism can not be excluded.", 
    "7": "Earlier experiments have usually failed to demonstrate a competitively displaceable alpha adrenoceptor blocker-sensitive component in the dose-dependent inotropic response to norepinephrine in mammalian hearts. We reinvestigated if it was possible to reveal this phenomenon by carefully choosing a concentration of the alpha adrenoceptor blocker prazosin that would give a significant displacement while it still was possible to completely surmount the blockade by reasonable concentrations of norepinephrine. Both inotropic and lusitropic dose-dependent responses to norepinephrine in rabbit heart papillary muscles were recorded. In the presence of 3 X 10(-9) M prazosin there was a significant rightward shift of a component corresponding to about 20% of the total inotropic response to norepinephrine. The prazosin-sensitive component was shifted significantly more to the left by 3 X 10(-5) M cocaine than the nonsensitive component. The maximal inotropic response to norepinephrine was increased at lower prazosin-concentrations (3 X 10(-9) M), whereas at 10(-7) M prazosin the maximal response was unchanged compared to the absence of prazosin. The maximal lusitropic response to norepinephrine was increased monophasically and dose-dependently by prazosin. Thus, by carefully considering the relative potencies of the agonist and the antagonist it was possible to demonstrate an alpha adrenoceptor blocker sensitive component in the inotropic response to norepinephrine in rabbit heart. The effect of cocaine upon the prazosin-sensitive component would indicate that the alpha adrenoceptor population in rabbit myocardium is located more closely to the sympathetic nerve endings than the beta adrenoceptor population.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "8": "An alternative, simple method to assess beta 1-selectivity is to establish the impact of the beta blocker on beta 2-stimulated increases in plasma glucose and decreases in plasma potassium during an intravenous infusion of terbutaline. In the present study the effects of metoprolol CR/ZOK 100 mg, conventional metoprolol 100 mg, atenolol 100 mg, and placebo on these biochemical changes have been compared. In 12 healthy volunteers, terbutaline infusion of 6 micrograms/kg was administered intravenously over 1 hour. Three and a half hours before the infusion they were given a single dose of each of the four treatments in random order, single-blind. The maximum increase in plasma above baseline occurred at the end of a 60-minute terbutaline infusion. All three-beta blockers decreased the peak plasma glucose level achieved compared with placebo (P less than .01) but this reduction was significantly less with metoprolol CR/ZOK pretreatment than with atenolol (P less than .05). Similar results were seen for the AUC values for the curves obtained from the increments over the 60 minutes of the infusion and the subsequent 120 minutes after the infusion. In addition, both the AUC values and the maximum fall in potassium were significantly reduced by all treatments (P less than .05). The metoprolol CR/ZOK preparation produced significantly less effect than atenolol with respect to both AUC (P less than .05) and maximum fall (P less than .01) and significantly less effect than conventional metoprolol tablets in maximum fall (P less than .01). In conclusion, the metoprolol CR/ZOK formulation produces lower plasma concentrations and results in less effect on potassium and glucose compared to conventional metoprolol and atenolol.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "9": "The dihydropyridine receptor associated with the L-type Ca2+ channel in adrenal medulla membranes has been identified and characterized. [3H]PN200-110 binds in a stereoselective, saturable manner to a single class of high affinity sites in adrenal medulla membranes, with a Kd of 0.1 nM and a Bmax of 141 fmol/mg of protein. Dihydropyridines inhibited [3H]PN200-110 binding with the rank order (+)-PN200-110 greater than nifedipine greater than nimodipine greater than usoldipine greater than or equal to nitrendipine greater than BayK8644 greater than (-)-PN200-110. [3H] PN200-110 binding was sensitive to divalent cations, as examined by the effects of Ca2+, Mg2+, and the chelators ethylene glycol bis-(beta-aminoethyl ether)-N,N,N',N'-tetraacetic acid and EDTA. [3H]PN200-110 binding was modulated by various classes of L-type Ca2+ channel effectors. Benzothiazepines modulated binding of [3H]PN200-110 in a negative or positive manner that was temperature dependent, whereas phenylalkylamines weakly inhibited [3H]PN200-110 binding. Bepridil stimulated [3H] PN200-110 binding, whereas phencyclidine was without effect. The photoaffinity probe [3H]azidopine labeled a single polypeptide that migrated with an apparent molecular weight of 185,000-190,000 in sodium dodecyl sulfate gel electrophoresis. The dihydropyridine receptor was found to bind specifically to wheat germ agglutinin columns. These results demonstrate the presence of a Ca2+ channel blocker complex in adrenal medulla. The drug receptor sites reside on a glycoprotein complex in which a polypeptide analogous to the alpha 1-subunit of the L-type Ca2+ channel from skeletal muscle has been identified.", 
    "10": "Responsiveness of norepinephrine (NE)-sensitive cyclic AMP (cAMP)-generating systems was determined in slices from different areas of the rat cerebral cortex in which FeCl2 solution was injected unilaterally into the sensorimotor cortex to induce epileptic activity. In anterior cortical areas of rats in which the appearance of electrographic isolated spikes was dominant either ipsilaterally or contralaterally to the injection site 8-10 days after the injection, the cAMP accumulations elicited by NE and an NE-phentolamine combination were greater on the side of dominant spike activity than on the other. In anterior cortical areas of rats showing dominant spike activity on either side of the cortex 31-60 days after the injection, the cAMP accumulation elicited by NE was smaller on the dominant side than on the other. In anterior cortical areas of rats showing nearly equal spike activity on the two sides 31-60 days after the injection, the cAMP accumulations elicited by NE and an NE-phentolamine combination were greater on the side ipsilateral to the injection site than on the other. In anterior and posterior cortical areas of rats in which the appearance of spike and wave complexes, as well as isolated spikes, was detected 31-60 days after the injection, the cAMP accumulations elicited by NE and combinations of NE and phentolamine or propranolol were greater on the side ipsilateral to the injection site than on the other. The elicitation by an NE-propranolol combination, but not by an NE-phentolamine combination, of cAMP accumulation was almost completely inhibited by 8-phenyltheophylline.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "11": "Adenosine (ADO) has an antiadrenergic action in the heart that causes an attenuation of contractile and metabolic responses elicited by beta-adrenergic stimulation. The effect of an increase in oxygen consumption elicited by either beta-adrenergic stimulation or an increase in contraction frequency on interstitial fluid and coronary effluent ADO levels was investigated in isolated perfused isovolumically contracting rat hearts. ADO in left ventricular surface transudates and coronary effluents was rendered fluorescent with chloroacetaldehyde, and the formed ethenoadenosine derivative was quantitated with high-performance liquid chromatography fluorescence detection. Heart preparation integrity was verified by determining the activities of lactate dehydrogenase and ADO deaminase in the transudates. Isoproterenol (10(-8) M) elicited a 45% increase in oxygen consumption and a 54% increase in developed left ventricular pressure in hearts paced at 240 beats/min. With isoproterenol the control transudate ADO concentration (304 pmol/ml) increased 493%, and the control effluent ADO concentration (48 pmol/ml) increased 259%. Increasing the contraction frequency from 180 to 300 beats/min in the presence of 10(-6) M propranolol increased oxygen consumption by 45% and decreased left ventricular pressure by 29%. With the increase in contraction frequency, the transudate ADO concentration did not increase significantly. However, the ADO concentration in the effluent was an average of 269% greater in hearts contracting at the higher frequency. Increasing the contraction frequency of hearts treated with both 10(-6) M propranolol and 10(-5) M atropine also had no significant effect on the level of transudate ADO. The effluent level of ADO increased only 78%. Levels of ADO in transudates were not significantly affected by mesothelial cell metabolism. These results suggest that the beta-adrenergic stimulation the interstitial level of ADO in the heart increases to levels that are sufficient to manifest its antiadrenergic effects. Furthermore, there is not always a correlation between the levels of ADO found in the interstitial and effluent fluid compartments.", 
    "12": "A central noradrenergic process may permit expression of the stress-related increase in cardiac vulnerability to ventricular fibrillation (VF). Thus, the effect of central beta-adrenergic receptor blockade with L-propranolol (0.01 and 0.05 mg/kg) on ischemia-induced VF vulnerability was evaluated in the psychologically stressed pig model and compared with Ringer's solution and D-propranolol (0.05 mg/kg). The ischemia of a maximum 15-minute left anterior descending coronary artery occlusion was used since we previously determined that pigs surviving 15 minutes usually do not fibrillate. Time to the onset of VF was analyzed by time-to-event analysis and ranged from 0.75 to 13.8 minutes in vulnerable pigs. Intracerebroventricular administration of L-propranolol (0.05 mg/kg) prolonged the time to VF compared with Ringer's solution and D-propranolol (p less than 0.05). The high dose of L-propranolol also reduced the incidence of VF (7/15 fibrillated) compared with Ringer's solution (12/12 fibrillated) and D-propranolol (6/7 fibrillated). The lower dose of L-propranolol was without effect on VF vulnerability (7/9) fibrillated). The plasma concentration resulting from central administration of 0.05 mg/kg L-propranolol was found to be 9.05 +/- 3.25 ng/ml, which is significantly below therapeutic antiarrhythmic blood levels. We conclude that the reduced vulnerability to ischemia-induced VF after intracerebroventricular administration of propranolol is due to alteration of a central beta-adrenergic receptor-mediated phenomenon as opposed to an effect on the heart directly or to nonspecific membrane stabilization.", 
    "13": "Reovirus type 3 interfered with the binding of beta-adrenergic antagonist ligands to receptors on Y1 adrenal, C6 glioma, and mouse L cells. This inhibition of beta-adrenergic binding was dose related. Reovirus did not interfere with dopaminergic binding or isoproterenol-induced activation of adenylate cyclase. In addition, reovirus infected Y1 cells, which bind beta-adrenergic antagonist ligands but lack agonist-induced activity. These results suggest that reovirus infection is initiated by binding to antagonist (nonfunctional) domains of the adrenergic receptor complex.", 
    "14": "Plasma levels of human atrial natriuretic peptide (ANP) were measured in 10 patients with mild essential hypertension (EH) (WHO I). The renin-angiotensin-aldosterone-(RAA) system and ANP were investigated in a sequential study without treatment and under administration of a cardioselective beta-blocker (betaxolol). We analyzed the RAA system and ANP under conditions of volume loading induced by 2000 ml saline and volume depletion induced by 40 mg furosemide iv. Volume depletion induced a stimulation of the RAA-system but the ANP levels decreased from 87 +/- 13.6 to 55 +/- 7.6 pg/ml. Volume loading induced a suppression of the RAA-system but caused a rise of ANP from 47 +/- 12 pg/ml to 133 +/- 30 pg/ml. Under application of betaxolol the RAA system was suppressed and ANP levels were increased, but physiological volume regulation was maintained. Although blood pressure and heart rate were lowered under administration of betablockers, the ANP levels were increased. These results suggest that increased ANP in plasma under administration of betaxolol may play a role in compensatory mechanisms in response to beta-adrenergic blockade.", 
    "15": "Experimental lesions followed by binding of [3H]8-hydroxy-2-(di-n-propylamino)tetralin (8-OH-DPAT), [125I]cyanopindolol and [3H] paroxetine to cryostat sections and coverslip autoradiography were used to localize 5-HT1A, 5-HT1B and 5-HT uptake sites in rat posterior cingulate cortex. Ablations included: 1) undercutting for removal of all afferent axons; 2) destruction of the raphe nuclei; 3) cortical ibotenic acid injections for removal of neurons and 4) anterior thalamic and caudate nuclei injections of the immunotoxin OX7-saporin which destroys single classes of cortical projection neurons by retrograde axonal transport. Peak paroxetine binding was in layer Ia with low binding in layer Va and moderate amounts in other layers. Undercut lesions reduced binding only in layer Ia by 35%. Major loses were observed after raphe ablations with decreases of 40 to 72% across all layers. Cortical ibotenic acid injections did not alter paroxetine binding. Peak cyanopindolol binding was in layers Ia to Ic. Undercutting decreased binding significantly in layers Ia, Ib, III and IV, whereas after raphe lesions binding was decreased by 34 to 58% in layers Ia to IV. 5,7-Dihydroxytryptamine injection increased binding by 10 to 40% in layers Ib, II, III and IV. Cortical ibotenic acid injections reduced grain density in all layers with a range of 28 to 47%. Peak 8-OH-DPAT binding was in layer Vb. No change was observed after undercut lesions, whereas after cortical ibotenic acid injection, binding reductions of 44 to 75% were observed throughout all nine sublaminae. Thalamic OX7-saporin injections destroyed almost all layer VI neurons, which resulted in a 45% decrease in layer VI 8-OH-DPAT binding.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "16": "The pharmacokinetics of misoprostol were examined in the following contexts: in coadministration with the nonsteroidal antiinflammatory agents (NSAID) aspirin, diclofenac, ibuprofen, indomethacin and piroxicam; in coadministration with agents extensively metabolized by the liver--i.e., antipyrine, propranolol and diazepam; in healthy elderly subjects; and in patients with various degrees of renal failure. No clinically important interactions between misoprostol and NSAID were observed. Similarly, no metabolic interactions between misoprostol and antipyrine, propranolol or diazepam were noted. Pharmacokinetic variable values in elderly subjects did not differ in a clinically significant manner from those in younger subjects. Finally, although values for some pharmacokinetic variables--maximum concentration of misoprostol acid, area under the concentration-time curve and elimination half-life--were increased in patients with renal failure compared with controls, these alterations do not warrant changes in misoprostol dosage. These factors are particularly relevant to safety of misoprostol administration in elderly individuals, who not only consume more NSAID than young adults, but are also more likely to have intercurrent nonarthritic illness requiring additional medication and potentially modifying drug kinetics.", 
    "17": "In view of conflicting evidence suggesting that beta-blockers have an anti-atherogenic effect as well as induce a potentially atherogenic lipoprotein profile, the effects of a short term beta-blockade on serum lipoproteins were studied in 39 healthy volunteers. Because the interaction of LDL with arterial proteoglycans appears to play a role in lipoprotein accumulation during atherogenesis, the effects of metoprolol and atenolol on low density lipoprotein interaction with human aortic proteoglycans were included in the study. We could confirm that the beta-blockers caused a decrease in HDL cholesterol and an increase in triglycerides, both potentially undesirable effects. In addition, however they induced a significant decrease in the in vitro LDL affinity for arterial proteoglycans. Since there appears to be a strong association between LDL reactivity with proteoglycans and risk for myocardial infarction, this effect of the beta-blockers may be an anti-atherogenic effect which overrides other effects on the lipoprotein pattern.", 
    "18": "The aim of the study was to compare the antihypertensive efficacy and safety of a new beta blocker with high beta 1 selectivity, bisoprolol, with captopril in 28 elderly patients, aged over 65 years, with mild-to-moderate essential hypertension (WHO classes I and II). After a placebo run-in period of 4 weeks, the patients were randomly allocated to receive bisoprolol (5 mg od) or captopril (25 mg bid) (double-dummy technique) for 6 weeks, according to a crossover double-blind design, with a 4-week washout period between the two active treatments. The doses were doubled after 2 weeks if the supine blood pressure was greater than 160/95 mmHg. In basal conditions and after 2, 4, and 6 weeks of each treatment, the blood pressure and heart rate were assessed both in the supine and erect positions. At the same time, the side effects and quality of life were investigated by a checklist and a self-assessment questionnaire. Standard laboratory tests and a resting ECG tracing were performed before and after each active treatment. The data from 24 patients (4 dropouts) showed a significant antihypertensive effect of both treatments (p less than 0.01) with a reduction of diastolic blood pressure to values less than or equal to 95 mmHg in 75% (18/24) of the patients treated with bisoprolol and in 83.3% (20/24) of those treated with captopril, without significant differences between the two drugs. Bisoprolol also produces a marked but symptom-free reduction of heart rate compared with captopril (p less than 0.05).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "19": "The actions of catecholamines on the responses evoked by electrical field stimulation or by acetylcholine and substance P in guinea-pig bronchial strip chain have been examined. Electrical field stimulation evoked a biphasic contraction, consisting of a cholinergically-mediated fast contraction followed by a non-cholinergically-mediated slow contraction. All catecholamines tested caused a concentration-dependent reduction in the height of the biphasic contraction, where non-cholinergic contractions were more potently inhibited. The inhibitory effect of isoprenaline was largely prevented by propranolol (2 microM) alone, whereas those of noradrenaline and adrenaline were prevented by treatment with both propranolol (2 microM) and yohimbine (2 microM). The inhibitory effect of dopamine was unaffected either by propranolol (2 microM), yohimbine (2 microM) or haloperidol (10 microM). Submaximal contractions of bronchial muscle evoked by exogenous acetylcholine (2 microM) or substance P (0.2 microM) were also inhibited by catecholamines, except dopamine, but the effects were antagonized by propranolol (2 microM) alone. The results suggest that in guinea-pig isolated bronchial muscle, catecholamines can inhibit both cholinergic and non-cholinergic excitatory neurotransmissions not only by postjunctional beta-adrenoceptors but also by prejunctional alpha 2-adrenoceptors.", 
    "20": "A study of 76 patients with ischemic heart disease is presented who revealed during coronography stenosis of one-three coronary arteries equalling 50-75% of the vessel lumen. Analysis of the effect of anaprilin and nonachlazin on the clinical course and hemodynamics revealed that in patients with initial coronary atherosclerosis of middle age beta-adrenodependent vasodilation of the coronary arteries decreased. In these patients anaprilin may increase the frequency of attacks of spontaneous stenocardia. On the contrary, nonachlazin reduces manifestations of stenocardia but it may be used only in patients with a high tolerance to physical load.", 
    "21": "Employing propranolol as a non-selective beta-blocker, atenolol, acebutolol and metoprolol as selective beta 1-blockers, butoxamine as a selective beta 2-blocker, labetalol as an alpha- and beta-blocker, and phentolamine as an alpha-blocker, we compared the effects of these adrenoceptor-blocking agents to reduce the degree of the myocardial injury induced by epinephrine in mice. Epinephrine in a single dose of 4 mg/kg/day, s.c., daily for 7 days, caused widely extended lesions, necrosis and fibrosis in the myocardial fibers, and degeneration in the residual myocardial fibers. The adrenoceptor-blocking agents in a dose of 10 mg/kg/day, s.c., given 30 minutes prior to epinephrine to each mouse daily for 7 days, had reduced the degree of the myocardial injury induced by epinephrine. The blockers, all, effectively suppressed the injury. Although metoprolol and butoxamine were less effective on the protection of the cardiotoxicity than phentolamine, the other blockers prevented the cardiotoxicity with the same degree as phentolamine did. These findings suggest that not only alpha- but also beta 1- and beta 2-adrenoceptors play critical roles in producing the myocardial injury.", 
    "22": "The pharmacokinetic profile of a single dose of 100 mg of (+/-)-N-[2-[[3-(o-cyanophenoxy)-2-hydroxypropyl]amino]ethyl]- 2-(p-hydroxyphenyl) acetamide (epanolol, Visacor), has been determined in an open study of 15 elderly patients with stable angina pectoris. Haematological, biochemical and physiological measurements demonstrated that epanolol was well tolerated in this group of patients. A mean peak epanolol concentration of 18.4 ng/ml was observed at a mean time of 1.08 h. In about one third of patients, an analytically significant secondary peak was observed. Peak concentrations showed an interindividual variability of 16-fold. Following the peak, plasma concentrations declined biphasically. Epanolol was eliminated from plasma with a mean terminal half-life of 22 h. There was some evidence of a linear relationship between heart rate and logarithmic plasma concentration but this was not statistically significant. These data are consistent with the results of pharmacokinetic studies in healthy young volunteers.", 
    "23": "Since proof exists of the individual efficacy of thrombolytics and intravenous beta-blockers in the acute phase of myocardial infarction (MI), it seemed to us logical and interesting to combine them. The aim of this retrospective study was to evaluate the safety and potential benefit of this drug combination for left ventricular function. We compared 40 patients (group I) of mean age 53.9 +/- 8.5 years admitted for MI in the six hours following the onset of symptoms treated by thrombolysis and intravenous beta-blockers (metoprolol or atenolol), with 27 patients (group II) of mean age 57.1 +/- 9.4 years treated within the same time lapse by thrombolysis alone. All patients underwent coronary arteriography and only two in group I were not examined by ventriculography. The two groups were comparable in terms of age, coronary history, localization of MI, clinical status at the outset, and time lapse before administration of the thrombolytic. Only heart rate differed at the outset (lower in group II; p = 0.05). A significant reduction in heart rate of 18% was seen in group I. When administration of the two drugs was simultaneous (less than or equal to 30-min lapse between each drug) this reduction was greater (22%) than when they were given separately (13%). In group II, the drop in heart rate was not significant (63%). In contrast, the decrease in systolic pressure in both groups was significant and comparable (group I: 16.6%; group II: 14.5%) even in the case of simultaneous administration (22%). There was no between-group difference in left ventricular ejection fraction (LVEF).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "24": "The use of beta-blockers in the treatment of heart failure at first seems paradoxical because of their negative inotropic effect. Nonetheless, clinical studies performed over the last ten or so years in patients with dilated cardiomyopathy or ischemic heart failure indicate functional improvement and a tendency to reduced mortality. These preliminary studies were carried out with a limited number of patients and were sometimes by nature methodologically imperfect. They have since been succeeded by large, randomized, prospective studies also based on solid experimental arguments concerning the supposed mechanisms of action of beta-blockers. The themes of these studies include: protection against the cardiotoxicity of catecholamines, up-regulation, reduction in myocardial energy requirements and in heart rate, improved diastolic function and compliance, inhibition of vasoconstriction induced by catecholamines, and antiarrhythmic action.", 
    "25": "The effect of 5-HT1A agonists was studied in the isolation-induced social behavioural deficit test. The drugs 8-OH-DPAT (0.125 mg/kg), buspirone (16 mg/kg) and ipsapirone (8 mg/kg) further increased the deficit. Unlike 8-OH-DPAT, the other two drugs may act non-specifically since they reduced spontaneous motor activity at 16 mg/kg, as measured in an activity meter. In addition, 8-OH-DPAT (0.25 mg/kg), buspirone (8 mg/kg) and ipsapirone (8 mg/kg) decreased exploratory activity in the open-field test. Since the smallest active doses were very close in the behavioural deficit and in the open-field tests, it is suggested that a common phenomenon, increased emotionality or reactivity, sustained both these reductions in activity. The increase in the behavioural deficit induced by 8-OH-DPAT, was likely to have resulted from stimulation of 5-HT1A receptors, since it was impaired by pretreatment with penbutolol, a beta-adrenergic-blocking drug, also known to bind to 5-HT1 receptors. Since it was previously shown that the behavioural deficit was reduced by agonists at 5-HT1B receptors, it is proposed that the behavioural inhibition, resulting from an isolation-induced increase in reactivity is bi-directionally modulated by serotonergic drugs, where 5-HT1A agonists increase and 5-HT1B agonists decrease this inhibition.", 
    "26": "1. The possibility that changes in sensitivity of the aorta occurring during pregnancy in the rat are due to changes in uptake mechanisms, alpha- and/or beta-adrenoceptor-mediated responses was investigated. 2. Thoracic aortic rings from 20 day pregnant rats showed increased sensitivity to the constrictor effects of phenylephrine, with increased maximum responses when compared with those from non-pregnant animals. Removal of endothelium caused leftward shifts of the log concentration-response curves with further increases in maxima to the same extent in rings of both non-pregnant and 20 day pregnant rats. 3. Propranolol, beta-oestradiol, and nisoxetine did not significantly alter the CR-curves to phenylephrine of endothelium-intact or denuded thoracic aortic rings obtained from either non-pregnant or 20 day pregnant rats. 4. BHT-920 failed to cause marked constriction of endothelium-intact rings. After removal of endothelium, significant constrictor responses to BHT-920 occurred which were of similar magnitude for rings from both non-pregnant and 20 day pregnant rats. 5. Relaxant responses to BHT-920 of endothelium-intact rings preconstricted with phenylephrine were not significantly different between those from non-pregnant and 20 day pregnant rats. Removal of endothelium resulted in rightward shifts of the curves together with decreased maximum responses. 6. These results support earlier suggestions that the endothelium plays a role in controlling vascular reactivity to phenylephrine. The increased maximum response of thoracic aortic rings to phenylephrine seen during pregnancy does not appear to be due to marked changes in amine uptake mechanisms or beta- or alpha 2-adrenoceptor-mediated responses.", 
    "27": "STUDY OBJECTIVE - The aim of the study was to verify the reproducibility of a canine model of treadmill exercise induced regional myocardial dysfunction designed to mimic exertional angina pectoris in man. DESIGN - Dogs trained to run on a treadmill were chronically instrumented with a microtip manometer in the left ventricle, a hydraulic occluder around the circumflex branch of the left coronary artery, two pairs of crystals for sonomicrometry, and arterial and venous catheters. Experiments were started 10 d after surgery, when the animals were submitted to seven treadmill exercise cycles, each of 3 min, with a 7 min recovery period. Ischaemia was adjusted so as not to impair regional function at rest but to produce progressive dysfunction with increasing work load. Flestolol (1 microgram.kg-1.min-1) was infused intravenously during the third and fourth exercise cycle. SUBJECTS - Six mongrel dogs, 13.5-29.5 kg, were used. MEASUREMENTS and RESULTS - Flestolol caused a marked reduction in the exercise induced increase in left ventricular positive dP/dtmax, and minor reductions in heart rate and systolic blood pressure, resulting in a decrease in myocardial oxygen demand and an improvement in regional function in the circumflex area of the left coronary artery. The functional improvement was transient and disappeared entirely after termination of flestolol infusion. CONCLUSIONS - The results show that flestolol is beneficial in conditions of limited coronary reserve and exercise induced myocardial dysfunction. The fact that the extent of regional myocardial dysfunction was comparable before and after flestolol infusion confirms the stability and usefulness of this experimental model in the evaluation of antianginal drugs.", 
    "28": "Exercise training has been shown to decrease plasma norepinephrine (NE) and epinephrine (EPI) levels during absolute levels of submaximal exercise, which may reflect alterations in sympathetic tone as a result of training. To determine if beta-adrenergic blockade altered these changes in the plasma concentration of catecholamines with exercise conditioning, we studied the effects of beta-adrenergic blockade on NE and EPI at rest and during exercise in 24 healthy, male subjects after a 6-wk exercise training program. The subjects were randomized to placebo (P), atenolol 50 mg twice daily (A), and nadolol 40 mg twice daily (N). There were no changes in resting NE and EPI compared with pretraining values in any subject group. During the same absolute level of submaximal exercise NE decreased in P and A but was unchanged in N, whereas EPI decreased only in P. At maximal exercise all three groups developed significant increases in NE after training that paralleled increases in systolic blood pressure. EPI at maximal exercise increased after training with N but was unchanged with P or A. These training-induced changes in plasma catecholamine levels were masked or blunted when the A and N groups were studied while still on medication after training. Thus beta-adrenergic blockade has important effects on adaptations of the sympathetic nervous system to training, especially during submaximal exercise.", 
    "29": "To examine the effects of nipradilol on ischemic myocardium, experiments were performed on regional myocardial blood flow (MBF) and energy metabolism in anesthetized, open-chest dogs. Nipradilol at a dose of 0.3 mg/kg was i.v.-administered 10 min after coronary ligation. MBFs at various sites, including ischemic and non-ischemic areas, were determined by the hydrogen gas clearance method. The levels of ATP and creatine phosphate (CP) at the site of MBF determination were measured 60 min after ligation, and mitochondrial function (RCI, QO2) in the ischemic and non-ischemic areas was determined. Following nipradilol administration, aortic pressure and heart rate were significantly lowered. In ischemic areas with MBF below 40 ml/min/100 g, nipradilol had no influence on MBF. However, the tissue level of ATP in nipradilol treated hearts was significantly higher as compared with untreated hearts. In the area of mild ischemia with MBF of 40-60 ml/min/100 g, nipradilol preserved the tissue ATP and CP levels in spite of a decrease in MBF. Moreover, an inhibition of the decrease in mitochondrial respiratory function was observed in ischemic areas with MBF below 20 ml/min/100 g. Thus, nipradilol administered following ischemia preserved ATP content and mitochondrial function in the ischemic myocardium with reduction of heart rate and aortic pressure. This suggests that nipradilol exerts a cardioprotective effect in acute ischemia. It seems that the cardioprotective effect is due to a decrease in myocardial oxygen demand and preservation of mitochondrial function.", 
    "30": "The present study was designed to examine the specificity of beta-adrenergic antagonists for beta 1-, beta 2-adrenergic and 5HT1B-serotonergic receptors by the competitive interaction with 125I-iodocyanopindolol (125I-ICYP) as a radioligand. The beta 1-adrenoceptors were preferred by acebutolol, atenolol, betaxolol, practolol, and l-, dl- and d-metoprolol, while butoxamine and lCl-118,551 preferred beta 2-adrenoceptors. The selectivities of these beta 1- and beta 2-antagonists are well-known, but alprenolol which is known as a non-selective antagonist was 7.2-fold more selective for the beta 2-adrenoceptors in the present study. All beta-antagonists used were more selective towards beta-adrenoceptors as compared with 5HT1B-receptors. Good correlations were observed between the potencies of beta-adrenoceptor antagonists for inhibition of 125I-ICYP binding to beta 1- and beta 2-adrenoceptor sites and their potencies for inhibiting the binding of the same radioligand to 5HT1B-serotonergic receptor sites. These results suggest that beta-adrenoceptor antagonists can bind to beta-adrenoceptors and 5HT1B-receptors.", 
    "31": "The effects of cocaine on cardiovascular function were studied in six conscious squirrel monkeys. Cocaine (0.01-3 mg/kg i.v.) increased mean arterial blood pressure and heart rate (HR) in a dose-dependent manner. The effect of cocaine on HR reached a maximum at 0.3 mg/kg. Doses of cocaine up to 3 mg/kg did not evoke cardiac rhythm disturbances. Pentobarbital or halothane anesthesia attenuated the pressor and tachycardiac effects of 3 mg/kg of cocaine. Antagonism of the pressor response to cocaine by halothane was significantly greater than that by pentobarbital. Halothane, but not pentobarbital, also significantly reduced the pressor response to norepinephrine (1 micrograms/kg i.v.). Blockade of autonomic ganglia by hexamethonium failed to antagonize the pressor and tachycardiac effects of 3 mg/kg of cocaine. The pressor response to 3 mg/kg of cocaine was antagonized by alpha adrenoceptor blockade with phentolamine, whereas the tachycardiac response to cocaine was antagonized by beta adrenoceptor blockade with propranolol. These results suggest that the blood pressure and HR increasing effects of cocaine in conscious squirrel monkeys are not due to stimulation of the central nervous system-sympathoadrenal neural axis, but are due to its peripheral actions on catecholaminergic systems. The 1- and 3-mg/kg doses of cocaine caused an initial reduction in HR of 5 to 30 beats/min in three monkeys and 90 to 110 beats/min in one animal before the onset of their tachycardiac effect. None of the above pharmacological interventions were effective in preventing this initial, moderate reduction in HR in three monkeys.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "32": "1. The effects of iontophoretic application of the excitatory amino acid antagonists kynurenic acid (KYN) and DL-2-amino-5-phosphonovaleric acid (APV), as well as the monoamines serotonin (5-HT) and norepinephrine (NE), on extracellularly recorded jaw opener motoneuron [digastric motoneuron (DIG)] discharge during cortically induced rhythmical masticatory-like activity (RMA) were examined in the anesthetized guinea pig. 2. Iontophoretic application of KYN, a broad-spectrum amino acid antagonist, suppressed the motoneuronal discharge evoked by short pulse train stimulation of the cortex for most cells tested. In contrast, iontophoretic application of APV, a specific N-methyl-D-aspartate (NMDA) antagonist, was usually without effect on the motoneuronal discharge evoked by short pulse train stimulation. 3. During RMA evoked by repetitive cortical stimulation, both KYN and APV suppressed rhythmical DIG motoneuronal discharge in many cells tested. 4. These data suggest that excitatory amino acid receptors on jaw opener motoneurons are involved in activation of RMA. It is proposed that the short-latency rapid excitation of jaw opener motoneurons, which occurs during both short pulse train cortical stimulation and RMA induced by repetitive cortical stimulation, is mediated, at least in part, by non-NMDA receptors. It is further suggested that the large-amplitude, long-duration slow rhythmical oscillations, which occur in the membrane potential of jaw opener motoneurons during RMA induced by repetitive cortical stimulation, are mediated, at least in part, by NMDA receptors. 5. Iontophoretic application of NE or 5-HT with low currents (less than 20 nA) produced a facilitation of digastric motoneuronal discharge during cycle-triggered glutamate application, short pulse train cortical stimulation, and RMA evoked by repetitive cortical stimulation. These facilitatory effects on motoneuronal discharge started within 1 min of drug application, reached a peak at approximately 3 min that persisted for several minutes after the application period, and recovered to control levels within 10-15 min. Direct application of NE or 5-HT, in the absence of chemical or synaptic activation, failed to activate these motoneurons. However, iontophoretic application of either monoamine could facilitate and bring to threshold rhythmical motoneuronal discharges during subthreshold repetitive cortical stimulation. 6. Iontophoretic application of methysergide, a 5-HT antagonist, and phentolamine, an alpha adrenoreceptor blocker, both produced a selective and reversible blockade of the facilitatory effects of 5-HT and NE, respectively, on motoneuronal discharge during cortically induced RMA. In contrast, iontophoretic application of sotalol, a beta adrenoreceptor blocker, had no effect on the NE-induced facilitation of RMA.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "33": "Four studies using different daily doses (100 mg, 200 mg, 300 mg and 400 mg) have examined the bioequivalence of the once daily formulation metoprolol CR/ZOK and conventional metoprolol tablets (CT). These studies showed metoprolol CR/ZOK to have a similar beta 1-blocking activity to metoprolol CT but that the bioavailability of the new formulation was lower. This paper presents the analysis of data from all four studies, looking at the relationship between plasma concentrations and beta 1-blockade measured as reduction of exercise induced tachycardia. The log linear pharmacodynamic model was used for each of the four doses to compare the two formulations. Mean slopes and intercepts in the linear regression analysis of log plasma concentration of metoprolol versus beta 1-blockade did not differ significantly between CR/ZOK and CT in any of the four studies. After having shown lack of influence of the absorption rate of the plasma concentration-effect relationship, data for CR/ZOK and CT formulations from the 200 mg study were pooled for each individual subject and fitted to an Emax model. The maximal beta 1-blocking effect (Emax) was 28% (95% confidence interval: 25-31%) and the plasma concentration for obtaining 50% of Emax (C50) was 105 nmol/L (95% confidence interval: 74-135 nmol/L). The plasma concentration-effect data from the 100 mg, 300 mg and 400 mg studies were reasonably well within the 95% prediction interval based on the 200 mg study, which showed the validity of the obtained relationship.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "34": "The effect of once daily treatment with atenolol (100 mg), metoprolol CR/ZOK (100 mg) and propranolol LA (160 mg) for one week on CNS-related subjective symptoms was compared with that of placebo using a randomised, double-blind cross-over design in 12 healthy volunteers. The symptoms were recorded using a previously documented self-administered questionnaire (MSE-profile), which included three dimensions: Contentment, Vitality and Sleep. Compared to placebo, all three beta-adrenoceptor antagonists reduced the exercise heart rate at 24 hours but a somewhat more pronounced effect was found with propranolol LA. No significant difference in any of the dimensions was detected between placebo and either metoprolol CR/ZOK or atenolol tablets. Following propranolol LA treatment a deterioration in the dimensions Vitality and Sleep was observed compared with both placebo and the beta 1-selective drugs. Difference in lipophilicity between the beta 1-selective agents metoprolol and atenolol has little bearing on the occurrence of the CNS-related symptoms, in comparison to the marked effects of the lipophilic and nonselective compound propranolol.", 
    "35": "The influence of autonomic blockers on the heart rate of ten Bushmen and eight White volunteers was studied. There were significant differences in heart rate response to atropine alone between the White's and Bushmen. However, after prior beta-adrenoceptor blockade, these differences were no longer significant. It is postulated that a varying pharmacogenetic sensitivity to autonomic blockers may result from inequality of vagal or sympathetic tone.", 
    "36": "In an observer-blind four-way crossover study, 7 healthy volunteers received in random sequence, one month apart, atenolol 100 mg od, propranolol (slow release) 160 mg od, pindolol 5 mg tid, and nebivolol 5 mg od for a period of seven days, followed by a single-blind placebo washout period of seven days. The decrease of peak exercise heart rate and systolic blood pressure was significant (p = 0.02) and comparable for the four drugs studied and varied between 15% and 23% for heart rate and between 15% and 20% for systolic blood pressure. Although no statistically significant difference was observed among the four drug regimens, the decrease of peak exercise heart rate was less pronounced with nebivolol than with the three reference beta-blocking agents. The ratio of the preejection period (PEPc) to the left ventricular ejection time (LVETc), an indirect measure of left ventricular performance, tended to increase with atenolol and propranolol and remained unchanged with pindolol. PEPc/LVETc progressively and significantly improved with nebivolol from a control value of 0.37 +/- 0.012 to 0.31 +/- 0.009 (p = 0.03) after seven days of treatment, owing to a decrease in PEPc and an increase in LVETc, suggestive of a combined effect both on preload and afterload. Postexercise LVETc, an index of the intrinsic positive inotropy of exercise, was significantly suppressed by atenolol, propranolol, and pindolol, but not during treating with nebivolol. These data suggest that nebivolol is a beta 1-selective adrenergic antagonist with an unusual hemodynamic profile, probably improving left ventricular compliance.", 
    "37": "The therapeutic goals for the patient with angina pectoris are to minimize the frequency and severity of angina and to improve functional capacity at a reasonable cost and with as few side effects as possible. An integrated approach necessitates attention to conditions that might be aggravating angina, such as anemia or hypertension. Alterations in life-style and personal habits, such as cessation of cigarette smoking, are often necessary and should be continually reinforced by the physician. Certain concomitant diseases, such as chronic obstructive pulmonary disease, may influence the selection of drug therapy. Nitrates, beta-adrenergic blockers, and calcium entry blockers are the major classes of drugs that can be used alone or in combination in a program that is designed for the individual patient.", 
    "38": "A single administration of the sex-dependent hepatocarcinogenic beta-blocker DL-1-(2-nitro-3-methyl-phenoxy)3-tert-butylamino-propan-2-ol (DL-ZAMI 1305) induces liver DNA damage, as evaluated by alkaline sucrose gradient analysis, in female but not in male Fisher 344 rats. The shift of the methyl-group from the 3-position of the aromatic ring of DL-ZAMI 1305 to the 4- and 5-position causes the progressive decrease of the genotoxic activity of the molecule. No effect on the DNA-damaging capacity of DL-ZAMI 1305 is instead observed when the NO2 group of the aromatic ring is reduced to an NH2 group. Bis-demethylation of the side chain of DL-ZAMI 1305, or its modification to an alpha-hydroxicarboxylic acid or glycol, increases the DNA-damaging capacity of the molecule, which becomes genotoxic also for the liver of the male rat. Thus, modifications of the chemical structure of the aromatic ring or of the side chain of DL-ZAMI 1305 affect the genotoxic activity of the molecule both in male and female rat liver. The modifications of the side chain of DL-ZAMI 1305 investigated in the present work are likely to occur in vivo as a consequence of the hepatic metabolism of the molecule. Sex-dependent differences in the activity of the liver drug-metabolizing system might explain the different genotoxic and oncogenic activity of DL-ZAMI 1305 in the two sexes.", 
    "39": "The dihydropyridine derivatives constitute a distinct subcategory of calcium channel blockers that have marked peripheral vascular effects with minimal or no electrophysiologic actions when administered to intact animals or humans. These dihydropyridine derivatives are structurally similar to nifedipine, the most widely studied dihydropyridine. The derivatives have varying affinities for different regional circulations, and there may be an important relationship between structure and activity of these compounds with respect to the predilection of the site of their action in vascular tissue. It is possible that such differences may be of clinical significance. As a class, the dihydropyridines exert reasonably distinct hemodynamic changes that may be of particular importance in the treatment of hypertension, cardiac failure, and regurgitant valvular lesions. Nicardipine hydrochloride is a newer agent that has undergone extensive evaluation in recent years. Pharmacologically and electrophysiologically, it resembles other dihydropyridines. Unlike nifedipine, however, it can be administered by both the intravenous and oral routes. There are additional differences between its properties and those of other calcium channel blockers. For example, nicardipine appears to produce a greater increase in coronary sinus blood flow than other calcium channel blockers. The clinical significance of this finding is unclear. In addition, nicardipine appears to increase myocardial contractility, even in patients with severe congestive cardiac failure. Nicardipine produces a dose-dependent decrease in blood pressure and systemic vascular resistance with increases in heart rate, left ventricular dP/dt, LV ejection fraction, cardiac output, and stroke work index, but no significant change in LV end-diastolic pressure. Clearly, the drug has negligible venodilator actions.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "40": "Studies were undertaken to evaluate the role of peripheral adrenergic mechanisms and the adrenal gland in the thermal responses which accompany morphine withdrawal in the rat. Ovariectomized rats were addicted to morphine and subsequently withdrawn by administration of naloxone. This treatment resulted in a significant rise (5-6 degrees C) in tail skin temperature (TST) and fall in colonic temperature (2-4 degrees C). Systemic administration of clonidine (0.5 mg/kg) completely suppressed this surge in TST and significantly attenuated the fall in core temperature. Similar results were observed following the systemic administration of ST-91, another alpha 2-adrenergic agonist which does not cross the blood-brain barrier. Central administration of ST-91 (50 micrograms/5 microliters, icv) was also successful in attenuating these temperature changes in the morphine-dependent rat. Adrenalectomy and peripheral administration of propranolol (10 mg/kg sc) both resulted in a significant attenuation of the surge in TST and the fall in core temperature in the morphine-dependent rat which suggest some peripherally mediated event is necessary to produce the full skin temperature surge. Collectively, the data suggest a role for the adrenal gland and adrenergic receptors in producing the surge in TST in morphine-dependent rats. It also suggests that the blocking effects of the alpha 2-adrenergic agonist can be mediated both centrally and peripherally.", 
    "41": "Glucose counterregulation and hormonal responses after insulin-induced hypoglycemia were investigated in six patients with diabetes mellitus secondary to chronic pancreatitis, in seven with insulin-dependent (type I) diabetes mellitus, and in seven healthy subjects. Glucose counterregulation was identical in type I patients and in the patients with chronic pancreatitis, whereas both groups had impaired glucose recovery compared with the healthy subjects. The patients with chronic pancreatitis had no glucagon response to hypoglycemia, whereas epinephrine increased significantly. In an additional experiment, glucose recovery did not occur after hypoglycemia during concomitant beta-adrenoceptor blockade in these patients. In conclusion, glucose counterregulation is preserved but slightly impaired in patients with diabetes secondary to chronic pancreatitis, and the combination of total glucagon deficiency and pharmacological blockade of the metabolic actions of circulating epinephrine abolishes glucose counterregulation after hypoglycemia.", 
    "42": "A number of in vivo studies suggest that hypothalamic somatostatin (SRIF) tone is stimulated by the beta-adrenergic system. Employing dispersed adult male rat hypothalamic cells, we studied the effects of beta-adrenergic antagonists on the release of hypothalamic SRIF. Propranolol, at concentrations of 1-100 microM, had no detectable effect on basal SRIF release, but caused dose-dependent inhibition of SRIF release stimulated by ouabain. Two other beta-adrenergic antagonists, labetolol and metoprolol, also caused inhibition of ouabain-stimulated SRIF release. The alpha 2-agonist clonidine was without effect on SRIF release under basal or stimulated conditions. GH secretion from monolayers of dispersed rat anterior pituitary cells was also examined. Propranolol (1-100 microM) had no significant effect on basal GH secretion or GH secretion stimulated by rat GRF. In conclusion, 1) beta-adrenergic antagonists caused inhibition of stimulated SRIF release; 2) clonidine had no detectable effect on SRIF release; and 3) propranolol did not affect GH secretion in vitro. These findings support the hypothesis that beta-adrenergic antagonists augment GH responsivity by inhibiting hypothalamic SRIF release.", 
    "43": "Most research in the field of chronic heart failure during the last 20 years has been directed toward defining and understanding the abnormalities of systolic function seen in this disorder, but systolic performance is not a determinant of effort tolerance. Several lines of evidence, however, suggest a strong relation between exercise capacity and abnormalities of diastolic function in chronic heart failure. Of all the commonly measured hemodynamic variables, effort tolerance (whether limited by dyspnea or fatigue) varies more closely with the level of left ventricular filling pressure than the left ventricular ejection fraction. Consequently, drugs that lower ventricular filling pressures are more likely to enhance exercise capacity than drugs that primarily increase cardiac output and left ventricular ejection phase indexes. Vasodilator drugs do not reduce left ventricular filling pressure, however, by simply redistributing central blood volume to the peripheral capacitance circuits because these agents do not predictably decrease left ventricular volumes. Instead, clinically effective drugs seem to reduce left ventricular filling pressure primarily by producing a favorable shift in the left ventricular diastolic pressure-volume relation. Conversely, agents that adversely affect the diastolic pressure-volume relation frequently cause clinical deterioration. These findings suggest that abnormalities of diastolic rather than systolic performance may be the most important determinants of the clinical status and exercise intolerance of patients with chronic heart failure.", 
    "44": "Data concerning the time of onset of myocardial infarction were obtained for 540 of the 544 patients with creatinine kinase (CK)-MB-confirmed non-Q wave myocardial infarction enrolled in the multicenter Diltiazem Reinfarction Study. Data were also collected for 627 patients who were screened but excluded. Among the 1,167 patients, no diurnal pattern of onset could be found at either 2- or 6-hour intervals. Among the 540 patients enrolled in the trial, no pattern could be found at these intervals either, although at 8-hour intervals, 27% of infarctions occurred between midnight and 8:00 AM, compared with 37% between 8:00 AM and 4:00 PM and 36% between 4:00 PM and 12:00 AM (p = 0.02). In contrast to the patterns previously noted for Q wave myocardial infarction, there was no preponderance of non-Q wave infarction in the late morning. Circadian rhythm was also absent among patients not treated with beta-blockers as well as among patients presenting with ST segment elevation on their enrollment electrocardiograms. Diabetics, women, and patients with first infarction were more likely to present during the afternoon hours. We conclude that the late morning preponderance seen for Q-wave myocardial infarction is not discernable in patients with non-Q wave myocardial infarction. This observation suggests that the pathogenesis of these two infarct subtypes is different or that the process of thrombotic coronary occlusion in Q wave infarction (sustained) differs from that in non-Q wave infarction (nonsustained).", 
    "45": "Approximately 60% of adult canine Purkinje fibers respond to alpha 1-adrenergic stimulation with a decrease in automaticity. Recent studies of disaggregated Purkinje myocytes have suggested that this negative chronotropic effect results from alpha 1-adrenergic activation of the Na-K pump. In this study we evaluated 1) whether Na-K pump activation is associated with the negative chronotropic effect of alpha 1-adrenergic stimulation in adult canine Purkinje fibers and 2) if the effect of alpha-agonists on the pump is direct or mediated by an increase in intracellular sodium activity (aNai). We used sodium selective microelectrodes to determine the effects of 5 x 10(-9) and 5 x 10(-8) M phenylephrine on aNai. Phenylephrine decreased automaticity in five of eight Purkinje fibers while an increase occurred in the other three. The rate decrease was always accompanied by a decrease in aNai (-3.9 mM; p less than 0.05), whereas in fibers showing an increase in rate, aNai was unchanged. To evaluate the effect of phenylephrine in the absence of changes in automaticity, 10 Purkinje fibers were studied during pacing. A clear-cut reduction in aNai (-2.8 mM) was present in six fibers; no change was seen in the other four. The effect of phenylephrine was blocked by prazosin but not by propranolol. We conclude that the effect of alpha 1-adrenergic stimulation to reduce aNai is consistent with activation of the Na-K pump. Moreover, this action of alpha 1-adrenergic stimulation is closely linked to its negative chronotropic effect.", 
    "46": "We have investigated the effect of sepsis induced by cecal ligation and puncture on the chronotropic actions of beta adrenoceptor agonists on isolated right atria. The present findings show that right atria obtained from rats in an early stage of sepsis were supersensitive to the chronotropic actions of the beta-agonists, isoproterenol (ISO), fenoterol (FEN) and prenalterol (PREN). The supersensitivity to the chronotropic actions of ISO and FEN was much greater than that which developed to PREN. The positive chronotropic actions of isobutylmethylxanthine and forskolin were not affected by sepsis. The receptor subtypes mediating the responses to ISO, FEN and PREN by control and septic right atria were characterized by functional assays using selective beta-1 and beta-2 antagonists. The results showed that the chronotropic response produced by all three agonists on right atria obtained from control rats were mediated by beta-1 receptors. In contrast, the chronotropic actions of ISO and FEN on atria from septic rats were mediated by what appears to be beta-2 receptors and those of PREN by beta-1 receptors.", 
    "47": "The effect of TA-870, a novel dopamine prodrug, on the cardiovascular system was studied in anesthetized open- and closed-chest dogs. Intraduodenal administration of less than or equal to 12 mg/kg TA-870 to anesthetized dogs increased left ventricular (LV) dP/dtmax and dP/dt/Pmax. Furthermore, at a lower dose of TA-870 (2 mg/kg), renal vascular resistance (RVR) decreased and renal blood flow (RBF) increased. Similarly, total peripheral resistance (TPR) decreased and cardiac output (CO) increased at less than 4 mg/kg. In an intravenous cumulative dose-response study of TA-870, the plasma-free-dopamine concentration was elevated depending on the dose of TA-870. Renal vasodilation occurred at a low plasma-free-dopamine concentration, whereas a positive inotropic action required higher plasma-free-dopamine. However, the dose-response curve for LVdP/dt/Pmax was steeper than that for RBF or CO. Heart rate was less affected than LVdP/dt/Pmax in open-chest dogs and decreased in closed-chest dogs. Propranolol strongly inhibited the effect of TA-870 on LVdP/dt/Pmax. It also inhibited the effects of TA-870 on TPR and CO to a lesser extent, and the remaining effects were almost completely inhibited by an additional treatment with the dopamine blocker, RS-sulpiride. In conclusion, TA-870 increased myocardial contractility and output by the enteral route, and the latter effect was produced at lower doses with the help of peripheral vasodilation due to the activation of dopamine receptors.", 
    "48": "The aim of this study was to compare the effects of d- and dl-sotalol on the ventricular fibrillation threshold (VFT) and the effective refractory period (VERP) in anaesthetized cats subjected to coronary artery occlusion. Occlusion of the left anterior descending coronary artery caused a decrease in VFT (measured in mA) (1.40 +/- 0.1 to 0.6 +/- 0.1). dl-Sotalol (1 and 5 mg kg-1) increased VFT before the induction of ischaemia (1.7 +/- 0.1 to 33.8 +/- 1.0 and 38, respectively), and the higher dose prevented the ischaemia-induced fall in VFT. d-Sotalol (1 and 5 mg kg-1) caused only small increases in VFT in normal (1.9 +/- 0.3 to 2.3 +/- 0.3 and 2.6 +/- 0.3) and ischaemic (0.8 +/- 0.1 to 1.2 +/- 0.2 and 1.3 +/- 0.2) myocardium. Both d- and dl-sotalol increased VERP measured in normal myocardium. The % changes observed with 1 and 5 mg kg-1 of the racemate (17 +/- 1 and 57 +/- 4) were significantly greater than those with the d-isomer (8 +/- 3 and 16 +/- 2). dl-Sotalol, but not d-sotalol, prevented the haemodynamic responses to 50 ng kg-1 isoprenaline. These results suggest that VFT in anaesthetized cats is markedly increased by beta-adrenoceptor blockade and only marginally increased by the direct class III antiarrhythmic action of d-sotalol.", 
    "49": "Xamoterol is a partial beta 1-adrenergic agonist that has combined beta 1-stimulating and beta 1-blocking actions. We studied the effects of xamoterol on hemodynamics and regional left ventricular (LV) function after circumflex coronary artery occlusion in eight anesthetized dogs. Left ventricular systolic wall thickening (%WT: sonomicrometry) was measured in nonischemic, marginal, and ischemic zones. Xamoterol (350 micrograms/kg i.v.) increased the maximum LV pressure (dP/dt) by 62% and aortic flow (AOF) by 52% and decreased LV end-diastolic pressure (EDP) but did not change heart rate (HR) and peak LV pressure (LVP). Xamoterol increased %WT in nonischemic (23.6 +/- 2.3 to 35.1 +/- 2.6%, p less than 0.05) and marginal (5.0 +/- 0.6 to 12.0 +/- 1.5%, p less than 0.05), but not in the ischemic region [-5.7 +/- 0.7 to -2.7 +/- 0.3%, not significant (NS)]. The beta 1-blocking action of xamoterol was evaluated. Xamoterol significantly attenuated the increase in HR and maximum dP/dt caused by isoproterenol (0.1 microgram/kg/min). %WT in each region was maintained at the level caused by xamoterol after isoproterenol. Thus, xamoterol improved cardiac function, yet prevented excessive stimulation by catecholamine in the presence of acute myocardial ischemia.", 
    "50": "The beta-blocking activity of flestolol was established during increasing isoprenaline infusions and during graded physical exercise in conscious, chronically instrumented dogs. After a control cycle, flestolol was infused at three doses (1, 2.67, and 10 micrograms/kg/min). Flestolol has an extremely short half-life, demonstrated by an 83% loss of effect within 25 min. Thus, flestolol allows easy titration of the effect, which might be a valuable property for its use in the treatment of critically ill patients. Due to the difference between pure beta-adrenergic stimulation and the much more complex regulation of circulation during exercise, the hemodynamic response to flestolol elicited marked differences between both set ups. Flestolol shifted the dose-response curves of isoprenaline-induced changes in heart rate, positive left ventricular dp/dtmax, and diastolic arterial pressure dose dependently to the right, while its main effect during exercise was a decrease in positive left ventricular dP/dtmax. Thus, testing of beta-adrenoceptor blockers using isoprenaline-induced tachycardia leads to an overestimation of potency and therefore is not appropriate to predict the clinical efficacy of these drugs to prevent stress- or exercise-induced increases in heart rate and hence myocardial oxygen-demand.", 
    "51": "Drug-induced cardioprotection, that is, protection of the heart from injuries of all kinds, is of particular importance in coronary heart disease, especially in fresh myocardial infarction including unstable angina pectoris, within the framework of secondary prevention after infarction, and in chronic coronary insufficiency (stable angina pectoris, silent ischemia). In the case of fresh infarctions, functional myocardium can be protected or salvaged in particular by early thrombolysis, early administration of calcium antagonists or beta blockers (in particular the combination of calcium antagonists with beta blockers). In the area of secondary prevention, beta blockers predominate. In chronic coronary insufficiency, calcium antagonists, nitrates and beta blockers are the first-choice cardioprotective agents.", 
    "52": "The paraventricular nucleus (PVN) of the hypothalamus is involved in the control of energy balance in rodents through its influences on feeding, pituitary hormone secretion and the autonomic nervous system. In the present study, selective stimulation of PVN neurons by means of local microinjection of the excitatory amino acid glutamate (100 mM, 500 mM or 100 nl) led to a concentration-dependent increase in interscapular brown adipose tissue (IBAT) temperature in urethane-anaesthetized rats. This effect could be prevented by pretreatment with the sympathetic ganglionic blocker, chlorisondamine chloride, or the beta-adrenergic receptor antagonist, propranolol, but not by hypophysectomy, implicating the involvement of the sympathetic outflow. Thermogenesis in brown adipose tissue (BAT) is an important accompaniment of overfeeding in small mammals, and previous studies have shown that signals generated in response to feeding gain access to the PVN. The present finding that direct activation of PVN neurons stimulates thermogenesis in BAT, taken together with data that the PVN receives dietary signals from the gut, support the view that PVN neurons may function in monitoring the balance between energy intake and its expenditure.", 
    "53": "Intravenous (i.v.) injection of endothelin in the anesthetized and ventilated guinea-pig induced a dose-dependent increase in pulmonary inflation pressure. The 1 nmol/kg dose rapidly enhanced pulmonary inflation pressure, reaching a peak at 30 s, as well as produced a marked and sustained increase in mean arterial blood pressure. A maximal increase in arterial blood pressure was observed 4 min after the injection of 1 nmol/kg endothelin and remained at a plateau for 20 min. The increase in pulmonary inflation pressure induced by endothelin was significantly enhanced by treatment of the guinea-pigs with propranolol (1 mg/kg i.v.). In contrast to what was observed in untreated guinea pigs, the injection of 1 nmol/kg endothelin in propranolol-treated animals produced within 2 min an irreversible and dramatic decrease in mean arterial blood pressure with a further decline for up to 90 min. The increase in pulmonary inflation pressure induced by 0.5 nmol/kg endothelin was also potentiated significantly in propranolol-treated guinea-pigs as compared to untreated animals. Endothelin 0.5 nmol/kg caused only a transient and non-significant increase in mean arterial blood pressure in both propranolol-treated and untreated animals. Injection of endothelin (40, 120 and 400 pmol) via the pulmonary artery into isolated guinea-pig lungs evoked significant increases in pulmonary inflation pressure and perfusion pressure accompanied by the dose-dependent release of TXB2 but, in contrast, no release of histamine. The in vitro effect of endothelin on pulmonary inflation pressure and perfusion pressure was potentiated when propranolol (1 microM) was added to the perfusion medium. These results demonstrate that the bronchopulmonary effects of endothelin are, at least in part, dissociated from the vascular action of the peptide.", 
    "54": "Activation of guanyl nucleotide regulatory proteins (G proteins) by hormones and neurotransmitters appears to require the formation of high affinity agonist-receptor-G protein ternary complexes. In the case of the beta 2-adrenergic receptor, multiple regions of the molecule have been implicated in coupling to the stimulatory G protein Gs. This finding raises the possibility that discrete regions of the receptor mediate ternary complex formation, whereas different loci may be involved in other aspects of G protein activation. To date, however, mutagenesis studies with the beta 2-adrenergic receptor have not clarified this question since mutant receptors with impaired abilities to activate Gs have generally possessed a diminished capacity to form the ternary complex as assessed in binding assays. We have expressed in a mammalian cell line a mutant beta 2-adrenergic receptor comprising a seven-amino acid deletion in the carboxyl-terminal region of its third cytoplasmic loop (D267-273), a region proposed to be critically involved in coupling to Gs. When tested with beta-adrenergic agonists, the maximal adenylyl cyclase response mediated by this mutant receptor was less than one-half of that seen with the wild-type receptor. Nevertheless, D267-273 exhibited high affinity agonist binding identical to that of the wild-type receptor. In addition, agonist-induced sequestration of the receptor, a property not mediated by Gs, was also normal. These findings indicate that the formation of high affinity agonist-receptor-Gs complexes is not sufficient to fully activate Gs. Instead, an additional stimulatory signal appears to be required from the receptor. Our data thereby suggest that the molecular determinants of the beta 2-adrenergic receptor involved in formation of the ternary complex are not identical to those that transmit the agonist-induced stimulatory signal to Gs.", 
    "55": "We previously reported that neostigmine injected into the third cerebral ventricle stimulated adrenal secretion of epinephrine, secretion of glucagon from the pancreas, and direct neural innervation of the liver, resulting in hepatic venous plasma hyperglycemia in anesthetized fed rats. However, receptor type of these 3 mechanisms is not known. Therefore, we examined the effects of intraventricularly injected cholinergic or adrenergic antagonists on neostigmine-induced catecholamines in intact rats, glucagon secretion which is mediated by direct neural innervation of pancreas in bilateral adrenalectomized (ADX) rats, and hepatic venous hyperglycemia which is mediated by direct neural innervation of liver in ADX rats receiving constant infusion of somatostatin from femoral vein. Atropine injected into the third cerebral ventricle suppressed epinephrine secretion and dose-dependently inhibited hepatic venous hyperglycemia induced by neostigmine in intact rats. The neostigmine-induced glucagon secretion which occurs in ADX rats was suppressed by atropine. Atropine also prevented the neostigmine-induced hyperglycemia in ADX rats receiving constant somatostatin infusion through femoral vein (ADX-Somato rats). On the other hand, phentolamine, propranolol and hexamethonium showed no significant inhibitory effect on neostigmine-induced hyperglycemia, epinephrine and glucagon secretion in intact rats, glucagon secretion in ADX rats, or hyperglycemia in ADX-Somato rats. These results suggest that neostigmine-induced epinephrine and glucagon secretion and increased hepatic glucose output stimulated by direct neural innervation to liver is mediated by central muscarinic receptor in fed rats.", 
    "56": "The diacylglycerol kinase inhibitor monooleoylglycerol (MOG) produced a dose-dependent increase in both phosphoinositide (PI) hydrolysis and insulin secretion in the presence of a substimulatory glucose level (2.75 mM). This effect could not be reproduced by the combination of oleic acid plus glycerol, potential metabolic products derived from MOG catabolism. At a level (25 microM) which has no significant effect on beta cell insulin secretion or PI hydrolysis in the presence of 2.75 mM glucose, MOG significantly potentiated the insulin stimulatory effect of the sulfonylurea tolbutamide (200 microM) in the presence of 7 mM glucose. This heightened insulin secretory response and PI hydrolysis were effectively attenuated by the calcium channel blocker nitrendipine (0.5 microM). These findings indicate that MOG has complex effects on beta cell performance. It promises, however, to be a useful probe in assessing how events associated with increases in PI hydrolysis influence insulin secretion.", 
    "57": "The calcium-entry blocker flunarizine (Sibelium; Janssen) was compared with the beta-adrenoreceptor-blocking agent propranolol in the prophylaxis of migraine. Fifty-eight patients were entered into a double-blind 4-month treatment trial. Patients in whom beta-blockers were contraindicated were excluded from the trial. At the end of the trial 28 patients had received 10 mg flunarizine at night during the study, 29 patients had received 60 mg propranolol 3 times a day and 1 patient was withdrawn. Both groups responded well; and there was a 4-fold drop in frequency of attacks. There was no significant difference between the two groups in terms of patient profile, onset of response to therapy, final response to therapy, incidence of dropout from the trial or incidence of side-effects. Side-effects for flunarizine were weight gain (9 patients) and tiredness (6), and for propranolol sleep disturbances including nightmares (6), tiredness (8), mental changes (e.g. irritability) (3) and weight gain (4). Both flunarizine and propranolol are useful drugs for migraine prophylaxis and can be used effectively as first-line drugs. The low incidence of generally mild side-effects with flunarizine may make it preferable to many of the agents at present in use for migraine prophylaxis.", 
    "58": "To evaluate the comparative efficacy and cost-effectiveness of various antihypertensive medications in persons aged 35 through 64 years with diastolic blood pressure of 95 mm Hg or greater and no known coronary heart disease, we used the Coronary Heart Disease Policy Model, which is a computer simulation of overall mortality as well as the mortality, morbidity, and cost of coronary heart disease in the US population. From the pooled literature, we estimated the antihypertensive and total cholesterol effects of various antihypertensive regimens. For 20 years of simulated therapy from 1990 through 2010, the cost per year of life saved was projected to be $10,900 for propranolol hydrochloride; $16,400 for hydrochlorothiazide; $31,600 for nifedipine; $61,900 for prazosin hydrochloride; and $72,100 for captopril. Doubling the cholesterol effects of the agents under study did not significantly change their effectiveness because, in general, lowering diastolic blood pressure by 1 mm Hg was equivalent to lowering the cholesterol level by 6%. Although any projection requires multiple estimates, each of which may be open to debate, propranolol appears to be the preferred initial option under most of a variety of alternative assumptions.", 
    "59": "Mechanical responses of the mouse colon to 1-methyl-4-phenyl-1,2,3,6-tetrahydropyridine (MPTP) were measured in vitro. MPTP caused muscle relaxation with an onset time of about 10 s. This relaxation was inhibited by propranolol. Pretreatment of the animals with reserpine significantly reduced the MPTP-induced relaxation. These observations indicate that MPTP liberates a catecholamine (presumably noradrenaline) from nerve terminals in the colon wall. The mechanism underlying this effect is not yet clear but it appears that oxidation to 1-methyl-4-phenyl-pyridinium is not required.", 
    "60": "For purposes of clinical management, ventricular arrhythmias have been divided into risk categories of benign, prognostically important (potentially malignant) and malignant. Benign arrhythmias occur in the setting of structurally normal hearts and do not require therapy unless associated with debilitating symptoms. Malignant arrhythmias such as sustained ventricular tachycardia or fibrillation deserve aggressive therapy to prevent recurrence. Arrhythmias occurring in the presence of organic heart disease (often ischemic disease) are frequently asymptomatic but prognostically important as a risk factor for sudden death or cardiac arrest. The common empiric practice to treat such arrhythmias (by about 40 to 50% of cardiologists in the United States) needs to be reassessed in the face of the Cardiac Arrhythmia Suppression Trial. For malignant arrhythmias, class IA agents (procainamide and quinidine) continue to be the standard of treatment, and class IB agents (e.g., mexiletine) may be used as alternative or additive therapy. Class IC agents are used as second-line therapy, especially in the setting of ischemic heart disease. Class III therapy with amiodarone is reserved for refractory patients because of potential toxicity. Sotalol, a new class II-III agent, may become a first-line drug. For prognostically important arrhythmias, beta blockers remain the agents of choice, class IC agents are contraindicated, and class IA or IB drugs, or both, should be used conservatively (i.e., only for symptomatic arrhythmias). For symptomatic but benign arrhythmias requiring treatment, beta blockers are safe although not always effective. Class IA, IB and IC agents may then be considered. In these patients, the proarrhythmic potential of quinidine and class IC agents remains a concern.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "61": "In neonatal rat ventricular myocytes pretreatment with pertussis toxin did not affect 1 microM (-)-norepinephrine stimulation of inositol phosphates or myocardial cell hypertrophy as measured either by protein radiolabelling or by myocardial cell protein content. Thus guanine nucleotide protein(s) ADP-ribosylated by pertussis toxin do not play a role in two alpha 1-adrenoceptor-mediated processes, phosphatidylinositide turnover and induction of myocardial cell hypertrophy.", 
    "62": "(1R*,3S*)-1,2,3,4-Tetrahydro-8-acetoxy-1,3-bis(acetoxymethyl)-2-acetyl-7 - methoxy-6-methyl-isoquinoline, C21H27NO8, Mr = 421.45, monoclinic, P2(1), a = 11.892 (2), b = 11.067 (2), c = 8.4866 (8) A, beta = 92.12 (1) degree, V = 1116.1 (5) A3, Z = 2, Dx = 1.255 g cm-3, Cu K alpha, lambda = 1.54184 A, mu = 7.702 cm-1, F(000) = 448, T = 293 K, R = 0.048, wR = 0.072 for 2178 observed reflections. The tetrahydropyridine ring adopts a half-boat conformation. The bond lengths and angles are within the normal ranges. There are no intermolecular contacts less than the sum of the van der Waals radii.", 
    "63": "The effect of locally applied adrenergic blockers in the restricted area of the central nervous system on morphine analgesia and the development of tolerance to the analgesic effect was examined in the mouse. Intrathecal (i.t.) injection of phentolamine decreased the analgesic effect of morphine administered either subcutaneous (s.c.), intracerebroventricular (i.c.v.) or i.t., while i.t. propranolol was less potent in suppressing morphine analgesia and, in particular, did not affect the analgesic effect of i.t. morphine. I.c.v. phentolamine enhanced i.t. injected morphine analgesia; on the other hand, i.c.v. propranolol tended to reduce the analgesic effect of s.c. morphine. Compared with the effect on the analgesia, i.t. administration of both phentolamine and propranolol did not affect the development of tolerance to morphine and i.p. or i.c.v. blockers suppressed the development of tolerance to s.c. or i.t. morphine analgesia. Moreover, morphine tolerance induced by i.c.v. administration was blocked by i.c.v. phentolamine. These results not only provide further evidence for the importance of the spinal and supraspinal adrenergic systems in the analgesic effects of morphine and the development of tolerance to the effect, respectively, and also suggest the difference in both the site and mechanisms involved in the production of morphine analgesia and the development of tolerance to morphine.", 
    "64": "To evaluate the 6-month change in cardiovascular (coronary heart disease) risk as a function of diet and drug therapy for mild hypertension.", 
    "65": "Collaborative randomized, controlled clinical trial to assess the efficacy of alternative regimens in treating mild hypertension.", 
    "66": "Three university-based tertiary care centers-the Trial of Antihypertensive Interventions and Management (TAIM).", 
    "67": "Six hundred and ninety-two men and women ages 21 to 65 years with diastolic blood pressure between 90 and 100 mm Hg and weight between 110% and 160% of ideal weight.", 
    "68": "Patients stratified by clinical center and race were randomized into diet (usual, low sodium-high potassium, weight loss) and drug (placebo, chlorthalidone, and atenolol) groups resulting in nine diet plus drug combinations. The cardiovascular risk at 6-month follow-up was estimated relative to baseline in 692 participants using the Framingham Study model. Due to the blood pressure reduction, cardiovascular risk declined from baseline for all treatment groups (except the usual diet plus chlorthalidone group because of increased cholesterol levels). The relative cardiovascular risk at 6 months compared to baseline ranged from 0.83 in the weight loss plus atenolol subgroup to 1.03 in the usual diet plus chlorthalidone subgroup. The active drug plus weight loss groups showed the lowest relative cardiovascular risk at 6 months.", 
    "69": "Mild hypertension was generally reduced to desirable levels within 6 months by monotherapy. Evaluating blood pressure changes together with the risk factors indicated a differential effect on overall cardiovascular risk depending on the diet and drug used. Dietary therapy, particularly weight reduction, was important adjunctive treatment in reducing overall cardiovascular risk.", 
    "70": "Medications used to treat glaucoma can have clinically important systemic effects in some patients; these effects may not be recognized in elderly patients who have chronic medical problems and who are taking several systemic medications. Beta-blocking ophthalmic agents are generally safe, but can be absorbed systemically to induce bronchospasm, worsen heart block, decompensate congestive heart failure, or create central nervous system effects in some patients. Reports of adverse systemic effects from miotics, such as pilocarpine, are rare, although cardiovascular decompensation has been seen in patients with acute angle closure who were given excessive doses before surgery. Topical sympathomimetic agents such as epinephrine may increase ventricular extrasystoles and have, on occasion, caused severe hypertensive reactions. Nearly 50% of patients taking carbonic anhydrase inhibitors must discontinue their use because of various adverse constitutional and central nervous system symptoms. Although these drugs are not usually part of internal medicine regimens, they can produce adverse effects that mimic primary disease in nonocular organ systems.", 
    "71": "To see whether patients taking an oral beta blocker at the time of admission to hospital with myocardial infarction have a reduced risk of death at 28 days.", 
    "72": "Retrospective analysis of data collected on patients admitted over four years.", 
    "73": "Community based study.", 
    "74": "2430 Consecutive patients living in the Perth statistical division admitted to hospital with myocardial infarction during 1984-7.", 
    "75": "Survival at 28 days among patients taking a beta blocker at onset of myocardial infarction.", 
    "76": "Patients were grouped into those who were and were not taking a beta blocker at the time of admission. Though patients taking a beta blocker were older and more likely to have a history of myocardial infarction, angina, or hypertension, the overall mortality at 28 days was similar in the two groups. A logistic regression model used to adjust for factors predictive of cardiac death at 28 days confirmed that patients taking a beta blocker at the time of admission had a significantly reduced risk of death (relative risk 0.50; 95% confidence interval 0.34 to 0.76). Though the incidence of fatal ventricular fibrillation was similar in the two groups, mean peak creatine kinase activity was significantly lower in the beta blocker group.", 
    "77": "These data support the value of long term use of beta blockers in patients at risk of myocardial infarction. They suggest that patients taking these agents before admission to hospital with myocardial infarction have a significant survival advantage at 28 days, which may be due to a reduction in infarct size.", 
    "78": "After fusion with the N-proximal portion of the outer membrane protein LamB, three beta-adrenergic receptors, the human beta 1- and beta 2- and turkey beta 1-adrenergic receptor, were expressed in Escherichia coli with retention of their own specific pharmacological properties. Molecular characterization and localization of the three receptors in bacteria and comparison of the behaviour of each hybrid protein are reported. The bacteria were lysed and fractionated on a sucrose gradient. Saturable [125I]iodocyanopindolol binding activity was found associated mainly with the inner membrane fraction, suggesting that the receptor is correctly folded in this membrane. Binding activity was also found in the outer membrane fraction but varied according to the receptor type. Photoaffinity labeling experiments revealed that the receptors exhibit binding activity only after proteolytic removal of the LamB moiety from the fusion protein. The three hybrid proteins, detected in immunoblots by anti-peptide antibodies, were found mainly in the outer membrane fraction. Each of them exhibited different susceptibility to intrinsic bacterial proteolytic enzymes; sites of proteolytic cleavage were localized by the use of anti-peptide antibodies. The functional expression in E. coli of three beta-adrenergic receptors with similar structure but different amino acid sequences suggests that this expression system may be a general feature among similar receptors of the family of G-protein-coupled receptors. The level of expressed binding activity of a given receptor will be within the control of proteolytic degradation processes, depending on the primary sequence of the receptor. Constructions of new hybrid proteins, in combination with expression in protease mutants of E. coli, should help in controlling such processes.", 
    "79": "New evidence supporting both presynaptic alpha 1- and alpha 2-adrenoceptors playing a role in the regulation of myocardial contractile performance in the exercising dog is reviewed. Studies utilized chronically instrumented dogs having sonomicrometers for the measurement of regional wall thickening and transducers for the measurement of left ventricular and systemic hemodynamics. During steady state exercise, either the selective alpha 1-adrenoceptor blocker prazosin (80 micrograms/kg) or the selective alpha 2-adrenoceptor blocker idazoxan (80 micrograms/kg) was infused into the left atrium while exercise continued. Immediately following the administration of either alpha-adrenoceptor blocking agent, there were substantial increases in heart rate, left ventricular dP/dt and regional contractile function as assessed using sonomicrometers, and norepinephrine release by the myocardium increased substantially. beta-adrenergic blockade prevented the heart rate and contractile effects of either alpha 1- or alpha 2-adrenoceptor blocker whereas norepinephrine release was further enhanced. These effects could not be attributed to baroreceptor unloading. In dogs studied under resting conditions with norepinephrine infusion to produce an increase in dP/dt similar to that observed during treadmill exercise, no sympathetic augmentation was observed following either alpha-blocker. Together, these studies provide evidence that both alpha 1- and alpha 2-adrenoceptors participate in the modulation of sympathetic neuronal norepinephrine release in the canine myocardium.", 
    "80": "The therapeutic effect of long-term enalapril administration was studied in 20 patients with severe essential hypertension (EH), resistant to intensive therapy with a combination of 3 or 4 antihypertensive drugs. Addition of enalapril (Renitec MSD from 5 to 40 mg/day) to the previous therapy allowed to maintain blood pressure within limits not exceeding 150/95 mmHg during a 12-month study in more than 80% of previously resistant patients. Left ventricular hypertrophy regressed in all patients and dilatation of the left ventricle seen in 4 patients disappeared during enalapril treatment. Serum sodium creatinine did not change significantly. Serum potassium increased slightly but remained within the normal range. Proteinuria had a tendency to diminish and N-acetyl-beta-D-glucosaminidase activity in the urine dropped within normal limits. Based on their results, the authors conclude that enalapril is suitable for the long-term treatment of patients with severe EH, resistant to intensive antihypertensive therapy, with minimal side effects, good tolerance and a tendency for amelioration of cardiac and renal function.", 
    "81": "Carvedilol is a potent antihypertensive agent with a dual mechanism of action. At relatively low concentrations it is a competitive beta-adrenoceptor antagonist and a vasodilator, whereas at higher concentrations it is also a calcium channel antagonist. The antihypertensive activity of carvedilol is characterized by a decrease in peripheral vascular resistance, resulting from the vasodilator activity of the compound, with no reflex tachycardia, as a result of beta-adrenoceptor blockade. The antihypertensive activity of carvedilol is associated with an apparent \"renal sparing\" effect in that the reduction in mean arterial blood pressure does not compromise renal blood flow or urinary sodium excretion. Studies on the mechanism of action of carvedilol indicate that the compound is a potent competitive antagonist of beta 1- and beta 2-adrenoceptors with a dissociation constant (KB) of 0.9 nM at both beta-adrenoceptor subtypes. Carvedilol is also a potent alpha 1-adrenoceptor antagonist (KB = 11 nM), which accounts for most, if not all, of the vasodilating response produced by the compound. At concentrations above 1 microM, carvedilol is a calcium channel antagonist. This activity can be demonstrated in vivo at doses that represent the higher end of the antihypertensive dose-response curve. Although the calcium-channel blocking activity of carvedilol may not contribute to the antihypertensive activity of the compound, it may play a prominent role in certain peripheral vascular beds, such as the cutaneous circulation, where marked increases in blood flow are observed. The data indicate that carvedilol is an antihypertensive agent that is both a beta-adrenoceptor antagonist and a vasodilator.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "82": "The effects of labetalol and carvedilol on local cutaneous microvascular perfusion and calculated local cutaneous microvascular resistance were investigated in anesthetized rats at submaximal doses that produced equivalent reductions in blood pressure and heart rate. Labetalol decreased cutaneous perfusion (-25% +/- 3%) without significantly affecting cutaneous vascular resistance (-6% +/- 3%). In marked contrast, carvedilol dramatically increased cutaneous perfusion (+64% +/- 9%) and significantly reduced cutaneous vascular resistance (-57% +/- 3%). These results suggest that carvedilol and labetalol possess differences in the mechanisms by which they produce vasodilation in vivo.", 
    "83": "The disposition of 4'-hydroxypropranolol (HOP) was determined after iv administration to dogs (2 mg/kg; N = 5) and the pharmacokinetic parameters were calculated from plasma measurements. The clearance of HOP, 66 +/- 6 ml/min/kg (mean +/- SE), was considerably higher than that of propranolol previously determined, suggesting extrahepatic as well as hepatic clearance of HOP. The plasma half-life of HOP, 77 +/- 6 min, was shorter than that of propranolol. Although HOP is considerably less lipophilic than propranolol, its volume of distribution, 6.4 +/- 0.8 liter/kg, surprisingly, was larger. Like propranolol, HOP appeared to be cleared entirely by metabolism. Whereas propranolol is metabolized mainly by oxidation, HOP was metabolized to sulfate (HOPS) and glucuronic acid (HOPG) conjugates. The plasma half-lives of these conjugates were 2 to 3 times longer than for HOP, reflecting a slow, continuous formation from HOP. This was established for HOPS by iv administration of synthetic HOPS. Morover, after HOP administration both formation and renal clearance of HOPS were stereoselective in favor of the R-enantiomer. In summary, the main conclusion of this study is that the large volume of distribution as well as high clearance through sulfation and glucuronidation may explain the low plasma HOP levels observed during propranolol therapy.", 
    "84": "Whether diabetic patients may benefit, compared with non-diabetic patients, from beta-blocker therapy following acute myocardial infarction was examined in a large multicentre cohort of 2024 patients, including 340 diabetics, 281 of whom survived hospitalization. One-year mortality following discharge was 17% for diabetics compared with 10% for non-diabetics (P less than 0.001). However, diabetics discharged on beta-blockers had a 1-year mortality of only 10%, compared with 23% for diabetics not on beta-blockers. In non-diabetics, mortality rates were 7% and 13% for those taking and not taking beta-blockers, respectively. Bias in patient selection for beta-blocker therapy might be responsible for the trends exhibited in our population since patients were not randomized to treatment. In diabetics, evidence of pulmonary congestion on X-ray was more prevalent than in non-diabetics; this appeared to be true both for patients taking beta-blockers and for those not taking beta-blockers. However, even in diabetics without evidence of pulmonary congestion on X-ray, 1-year mortality was 7% vs 17% for those with and without beta-blocker therapy, respectively (P less than 0.04). In multivariate analysis, beta-blocker use was an independent predictor of 1-year cardiac survival following hospital discharge for all diabetics, even those without evidence for pulmonary congestion on X-ray, but not for non-diabetics. These data suggest a beneficial effect, but a definitive answer regarding the benefit of beta-blockade in diabetic patients after acute myocardial infarction would require a prospective, randomized study.", 
    "85": "The studies reviewed here examine the role of heart rate reduction in the beneficial effect observed following beta-adrenoceptor blockade during exercise-induced ischemia in conscious dogs. To further study the effects of heart rate reduction on regional blood flow in an ischemic bed without collateral circulation, anesthetized swine with controlled coronary perfusion were also studied. Measurements of regional myocardial blood flow (microspheres) and contractile function (sonomicrometers) during steady state exercise in dogs with chronic coronary artery stenosis indicated the existence of severe regional contractile dysfunction and subendocardial ischemia. The administration of beta-adrenoceptor blockade (1.0 mg/kg atenolol) improved regional contractile function when heart rate was reduced from 220 to 165 beats/min. Atrial pacing during exercise to prevent the bradycardia following beta-adrenoceptor blockade eliminated the improved regional function and blood flow. Thus, the beneficial effect of beta-blockade was only apparent when exercise heart rate was reduced. In anesthetized swine with constant inflow coronary perfusion, two levels of coronary hypoperfusion were examined at heart rates of 91 beats/min or 55 beats/min. Bradycardia was produced using the bradycardic agent UL-FS 49 (0.3 mg/kg). Regional contractile function and subendocardial blood flow were markedly improved at the lower heart rate for either level of reduced coronary perfusion, indicating a redistribution of blood flow towards the subendocardium. The improvement in contractile function was larger than predicted on the basis of the improvement in blood flow per min to the subendocardium. Independent relationships between regional contractile function and the subendocardial blood flow per min were observed for each heart rate. Thus, the studies in conscious exercising dogs indicated that heart rate reduction is an essential mechanism for the improvement of ischemic regional myocardial contractile function during exercise by beta-blockade. This is likely the result of the marked improvement in subendocardial blood flow per beat which accompanies the reduced heart rate; regional myocardial blood flow per beat appears to be a predictor of regional contractile function during ischemia both at rest and during exercise.", 
    "86": "Neurokinins regulate gastrointestinal motility by interacting with receptors on both muscle layers and on myenteric plexus neurons. To determine if specific neurokinin (NK) receptor agonists can mediate inhibitory effects on myenteric neurons, we studied the effect of the NK-1 agonist substance P methylester (SPME) and the putative endogenous NK-2 receptor ligand neurokinin A (NKA) on [3H]acetylcholine [( 3H]ACh) release induced by electrical field stimulation from muscle strips cut from the canine gastric antrum. SPME but not NKA caused a dose-dependent inhibition of stimulated [3H]ACh release in tissues containing the myenteric plexus. The inhibition was not seen in longitudinal muscle without myenteric plexus. Pretreatment of tissues with indomethacin or antiserum to vasoactive intestinal polypeptide (VIP) but not naloxone or adrenergic or cholingergic blockade abolished the SPME-induced inhibition. Exogenous VIP stimulated the release of prostaglandin E2 (PGE2) from full thickness strips, and both VIP and PGE2 inhibited [3H]ACh release induced by electrical depolarization. These findings suggest that NK-1 receptor agonists can selectively inhibit stimulated [3H]ACh release and that this inhibition may involve the release of VIP and PGE2 from neurons within the myenteric plexus.", 
    "87": "The effects of unilateral sympathetic nerve stimulation (SNS) on regional blood flow in the rabbit were studied with radioactive microspheres. SNS at 10 or 4 Hz caused an approximately 60% reduction in choroidal blood flow, which was partly resistant to alpha-adrenoceptor blockade with phenoxybenzamine. The vasoconstriction evoked by SNS at 2 Hz was completely abolished by alpha-adrenoceptor blockade. A similar response was seen in the iris, ciliary body, masseter muscle and lacrimal gland. In the harderian gland, however, SNS (2 Hz) after alpha-adrenoceptor blockade caused a significant reduction in blood flow. In the salivary glands, combined beta- and alpha-adrenoceptor blockade with propranolol and phenoxybenzamine revealed a slight non-adrenergic vasoconstriction during SNS at 10 Hz; however, the blood flow was significantly increased during SNS at 4 and 2 Hz following alpha-adrenoceptor blockade. These results indicate that there is a frequency-dependent, non-adrenergic component in the sympathetic vasoconstriction of the eye and several facial tissues. In the salivary glands, beta-adrenoceptor-mediated vasodilatation tends to mask a non-adrenergic vasoconstriction.", 
    "88": "The concept of controlling cardiac arrhythmias by prolonging repolarization was first exemplified in the electrophysiologic properties of sotalol. It has since been shown to be a property shared by an increasing number of compounds. Sotalol has an additional propensity for blocking beta receptors; therefore, its net effects in controlling arrhythmias result from its beta-blocking actions as well as lengthening the refractory period of cardiac muscle. The properties of amiodarone, another class III agent, are even more complex. The potency of these 2 agents must therefore be distinguished from the so-called \"pure\" class III agents, which may exhibit a more restricted spectrum of action. Available data indicate that prolonged QT interval (the correlate of prolonged cardiac repolarization) merely provides the substrate for antifibrillatory and proarrhythmic actions relative to the absence or presence of associated pharmacologic properties of the compounds or to the clinical setting in which these compounds are used. Thus, class III agents might be expected to exhibit a variable spectrum of efficacy as antifibrillatory drugs with an equally variable incidence of torsades de pointes and so induce a proarrhythmic effect. An understanding of the mechanisms underlying these differences, especially at a cellular level, may provide the basis for the development of newer, clinically relevant antiarrhythmic and antifibrillatory compounds.", 
    "89": "Key safety parameters of sotalol were examined in 1,288 patients entered into recent controlled trials of ventricular (85% of patients) or supraventricular arrhythmias (15%). Most patients were middle-aged male Caucasians with significant heart disease. The most serious adverse event was proarrhythmia, occurring in 56 patients (4.3%). Of these, 27 had hemodynamic compromise due to malignant ventricular arrhythmias. Most had a history of sustained ventricular tachycardia, myocardial infarction, congestive heart failure (CHF) or cardiomyopathy, or a combination of these. The other 29 had nonsevere events; 38% continued taking sotalol. Proarrhythmia was manifested by torsades de pointes in 24 of the 56 patients. No universal causal relation was found with commonly associated factors such as bradycardia, hypokalemia and long QT interval. The mean QT and QTc at baseline within 1 week of a severe proarrhythmic event were greater than those of patients not having proarrhythmia. Nineteen patients (1%) discontinued therapy with sotalol because of drug-related CHF. Predisposing conditions included low initial baseline ejection fraction, history of CHF, cardiomyopathy or cardiomegaly, or both, male gender and age greater than 65 years. Heart failure usually occurred within 7 to 30 days of initiating therapy. The most common reason for premature discontinuation of the drug in patients treated for sustained ventricular tachycardia was ineffectiveness (39%), whereas adverse effects were the most common reasons among patients treated for complex ventricular ectopy (21%). Dyspnea and bradycardia were the most common cardiovascular effects, and fatigue, dizziness and asthenia the most common noncardiac, adverse effects. Although frequently reported, these adverse effects resulted in discontinuation of only 1 to 4% of the patients at risk.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "90": "Used in adequate dosages, sotalol is efficacious in the conversion of acute supraventricular arrhythmias, an effect that is predictable on the basis of the drug's known electropharmacologic actions. Electrophysiologic studies have shown that both oral and intravenous sotalol are effective in preventing the induction of sustained arrhythmias and that the success of acute suppression is indicative of subsequent clinical control. Interim results of a recent trial of prophylaxis against recurrence of paroxysmal supraventricular tachycardia are reported, demonstrating a high efficacy with an acceptably low profile of adverse effects.", 
    "91": "Sotalol, a beta blocker, is now recognized as an important class III agent. The drug lengthens the action potential in most cardiac tissues without affecting conduction. Several studies have shown that sotalol is very effective in treating life-threatening arrhythmias. One hundred thirty-eight patients with inducible and clinically sustained tachycardia were retrospectively analyzed. With the use of the S1S2S3 stimulation protocol for ventricular tachycardia (VT) induction, sotalol prevented VT/ventricular fibrillation (VF) induction in 45% of the patients; other class I agents prevented VT/VF induction in only 15 to 22%. Data were also analyzed from a prospective multicenter study comparing sotalol with procainamide in suppressing sustained VT in 153 patients with symptomatic sustained VT/VF. With the use of the S1S2S3S4 stimulation protocol, sotalol prevented VT/VF induction in 35% of the patients, whereas procainamide prevented VT/VF induction in only 22% (difference not significant). When patients whose VT induced by the triple-stimuli protocol were excluded, sotalol prevented VT induction in 53%. These findings indicate that the antiarrhythmic effects of sotalol are comparable to those of class I agents in treating malignant arrhythmias. Although more data are needed on the comparative effects of sotalol, available data establish sotalol as an important addition to available antiarrhythmic agents.", 
    "92": "In new antiarrhythmic drug development, key comparisons include those with placebo, standard (class I) agents and other beta blockers. This review will cover the first 2 comparisons. The effectiveness of 2 doses of sotalol for complex ventricular arrhythmias has been compared with placebo in a 6-week, multicenter study (parallel, double-blind design) in 102 patients. The frequency of ventricular premature complexes (VPCs) was reduced only 10% with placebo, 75% with low-dose sotalol (160 mg administered twice daily) and 88% with high-dose sotalol (320 mg administered twice daily) (both p less than 0.05 vs placebo). The defined efficacy criterion (greater than or equal to 75% VPC suppression) was achieved by 6% of patients taking placebo, 34% of patients taking low- and 71% of patients taking high-dose sotalol. Sotalol was generally well tolerated, especially with the lower dose. Heart rate decreased, and PR and QTc intervals increased modestly. An open, randomized, crossover study compared sotalol with procainamide in 33 patients. A reduction in VPCs of greater than or equal to 75% was achieved in 22 patients (67%) with sotalol and in 13 patients (39%) with procainamide. Quinidine and sotalol have also been compared in a multicenter study in patients with chronic, complex VPCs, with results to be presented in the near future. Thus, sotalol's antiarrhythmic efficacy is well demonstrated by comparisons with placebo, and its effectiveness and tolerance are likely to compare favorably with standard class I drugs, suggesting its potential as a first-line antiarrhythmic agent.", 
    "93": "Although numerous pathophysiologic states, such as hypocalcemia and hypothyroidism, lengthen repolarization and are associated with a reduced incidence of cardiac fibrillation, the concept of the pharmacologic control of rhythm disorders by prolonging the action potential duration is relatively new. There is now a great deal of interest in the relative merits and applicability of delaying conduction or prolonging refractoriness as ways to prevent arrhythmias. Prolonging the action potential duration in cardiac tissues lengthens the refractory period without affecting conduction, prolongs the cycle length of the tachycardia, and prevents it from deteriorating into fibrillation. Lengthening the action potential duration is also associated with a positive inotropic effect demonstrated most readily in isolated cardiac tissues, an important feature in antiarrhythmic agents intended for use in life-threatening tachyarrhythmias in patients with reduced ventricular function. This array of properties was first recognized in the beta blocker sotalol and formed the basis for a discrete class of antiarrhythmic mechanism--the so-called class III electrophysiologic effect. Such a series of actions was also recognized early in the case of amiodarone, which has a much more complex pharmacologic profile. Clinical studies with sotalol and amiodarone have done much to establish the clinical use of prolonging the action potential duration in controlling a broad spectrum of cardiac arrhythmias. Both amiodarone and sotalol prolong the action potential duration and attenuate adrenergic stimulation, but they do so by fundamentally different mechanisms. The electrophysiologic properties of sotalol represent the combined effects of beta blockade and lengthening the action potential duration.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "94": "Beta-adrenergic blocking agents may have negative inotropic effects that are particularly worrisome in patients with depressed cardiac function. Their membrane-stabilizing properties may be a contributing factor. Sotalol is currently thought not to cause significant myocardial depression. Intravenous sotalol administration has minimal effects on resting stroke volume, although heart rate and consequently cardiac output are significantly decreased. Systolic blood pressure decreases, with a minimal change in diastolic or mean pressure. Hemodynamic effects are usually seen within 15 to 20 minutes of administration. Hemodynamic indexes are maintained even in patients with mildly depressed ejection fractions (mean ejection fraction of 43 +/- 15%) after oral sotalol administration. Although heart rate decreases, cardiac index is unchanged because of a significant increase in stroke volume index. The latter results from an increase in preload (secondary to bradycardia) and a decrease in afterload. Sotalol is well tolerated, although occasionally it may cause worsening heart failure. This is seen in patients with markedly depressed left ventricular function and inadequate cardiac reserve characterized by an inability to increase stroke volume and cardiac output with exercise. Long-term (1-year) patient follow-up reveals no significant hemodynamic deterioration from initial values obtained after oral administration.", 
    "95": "Sotalol is a nonselective, water-soluble beta-adrenoceptor antagonist with no membrane-stabilizing activity or intrinsic sympathomimetic activity. Sotalol is, essentially, completely absorbed and is not metabolized. Consequently, bioavailability is close to 100%. Age and food have slight but unimportant effects on bioavailability. Cmax of sotalol is 2 to 3 hours with a t1/2 between 7 and 15 hours. Excretion of sotalol is primarily through the kidneys, with no metabolism by liver and no first-pass effect. Therefore, sotalol plasma levels and half-life are directly related to creatinine clearance and glomerular filtration rate. Appropriate dose adjustments must be made for patients with impaired renal function or increased renal blood flow, as in pregnancy. The beta-adrenoceptor antagonistic effects of sotalol are directly related to plasma levels, which, in turn, are directly related to dose. However, the beta-adrenoceptor antagonism t1/2 is longer than the sotalol plasma t1/2. As a consequence of its ability to prolong the action potential duration, sotalol also increases cardiac contractility in isolated ventricular, but not atrial, preparations by 20 to 40%. This positive inotropic effect is not blocked by beta or alpha blockade or reserpine pretreatment and seems to be related to sotalol's effects on cardiac ionic currents. Like the effects of sotalol on action potential duration, the positive inotropic effects are inversely proportional to rate. The hemodynamics of sotalol indicate a relative lack of direct cardiac depressant activity in both animals and humans. The typical hemodynamic effects of sotalol in normotensive humans, even with depressed myocardial function, are a reduction in heart rate with little or no change in blood pressure, a reduction in cardiac output with no change in stroke volume, and little or no change in pulmonary wedge pressure and left ventricular end-diastolic pressure or volume, and little or no change in ejection fraction either at rest or during exercise."
}