{
    "0": "Acute propranolol reduced the synthesis rate of serotonin in several rat brain structures (hypothalamus, midbrain, pons, frontal cortex and medulla oblongata). Both optical isomers of propranolol were tested. From our results it may be concluded that both the beta-blocking property and the local anaesthetic action of the drug could be involved in its inhibitory effect, except in hypothalamus where only the levorotating isomer was effective. Our results suggest the possibility of a noradrenergic influence on brain serotonergic neurons.", 
    "1": "To determine whether cigarette smoking affects the results of drug treatment for angina, we studied 10 cigarette smokers with angina who were given placebo, nifedipine (60 mg per day), propranolol (240 mg per day), and atenolol (100 mg per day), each for one week. The four-week double-blind study was repeated with the same randomly determined order of drug sequences, after all 10 subjects had stopped smoking. Before and after the subjects stopped smoking, all three drugs significantly reduced the frequency of angina, as measured with angina diaries, and improved the results of maximal exercise testing and 48-hour ambulatory monitoring of ST segments (P less than 0.01). However, during the nonsmoking phase of the study, there was an overall decline in the frequency of angina and an improvement in performance on exercise testing (P less than 0.05) as compared with the smoking period, although the results of 48-hour ambulatory monitoring remained unchanged. The improvement after patients stopped smoking was greater during treatment with nifedipine than during administration of the other two drugs or placebo. Blood levels of propranolol were increased when patients stopped smoking; levels of nifedipine and atenolol were unchanged. Our data show that smoking had direct and adverse effects on the heart and interfered with the efficacy of all three anti-anginal drugs, but with nifedipine the most.", 
    "2": "Epinephrine-induced changes in insulin release and cyclic AMP levels were measured simultaneously in isolated rat islets. Forskolin was used to enhance islet cyclic AMP levels. Forskolin (30 microM) stimulated adenylate cyclase activity 10-fold in islet homogenates and raised cyclic AMP levels 5-fold in intact islets (both at low and high glucose). Insulin release was enhanced by forskolin only at high glucose. Epinephrine (0.1 microM) inhibited glucose- and forskolin-induced insulin release to basal rates. At the same time epinephrine potentiated forskolin-elevated cyclic AMP levels. In contrast epinephrine attenuated forskolin-stimulated adenylate cyclase activity in islet homogenates. At low glucose, both alpha 2- and beta-adrenergic blockade counteracted the epinephrine potentiation, each by 50%. At high glucose the effect was mainly beta-adrenergic in nature. The actions of epinephrine in the presence of a beta-blocker were mimicked by the alpha 2-agonist clonidine. Despite the variations in cyclic AMP levels stimulated insulin release was always inhibited by activation of alpha 2-receptors. Finally, insulin release stimulated by exogenous cyclic AMP was abolished by epinephrine. These results suggest that epinephrine inhibits insulin release at a step distal to the generation of cyclic AMP.", 
    "3": "As previously shown, the beta-adrenergic agonists isoproterenol, epinephrine and norepinephrine stimulate prolactin (PRL) release from superfused rat anterior pituitary cell aggregates. In order to further characterize the beta-adrenergic response in this tissue preparation, the effects of various beta-adrenergic agents were investigated. The beta 2-agonist, zinterol, stimulated PRL release at concentrations more than 4 orders of magnitude lower than prenalterol, a beta 1-agonist with high potency in rat heart. The order of potency of the antagonists IPS 339 (beta 2), ICI 118.551 (beta 2), propranolol, sotalol, practolol (beta 1), metoprolol (beta 1) and H 35/25 for inhibition of beta-agonist-stimulated PRL release provided additional support for a beta 2-stimulatory effect. beta-Agonists were also capable of stimulating PRL release from superfused intact pituitaries. The beta-adrenergic response desensitized rapidly during prolonged exposure of the aggregates to beta-agonists.", 
    "4": "In high concentrations, the ionophores salinomycin, monensin and X-537A cause cardiac arrhythmias in vivo. To determine if these arrhythmias result from a direct action of these ionophores on cardiac electrophysiology, we studied their effects on automaticity and transmembrane action potentials of isolated canine left ventricular Purkinje fibers. High concentrations of the ionophores suppressed automaticity and shortened action potential duration. These data suggest that high concentrations of the ionophores provoke cardiac arrhythmias in vivo by similar mechanisms despite their diverse cation transport selectivities.", 
    "5": "In isolated human ventricular myocardium the alpha-adrenoceptor agonist phenylephrine had a positive inotropic effect in preparations from 9 of 14 patients. This effect was seen in the presence of the beta-adrenoceptor-blocking agent propranolol but was nearly abolished by the alpha-adrenoceptor blocking agent prazosin. In contrast to the beta-adrenoceptor-mediated positive inotropic effect, the effect of phenylephrine was accompanied by a prolongation of the isometric contraction. The results suggest that alpha-adrenoceptors exist in human ventricular myocardium.", 
    "6": "Sympathetic denervation of the rat parotid gland was performed neonatally or in adult fully developed animals on one side. The contralateral gland served as control. Two and 9 weeks later the glands were used for in vitro amylase secretory studies. The neonatally denervated glands displayed an enhanced response to high concentrations of noradrenaline, without significant changes in the lower concentration range. In adult sympathectomized animals no significant alteration could be recorded in secretory response 9 weeks after denervation. Two weeks after adult ganglionectomy a striking leftward shift of the noradrenaline concentration-response curve was observed without changes in the maximal response. Thus, the modality of the supersensitivity appears to be influenced by the age of the animal when the surgical procedure is performed, as well as by the duration of the denervation.", 
    "7": "Isopropylnoradrenaline (INA) included in liposomes caused positive inotropic and system depression effects in cats. Duration of the reaction increased by 3.5 times compared with the response to a free form of beta-adrenomimetic. It was shown that the liposome beta-adrenomimetic induced a cardiostimulating effect under blockade of adrenergic receptors and increased the arterial blood pressure in this condition. Administration of INA after liposomes increased the arterial blood pressure as well. The data obtained suggest that the specific character of adrenergic receptors can be altered with exogenous phospholipids.", 
    "8": "The interaction of the 8-aza-16-oxasteroid series (8-AS) with cytochrome P-450 from liver microsomes of intact and phenobarbital-induced rats has been studied. It has been shown that 8-AS are the substrates for the cytochrome P-450-dependent enzyme system, and that their affinity for cytochrome P-450 is determined by the structure of the compounds tested. Using inhibitory analysis, the site in the active center of hemoprotein responsible for 8-AS binding was examined. The possibility of direct participation of the 8-AS ketogroup in their binding with cytochrome P-450 is discussed.", 
    "9": "The goal of this study was to test the hypothesis that phentolamine and propranolol premedication would affect tonus differently than clonus in pentylenetetrazol (PTZ)-induced tonic-clonic seizures in dogs. Tonic-clonic seizures were induced with IV infusion of PTZ, given as an initial 300-mg bolus and then 100-mg boluses every 10 S until a seizure began. Premedication with phentolamine (2 mg/kg of body weight) significantly shortened clonus (P less than 0.05), whereas propranolol (1 mg/kg) significantly lengthened clonus (P less than 0.05). Neither phentolamine nor propranolol significantly altered the length of tonus or the dose of PTZ required to induce seizures (P greater than 0.05). This indicates that tonus and clonus may have different neural mechanisms and that adrenergic receptors may be involved in the neural mechanisms of clonus.", 
    "10": "The influence of prazosin and propranolol on serum lipids and atherosclerosis was evaluated in standard fed pigs during a nine months experimental period. The incidence and severity of atherosclerotic lesions was very low, and no difference could be observed neither between the two drugs nor between the drug groups and the placebo group. Prazosin and propranolol induced no marked change in the serum lipid profile. The results could be explained by the very low fat content, 3.6 per cent, in the present standard diet.", 
    "11": "In a double-blind study on healthy subjects who underwent three 3-week periods of treatment with metoprolol (M) + sulfinpyrazone (S), M + placebo, and S + placebo, pharmacokinetics and plasma levels of M were not affected by concurrent administration of S. Analysis of variance change-over demonstrated a significant difference between treatments only for serum uric acid levels. Analysis of post-treatment and baseline data within each treatment showed: decreased platelet count by M, lowered serum 6-keto PGF1 alpha by all three treatments, decreased serum TXB2 generation and arachidonic acid-induced platelet aggregation by S + M. No negative interaction between S + M was found.", 
    "12": "Sixty-nine coronary heart disease patients with stable angina of effort of Classes II-IV of functional activity were studied for the effect of three nonselective beta-adrenergic blockers on the incidence and intensity of angina attacks, on the tolerance to exercise on the bicycle ergometer, as well as on the heart rate, arterial pressure, cardiac volumes and intracardiac hemodynamics using a complex of clinical and instrumental methods. It was proved that nadolol, pindolol and propranolol hydrochloride possessed similar anti-anginal effects but nadolol exerted the greatest negative chronotropic action while propranolol hydrochloride exerted a negative inotropic action. As regards the degree of the effect on cardiac volumes, corgard (nadolol) occupied an intermediate position between anaprilin (propranolol hydrochloride) and visken (pindolol).", 
    "13": "Vasoactive intestinal peptide (VIP), an endogenous peptide found in mammalian tissues including the lung, is a potent relaxant of smooth muscle. In precontracted segments of cat trachea, hilar bronchus, and intrapulmonary bronchus, concentration-relaxation curves to VIP were compared with those produced by isoproterenol. VIP and isoproterenol were nearly equipotent in causing relaxation of extrapulmonary airways. A decreasing sensitivity to VIP was observed in progressively smaller airways, suggesting regional variation in VIP-induced responses. In contrast, tissues showed no regional differences in response to isoproterenol. Propranolol (10(-6) M), which antagonized relaxation responses to isoproterenol, had no effect on VIP concentration-response curves. Indomethacin (10(-5) M) completely prevented responses to exogenous arachidonic acid but did not inhibit VIP-induced relaxation. Avian pancreatic polypeptide, which has been reported to inhibit vasodilator responses to VIP in the cat, was unable to antagonize airway smooth muscle relaxation induced by VIP. These results demonstrate that VIP is a potent relaxant of cat tracheobronchial smooth muscle in vitro and that the relaxant effects of this peptide are not mediated through beta-adrenergic receptors or by prostaglandins. In view of previous reports on the localization of VIP immunoreactivity in nerves around airways in cat lung, results of the present study suggest that VIP may participate in the regulation of airway tone in this species.", 
    "14": "Electrical field stimulation (70 V, 1 ms, 0.2-500 Hz) of human bronchial strips and guinea pig tracheal chains produced contractile and relaxant responses. Contractions were blocked by atropine, 10(-6) M, and tetrodotoxin (TTX), 0.1-1.0 micrograms/ml, demonstrating a cholinergic excitatory neural component. Frequencies causing half-maximal contractile response to field stimulation (EFc 50) were 10 +/- 2 Hz for guinea pig and 13 +/- 1 Hz for human airways. Relaxations were unmasked by atropine 10(-6) M and slightly diminished by propranolol in guinea pig but not human airways, demonstrating a predominantly nonadrenergic inhibitory pathway in both species. Relaxation of intrinsic tone occurred at stimulation frequencies of 1 Hz or more. Frequencies causing half-maximal relaxation (EFi 50) were 3.5 +/- 0.3 Hz for guinea pig trachealis and 38 +/- 6 Hz for human bronchi. Following 1 microgram/ml TTX, EFi 50 values increased to 104 +/- 12 and 70 +/- 14 Hz, respectively. Frequencies of field stimulation that were inhibitable by TTX (less than or equal to 20 Hz) induced greater relaxation in guinea pig than human airways (70 vs. 10% of the maximal relaxation to 10(-2) M theophylline, respectively). The methods of analysis outlined in this study can be used to compare relative degrees of functional innervation between tissues from the same or different species.", 
    "15": "We studied the effects of intravenously administered terbutaline on diaphragmatic force and fatigue during electrical stimulation of the diaphragm in 17 anesthetized dogs. The diaphragm was stimulated indirectly through the phrenic nerves with electrodes placed around the fifth roots and directly with electrodes surgically implanted in the abdominal side of each hemidiaphragm. Transdiaphragmatic pressure (Pdi) during direct or indirect supramaximal 2-s stimulation applied over a frequency range of 10-100 Hz was measured with balloon catheters during tracheal occlusion at functional residual capacity. In seven dogs the administration of terbutaline (0.5 mg) had no effect on Pdi at any stimulation frequency applied directly or indirectly. The effect of terbutaline (0.5 mg) on diaphragmatic fatigue was then tested in 10 other dogs. Diaphragmatic fatigue was produced by continuous 20-Hz electrical supramaxial stimulation of the phrenic nerves during 30 min. At the end of the fatigue procedure Pdi decreased by 50 +/- 5 and 30 +/- 8% of control values at 10 and 100 Hz, respectively, for either direct or indirect stimulation. The decrease in Pdi for low frequencies of stimulation (10 and 20 Hz) lasted 100 +/- 18 min, whereas it lasted only 40 +/- 10 min for the high frequencies (50 and 100 Hz). When terbutaline (0.5 mg) was administered after the fatiguing procedure, Pdi increased within 15 min by 20 +/- 4% at 10 Hz and by 12 +/- 3% at 100 Hz for either direct or indirect stimulation.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "16": "The effect of beta-adrenoceptor antagonists, propranolol, timolol and atenolol on functions of rat heart mitochondria in vitro was investigated. Concentrations of all three drugs less than 2 mmol X litre-1 did not affect rates of respiration of uncoupled intact mitochondria supported by substrates of alpha-oxoglutarate, pyruvate-malate or succinate. Inhibition was observed if mitochondria were broken to allow access of substrates and drugs into the mitochondria. Studies of the effect of drug concentration on NADH-supported oxygen uptake and NADH oxidase activity of submitochondrial particles produced from rat heart mitochondria showed a marked inhibition by propranolol: the effect of timolol and atenolol were much less marked and inhibition was only observed at relatively high concentrations of these drugs. Transfer of electrons through Complex I measured by the rate of reduction of ferricyanide by submitochondrial particles inhibited by rotenone and the lack of specific inhibition by propranolol of succinate supported respiration indicated that one site of drug action was between NADH dehydrogenase and its associated flavoprotein, possibly close to the site of rotenone inhibition.", 
    "17": "A thyrotoxic patient who had received beta-adrenoceptor blockers pre-operatively suffered an episode of severe heart failure immediately following thyroidectomy and required artificial ventilation of the lungs for six hours. The possible causes are discussed and the likelihood of thyroid storm unmitigated by beta adrenergic blockade suggested.", 
    "18": "Paroxysmal supraventricular tachycardia is a common cardiac dysrhythmia which may or may not be associated with heart disease. The underlying mechanisms in the genesis of this dysrhythmia are alterations in automaticity or re-entry of the cardiac impulse. These mechanisms are reviewed in the context of the stresses of the peri-operative and operative periods. The anaesthetic management of three patients, particularly prone to paroxysmal supraventricular tachycardia, is described based on principles derived from the pathophysiology of re-entrant or ectopic atrial tachydysrhythmias.", 
    "19": "Propranolol is accumulated at several adrenergic neuroeffector junctions after chronic oral administration in the dog, and is released subsequently during sympathetic nerve stimulation. In the present study, the accumulation, subcellular localization and release of propranolol was examined in rat cortical synaptosomes. Synaptosomal propranolol accumulation was rapid and attained equilibrium within 1 min. Propranolol uptake increased in a nonlinear manner with increasing drug concentration in the medium, but could not be fully saturated over the concentration range studied (10(-7) - 10(-3) M). Uptake was unaffected by cocaine or ouabain and showed no stereoselectivity. Subsynaptosomal fractionation of propranolol-loaded synaptosomes revealed that the drug was concentrated principally in fractions enriched in synaptic plasma membranes and synaptic storage vesicles. Exposure of propranolol-loaded synaptosomes to elevated potassium evoked a concentration-dependent increase in propranolol overflow, which was not seen in mitochondrial fractions, myelin fractions or in freeze-thawed synaptosomal preparations. Veratridine was also effective in promoting propranolol overflow in a concentration-dependent manner. The increase in propranolol overflow induced by elevated potassium was significantly reduced, but not completely inhibited, in a calcium-free, ethylene glycol bis(beta-aminoethyl ether)-N,N'-tetraacetic acid-supplemented medium. These results indicate that propranolol may be accumulated by neuronal tissue and stored at sites from which release may occur in response to depolarizing stimuli. The data further suggest that propranolol release in the synaptosome preparation may occur by both calcium-dependent and calcium-independent processes.", 
    "20": "Beta-adrenergic blocking agents, nitrates and calcium channel antagonists are effective in treating angina pectoris, but much remains unknown about how they act in combination. Consequently, treadmill exercise was used to assess the relative efficacy of nifedipine or isosorbide dinitrate, or both, in 19 patients with stable angina receiving propranolol. Propranolol therapy was continued and either placebo, nifedipine (20 mg), isosorbide dinitrate (20 mg) or both drugs were given randomly 1 1/2 hours before exercise in a double-blind trial. In 16 patients who completed the protocol, heart rate at rest during propranolol therapy was 53.7 +/- 1.9 beats/min (mean +/- standard error of the mean); it increased 4.6 +/- 1.2 beats/min with the addition of nifedipine (p less than 0.01), but was unchanged with isosorbide dinitrate or both combined. Compared with values during treatment with propranolol alone, systolic blood pressure at rest decreased with each vasodilator individually and when combined. Rate-pressure product at maximal exercise was the same with all combinations. Exercise duration was 467 +/- 50 seconds with propranolol, increased to 556 +/- 47 seconds with isosorbide dinitrate (p less than 0.05) and to 636 +/- 50 seconds with nifedipine (p less than 0.001). Exercise duration with all three drugs was 597 +/- 47 seconds (p less than 0.01 compared with propranolol alone). The improvement with nifedipine was greater than with isosorbide dinitrate (p less than 0.05) but exercise duration was not significantly different with the combination of these drugs than when either drug was used alone.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "21": "Nonselective beta-blockers increase peripheral vascular resistance and, sometimes, blood pressure (BP); increased responsiveness to circulating pressor agents could be one of the underlying mechanisms. Heart rate (HR) and BP responses to graded intravenous infusions of epinephrine, norepinephrine, and angiotensin II were recorded after placebo and then after 4 wk of beta-blocker treatment (nadolol or propranolol, 240 mg/day) in 10 healthy young men. Adequacy of beta-blockade was demonstrated by a mean 31% decrease in HR response to bicycle exercise, with no differences between the two beta-blockers. Under placebo conditions epinephrine lowered diastolic BP and raised HR; these effects were reversed during treatment with beta-blockers. beta-Blockade potentiated BP responses to norepinephrine and angiotensin II: Thirty-five percent less norepinephrine and 52% less angiotensin II were required to increase mean BP by 15 mm Hg. A final study 2 wk after beta-blocker cessation revealed the absence of lasting effect. These results confirm the concept of unopposed alpha-constriction for epinephrine and also demonstrate increased BP responses to norepinephrine and angiotensin II during chronic beta-blockade.", 
    "22": "Five healthy subjects were given oral 14C-propranolol (10 microCi, 40 mg) alone and in combination with hydralazine, 25 and 50 mg. Hydralazine increased propranolol peak concentrations from 25 +/- 7 ng/ml to 61 +/- 10 and 85 +/- 11 ng/ml, reduced time to peak concentrations from 2.2 +/- 0.2 hr to 0.7 +/- 0.1 and 0.8 +/- 0.1 hr, and increased area under the propranolol concentration: time curves from 153 +/- 38 ng X ml-1 X hr to 246 +/- 64 and 324 ng X ml-1 X hr (in all cases P less than 0.05). Hydralazine did not change the fraction of the 14C-propranolol dose recovered in the urine as basic, acidic, and polar metabolites: 0.28 +/- 0.2, 0.27 +/- 0.03, and 0.44 +/- 0.03. The urinary excretion rate of radioactive metabolites of propranolol in acid, basic, and residue fractions increased in the 0 = to = 2-hr time interval after hydralazine but there was no change in the relative proportion of each metabolite fraction at any time. Similar results were obtained by HPLC. Studies with radioactive propranolol indicate that a major acid and basic metabolite remains to be defined in addition to unextracted polar metabolites. Our data indicate that hydralazine increases propranolol bioavailability by its hemodynamic actions rather than by inhibition of its metabolism.", 
    "23": "Nasolacrimal occlusion (NLO) and eyelid closure are simple techniques that not only increase the ocular bioavailability of topically applied ocular drugs but also reduce the probability of adverse systemic effects. Each serves to improve the therapeutic index. Subsequent to the application of 0.5% timolol maleate, the effects of NLO and eyelid closure were compared with the effects of no procedures. In this experiment, systemic drug absorption in normal volunteers was reduced more than 60%. Measurements were made by radioimmunoassay of timolol in blood plasma. In addition, the diminution of fluorescein in the anterior chamber was observed for three hours following direct application to the lower cul-de-sac. Results indicate a lower fluorescein concentration and a shorter duration of fluorescence in the absence of either experimental technique. Both NLO and eyelid closure seem to be safe, simple, and effective procedures that could minimize dosage requirements, as well as side effects.", 
    "24": "Betaxolol, a new beta 1-adrenergic blocker, was applied to 20 eyes of ten patients with ocular hypertension. Topical 0.25% betaxolol was found to significantly lower intraocular pressure compared with placebo. There were no subjective or objective ocular or systemic side effects detected. There were no changes in pulse rate, BP, or corneal sensitivity. Betaxolol may be useful in patients with asthma, chronic bronchitis, and certain cardiovascular diseases where timolol maleate therapy may be contraindicated.", 
    "25": "Seventeen patients with recurrent paroxysmal supraventricular tachycardia (SVT) underwent serial electrophysiologic studies to compare the effects of i.v. sotalol (1.5 mg/kg) and i.v. metoprolol (0.15 mg/kg). The plasma concentrations of sotalol (2.1 +/- 1.1 microgram/ml) and metoprolol (67 +/- 15 ng/ml) were within the therapeutic range. Before drug administration, sustained SVT could be reproducibly induced in all patients. Sotalol prevented induction of sustained SVT in 10 of 17 patients (59%) and metoprolol in 4 (28%) (p less than 0.05). In 6 of 8 patients with atrioventricular (AV) nodal reentrance, the site of action of sotalol was the anterograde or the retrograde limb, reflecting an increase in refractoriness in both pathways of the circus movement. In 4 of 9 patients with AV reentrance, the site of action of sotalol was exclusively the AV nodal pathway; conduction through the extranodal accessory tract appeared to be unchanged, but its anterograde effective refractory period was prolonged (from 285 +/- 25 to 322 +/- 28 ms, p less than 0.001; mean +/- standard deviation). In the 7 patients in whom sotalol did not prevent sustained SVT, the tachycardia cycle length increased from 347 +/- 42 to 392 +/- 45 ms (p less than 0.01). Compared with sotalol, metoprolol had qualitatively similar but quantitatively less potent effects on the AV nodal pathways; however, different from sotalol, metoprolol had no effect on extranodal accessory tracts. The study suggests that at therapeutic plasma concentrations, sotalol would be effective in preventing clinical SVT in a significant proportion of patients refractory to metoprolol; because sotalol not only has beta-blocking properties but also results in acute prolongation of the action potential duration, this combination of class II and III activity may contribute to its superior prophylactic efficacy compared with pure beta blockade.", 
    "26": "Cardiac electrophysiologic effects of a single oral dose of labetalol were determined in seven patients 4 to 9 days after a coronary artery bypass graft. Surface ECG and bipolar electrograms recorded from temporary pacing wires affixed to the normal right ventricle and abnormal left ventricle at the time of surgery were used to determine conduction intervals. Electrophysiologic parameters were recorded during fixed-rate atrial pacing. Sinus heart rate and blood pressure were monitored. Three patients received 100 mg and four patients received 200 mg labetalol. The drug had no significant effect on intraventricular conduction intervals or QRS duration. It did not significantly influence sinus heart rate or AV conduction time, but in two patients there was prolongation in AV conduction that may have been drug-induced. Labetalol induced a modest but significant decrease in systolic and diastolic blood pressure. In another study propranolol, unlike labetalol, had prolonged AV and intraventricular conduction in the abnormal left ventricle, but not in the normal right ventricle. The absence of these effects with labetalol may reflect lesser local anesthetic effect on intraventricular conduction and an alpha-adrenergic blocking effect that interferes with beta-blockade-induced prolongation of AV conduction.", 
    "27": "The molecular mechanisms by which neurotransmitters modulate the force of contraction of cardiac muscle are incompletely understood. Hartzell and Titus (1982. J. Biol. Chem. 257:2111-2120) have recently reported that C-protein, an integral component of the thick filament, is reversibly phosphorylated in response to ionotropic agents. In this communication, C-protein phosphorylation (as measured by isotopic labeling with 32P) is correlated with changes in the rate of relaxation of twitch tension. On the average, isoproterenol simultaneously increases peak systolic tension twofold, decreases twitch relaxation time from a control value of approximately 450 to approximately 300 ms, and increases C-protein phosphorylation two- to threefold, with a maximum effect occurring less than 60 s after addition of 1 microM isoproterenol. Carbamylcholine, in contrast, decreases peak systolic tension more rapidly than it affects relaxation or C-protein phosphorylation. The maximum decrease in peak tension (60%) occurs within 1 min of addition of 0.5 microM carbamylcholine, but relaxation time increases slowly to 800 ms over approximately 6 min. The increase in relaxation time correlates well with the decrease in 32P incorporation into C-protein (r = 0.94). Changing beat frequency between 0.2 and 1/s has no effect on C-protein phosphorylation but does alter relaxation time (relaxation time decreases approximately 100 ms when beat frequency is changed from 0.5 to 1/s) and thus alters the quantitative relationship between C-protein phosphorylation and relaxation rate. These results suggest that two separate processes affect relaxation. It is proposed that the level of C-protein phosphorylation sets the boundaries over which relaxation is regulated by a second process that is dependent upon beat frequency and probably involves changes in intracellular Ca.", 
    "28": "Timolol (50 micrograms kg-1), administered intravenously to chloralose-anaesthetized open-chest greyhounds 30 min prior to occlusion of the left anterior descending coronary artery, reduced heart rate and mean arterial blood pressure. This dose caused a 20 fold increase in the dose of isoprenaline required to increase heart rate by 25 beats min-1. During the first 30 min of myocardial ischaemia the number of extrasystoles in the timolol-treated dogs (327 +/- 179) was less than in the control group (888 +/- 168) and none of the dogs that received timolol fibrillated. The haemodynamic changes induced by coronary artery occlusion (decreased cardiac output and stroke volume, increased peripheral vascular resistance) were similar in both control and timolol-treated dogs as were the increases in PCO2 and decreases in PO2 and pH in blood draining from the ischaemic myocardium. Timolol did not alter the release during myocardial ischaemia, of either thromboxane B2 or prostacyclin (measured as 6-keto PGF1 alpha). Reperfusion-induced ventricular fibrillation occurred in 7 out of 8 control dogs and in 5 out of 10 timolol-treated dogs. The overall survival following occlusion and reperfusion was improved by 10% to 50% by timolol.", 
    "29": "Somatostatin and gastrin-like immunoreactivity was measured in peripheral venous plasma at 22, 24, 02, 04 and 06 hours in 10 experiments performed on 6 healthy volunteers. In five of the experiments the subjects had been pretreated with propranolol 20-40 mg three times daily for one week. At 22 h gastrin and somatostatin levels averaged 153 and 143 pg/ml without treatment with beta-blockers and 93 and 74 with such treatment. Gastrin and somatostatin levels fell during the course of the night to approximately 10 and 60% of the 22 h value, respectively. Somatostatin levels reached their lowest value at 02 h (50%) of the 22 h value. Treatment with beta-blockers tended to decrease gastrin as well as somatostatin levels over the whole experimental period, but did not influence the gradual decline of gastrin and somatostatin levels occurring during the night or the 02 h dip in somatostatin levels. It is suggested that the nocturnal dip in somatostatin secretion is vagally mediated and that the peak in acid output occurring at this hour is due to the decreased output of gastric somatostatin. The fact that the nightly dip in somatostatin secretion coincides with the peak output of the pituitary hormones prolactin and growth hormone is discussed.", 
    "30": "In 292 patients with anterior myocardial infarction (MI) and no previous MI the electrocardiographically estimated infarct size was correlated with clinical findings during hospitalization and 3-month follow-up. Patients with ECG-defined transmural MI had a higher incidence of different types of complications, such as congestive heart failure (CHF), hypotension, pericarditis, and a longer duration of hospitalization than patients with nontransmural MI. In a subgroup including 182 patients of the total series, a precordial map containing 24 electrodes was used. The sum of R waves (sigma R), the sum of Q waves (sigma Q), the number of Q waves, and sigma R - sigma Q were calculated 4 days after arrival in hospital to estimate the size of infarction. There was generally a correlation between these ECG variables and different clinical findings, such as incidence of CHF, hypotension, pericarditis, and the duration of hospitalization. It is concluded that the ECG determined infarct size in anterior MI in a majority of patients correlates with the incidence of different types of complications in acute myocardial infarction. In the individual patient, however, the risk of developing complications cannot be predicted by ECG changes.", 
    "31": "The in vitro chronotropic and inotropic effects of vasoactive intestinal peptide (VIP) and of isoproterenol, two agents known to stimulate cardiac adenylate cyclase were compared on the heart from Cynomolgus monkey using the spontaneously beating right atrium, the electrically stimulated left atrium, and the electrically-stimulated ventricular papillary muscle. VIP increased concentration-dependently the rate of beating of the right atrium as well as the contractility of both atria but its efficiency was lower than that of D,L-isoproterenol. VIP also stimulated concentration-dependently, and this time as efficiently as D,L-isoproterenol, the contractility of papillary muscle. These VIP effects were unaltered by the neuronal blocker tetrodotoxin. In addition, the moderate inhibition exerted by the beta-adrenergic blocker D,L-propranolol on VIP effects argued against the implication of beta-adrenergic receptors in VIP effects. These results indicate that VIP exerts a direct stimulatory influence on the rate and contractility of Cynomolgus monkey heart.", 
    "32": "The effects of beta-adrenergic receptor blockade (100 mg oral metoprolol) or matched placebo on gas exchange kinetics were studied in six males. Ventilation and gas exchange were monitored in four transitions for each treatment from loadless pedalling (0 W) to a selected work rate (100 W) and back to 0 W. Breath-by-breath data were averaged for analysis. Oxygen uptake (VO2) kinetics were significantly slowed at the onset of exercise and recovery by beta-blockade. This resulted in larger oxygen deficit and oxygen debt (671 +/- 115, 586 +/- 87 ml O2, respectively) for beta-blockade than for placebo (497 +/- 87, 474 +/- 104 ml O2). In addition, oxygen deficit was significantly larger than oxygen debt during beta-blockade tests. These results can be explained by greater utilization of oxygen and creatine phosphate stores as well as anaerobic glycolysis at the onset of 100 W exercise with beta-blockade. Carbon dioxide output (VCO2) kinetics were significantly slowed by beta-blockade only at the onset of exercise. Expired ventilation (VE) kinetics were not affected by beta-blockade. At 0 W, VE was significantly reduced by beta-blockade. Heart rate was lower at all times with beta-blockade. Kinetics of heart rate were not affected. These data for VO2 kinetics at the start and end of exercise indicate that even in moderate-intensity exercise, lactic acid production can contribute significantly to energy supply. The use of the term ' alactic ' to describe the deficit and debt associated with this exercise is not appropriate.", 
    "33": "In dogs with implanted hypothalamic electrodes, influences of separate blockade of alpha- and beta-adrenoreceptors, M- and H-cholinoreceptors on cardiac rhythm and ECG before, during and after stimulation of ventromedial and posterolateral structures of the hypothalamus, were studied. Adrenoblocking and cholinolytic agents affected the heart rate and the ECG as well as changed the cardiac response to stimulation of the hypothalamus.", 
    "34": "The effect of propranolol 160-640 mg/day for 3 months on the accelerated loss of bone matrix and mineral in hyperthyroidism was studied in seventeen patients. A rise in serum thyroxine (P less than 0.01) during the first 3 weeks was followed by a fall (P less than 0.02). Serum triiodothyronine declined during the study (P less than 0.02). The enhanced bone mineral mobilization and collagen turnover continued during treatment and the bone mineral content decreased 3.2% (P less than 0.01). The secondary adaptive changes in serum parathyroid hormone and vitamin-D metabolites and in renal phosphate handling stayed unchanged. Iliac crest bone biopsies after tetracycline double-labelling showed initially a high bone turnover (P less than 0.01) with a reduced amount of cortical and trabecular bone (P less than 0.05). Following treatment bone formation rate decreased at both cellular and tissue level (P less than 0.01). No significant changes were observed in the amount of cortical and trabecular bone. The investigation shows that propranolol, in contrast to antithyroid medication, lacks any curative effect on the accelerated bone loss in hyperthyroidism.", 
    "35": "The adrenergic amines noradrenaline and adrenaline increased flux through phenylalanine hydroxylase by approx. 50%. This effect, which appears to be mediated by an alpha-adrenergic mechanism, was accompanied by a rapid increase in the phosphorylation of phenylalanine hydroxylase. Although ionophore A23187 mimicked the effects of the adrenergic amines, vasopressin was completely without effect on either phenylalanine hydroxylation or enzyme phosphorylation. Flux through phenylalanine hydroxylase in young rats (80 g) was insensitive to alpha-adrenergic, but sensitive to beta-adrenergic, agents. Consistent with previous observations [Fisher & Pogson (1984) Biochem. J. 219, 79-85] the present data indicate a close correlation between phosphorylation state and flux rate (i.e. enzyme activity).", 
    "36": "Twenty-nine patients symptomatic despite beta-blocker therapy were entered into a randomized, double-blind, placebo-controlled, crossover trial of lidoflazine added to propranolol. After clinically documented beta blockade was achieved, patients were randomized to either propranolol plus placebo (P) or propranolol plus lidoflazine (L). Patients initially receiving lidoflazine (group with treatment sequence LP) showed improvement in exercise tolerance from propranolol alone (7.2 to 9.3 minutes, p less than 0.05). Those randomized initially to propranolol plus placebo (group with treatment sequence PL) had unchanged exercise tolerance (7.3 minutes). After 4 months, patients were crossed over to the alternative form of therapy. Patients (group PL) now receiving lidoflazine in addition to propranolol increased their exercise duration (7.8 minutes), but not, significantly. However, patients switched to propranolol plus placebo (group LP) continued to sustain their improved exercise capacity, showing a \"carryover\" effect. Symptomatic improvement was manifested by a statistically significant reduction in both anginal attack rate and nitroglycerin consumption. The therapeutic efficacy of combined therapy was associated with further blunting of the heart rate response to exercise achieved by beta blockade alone. The combination of agents was well tolerated.", 
    "37": "Five cases of accelerated or malignant hypertension which occurred in young adults within a few weeks of renal segmental infarction are reported here. Such infarction appears to give rise to a form of renovascular hypertension, the severity and sudden onset of which distinguishes it from renal fibrodysplasia, which is commonly observed in this age group. In three cases hypertension was corrected by nephrectomy. In two cases several months medical treatment was associated with remission of hypertension without surgery. It is therefore suggested that hypertension due to renal infarction, unlike that caused by fibromuscular dysplasia, may be managed by prolonged medical treatment.", 
    "38": "The purpose of this study is to compare M-mode echocardiographic and electrocardiographic modifications obtained by short-term therapy (6 weeks) with high doses (480 mg/day) of propranolol or verapamil in six patients with hypertrophic obstructive cardiomyopathy. Propranolol prevents heart rate acceleration and reduces significantly the echocardiographic obstruction index during provocative testing with isoprenaline, when verapamil doesn't. However verapamil seems to be more able than propranolol to suppress ventricular arrhythmias as demonstrated in Holter monitoring. Evaluation of each patient suffering from hypertrophic obstructive cardiomyopathy with echocardiography and 24-hours electrocardiography would permit to better define appropriate therapy.", 
    "39": "The role of serotonin (5-HT) in the hypothalamic regulation of human growth hormone (GH) was reassessed through the use of fenfluramine, which selectively releases 5-HT from presynaptic terminals. Oral administration of L-dopa plus propranolol induced a potent and sustained GH release in the subjects tested (26 +/- 6 ng/ml). The administration of fenfluramine (20 mg i.v. as bolus plus 20 mg/30 min i.v.) completely suppressed the L-dopa-induced GH secretion (2 +/- 09.5 ng/ml). On the other hand, when arginine (30 g/30 min i.v.) was used as a GH stimulant of medium intensity (12.7 +/- 2.8 ng/ml), fenfluramine at the same dose was not able to alter the pattern of pituitary secretion (11.5 +/- 4.2 ng/ml). Fenfluramine alone induced a slight nonsignificant decrease in GH values with a parallel and significant increase in prolactin (PRL) secretion in accordance with the proposed serotoninergic activity of the drug. Rat PRL secretion by pituitaries incubated in vitro was inhibited by dopamine. Fenfluramine added to the system did not counteract the dopaminergic reduction of PRL release, making unlikely the possibility of an antagonism at the dopaminergic receptor as mechanism of action of fenfluramine on PRL secretion. In conclusion, depending on the stimulus under study, serotoninergic activation by fenfluramine either inhibits or does not alter GH secretion in man. No proof of a serotoninergic stimulatory component on GH regulation has been detected in this study. Fenfluramine is a valuable tool in neuroendocrinological studies, dealing with serotoninergic mechanisms.", 
    "40": "Lipoprotein lipase activity in adult rats was investigated in animals subjected to cold and to different hormonal treatments. In contrast to changes in tissue wet weight and total protein content, which showed a lag time of about 1 day, lipoprotein lipase activity was markedly (fourfold) increased after only 4 h in the cold. Total lipoprotein lipase activity reached a plateau already after 1-3 days, whereas wet weight and protein content did not plateau until 3 wk. Neither insulin nor glucose injections could mimic the cold-induced increase in lipoprotein lipase activity seen after 4 h. However, the effect of norepinephrine injections was identical to the effect of cold. The beta-agonist isoprenaline was as effective as norepinephrine, whereas the alpha-agonist phenylephrine had no effect. The beta-antagonist propranolol inhibited the cold-induced increase in lipoprotein lipase activity. It is concluded that, in contrast to white adipose tissue, brown adipose tissue lipoprotein lipase is stimulated in vivo by a beta-adrenergic mechanism and that it is this beta-adrenergic mechanism that is responsible for the rapid recruitment of lipoprotein lipase during cold exposure.", 
    "41": "Tobacco smoking may interact with the metabolism of a number of drugs. This has been demonstrated clearly in pharmacokinetic studies in animals and man. HOwever, tobacco smoking as a variant has been studied with relatively few clinically essential drugs and these studies do not always demonstrate a consistent effect of smoking. This review therefore not only records what data have emerged from pharmacokinetic or other studies, but it also attempts to determine whether such interactions have clinical significance. The main finding of this review is that, in the majority of examples, there is little evidence that there is a recognizable hazard from the interaction per se. The exceptions to this general conclusion are limited to four drugs: insulin, propoxyphene, propranolol, and theophylline preparations. With these drugs, there is some evidence of clinical importance of an interaction with tobacco smoking.", 
    "42": "It is well known that norepinephrine released from the renal nerves stimulates the secretion of renin by a beta adrenergic mechanism. In the present experiments, we investigated the effects of renin secretion of veratrine, which depolarizes nerve terminals and thereby causes transmitter release. The rat renal cortical slice preparation was used. Veratrine (10-200 microM) stimulated renin secretion in a concentration-dependent manner. Veratrine-stimulated secretion was antagonized by timolol (0.9 and 9.0 microM) and by tetrodotoxin (0.5 and 5.0 microM), a sodium channel blocker. Neither drug abolished completely the stimulatory effect of veratrine. Moreover, veratrine stimulated renin secretion in slices prepared from previously denervated kidneys; this response was not antagonized by timolol. These results are consistent with the hypothesis that veratrine stimulates renin secretion by at least two mechanisms. One component probably consists of veratrine-induced depolarization of renal nerve terminals, release of norepinephrine and activation of juxtaglomerular cell beta adrenergic receptors; the other component appears to be independent of nerve terminals in the preparation. We conclude that the tetrodotoxin-sensitive component of veratrine-stimulated renin secretion in this preparation is an in vitro model of renal nerve-stimulated renin secretion; it should be useful in investigating substances which affect renin secretion by presynaptic modulation of transmitter release.", 
    "43": "A total of 1395 patients aged 40 to 74 years were included in a double blind trial with the beta 1 selective blocker metoprolol in suspected acute myocardial infarction. Metoprolol was given intravenously (15 mg) as soon as possible after admission to hospital followed by 200 mg daily for three months. A placebo was given in the same manner. The severity of chest pain in the acute phase was calculated by recording the number of injections of analgesics given and the time from the start of blind treatment to the time when the last analgesic was given (duration of pain). The patients receiving metoprolol were given a lower mean number of injections of analgesics during the first four days and after randomisation than those receiving a placebo. The estimated duration of pain was shorter in the metoprolol group than in the placebo group. These effects were related to the initial heart rate, the initial systolic blood pressure, and the final site of the infarct as determined electrocardiographically. Thus metoprolol given in the acute phase of suspected or definite myocardial infarction appears to reduce the severity of chest pain.", 
    "44": "The effects of oral diltiazem (120 mg), propranolol (100 mg), and placebo on exercise performance and left ventricular function were compared before and during symptom-limited supine bicycle exercise by means of multigated radionuclide ventriculography in 12 patients with documented, symptomatic coronary artery disease; a double-blind, randomized crossover protocol was used. Diltiazem increased ejection fraction (EF) at submaximal exercise (+7.0 absolute percentage points, p less than 0.02) and maximal exercise (+8.1 percentage points, p less than 0.01). Exercise EF was increased by 13.6 percentage points (p less than 0.02) in patients with decreased ventricular function (resting EF less than 50%). Propranolol had no effect on exercise EF at any stage, even when patients with EF less than 50% were excluded. The increase in total exercise time was significant after diltiazem (+27%, p less than 0.01) but not after propranolol (+16%, p = NS). As expected, propranolol decreased both resting (-9 bpm, p less than 0.01) and exercise heart rates (-27 bpm, p less than 0.001), whereas diltiazem had no significant effect. Propranolol decreased resting diastolic blood pressure (-8 mm Hg, p less than 0.02), exercise systolic (-27 mm Hg, p less than 0.001) and diastolic (-9 mm Hg, p less than 0.01) blood pressures, and rest (p less than 0.01) and exercise (p less than 0.001) double product. Diltiazem decreased resting systolic blood pressure (-9 mm Hg, p less than 0.01) and both resting (-8 mm Hg, p less than 0.001) and exercise (-9 mm Hg, p less than 0.01) diastolic blood pressures.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "45": "In \"post hoc\" subgroup analyses, a simple classification system for patients, based on the presence or absence of findings indicative of electrical and/or mechanical complications early during short-term hospitalization, was applied to the data from the Beta-Blocker Heart Attack Trial (BHAT). In the largest subgroup of BHAT patients who had no reported complications, the 25 month mortality was low and the observed benefit of propranolol therapy small. Patients with electrical complications only had intermediate mortality and a pronounced effect of treatment was observed. Those with mechanical complications had the highest mortality and experienced an intermediate relative benefit of beta-blocker treatment. They also reported the most adverse effects. Post hoc analyses should always be interpreted cautiously. It is important to determine whether these findings are present in other completed beta-blocker trials. On the basis of these analyses alone it is suggested that the present practice of prescribing beta-blockers in postinfarction patients should not be altered.", 
    "46": "To characterize the potential of nifedipine in the therapy of unstable angina pectoris we implemented a blinded, randomly assigned, titrated schedule of conventional therapy (propranolol, if not contraindicated, and isosorbide dinitrate) or nifedipine for 14 days in 126 patients hospitalized in a coronary care unit for ischemic chest pain of less than 45 min duration. There were no significant differences between conventionally and nifedipine-treated patients with regard to (1) the time to relief of pain as judged by life table analysis, (2) the decrease in anginal attacks per 24 hr from day 0 to day 2 (-2.5 +/- 0.4 for conventional therapy vs; -2.8 +/- 0.3 for nifedipine), (3) the decrease in the number of nitroglycerin tablets consumed per 24 hr (-2.0 +/- 0.5 for conventional vs -2.1 +/- 0.4 for nifedipine therapy), (4) the percentage of patients requiring morphine on day 1 (13% for conventional vs 21% for nifedipine therapy), or (5) the percentage of patients who developed infarction (14% in both groups). Among the 27 patients who did not respond to initial conventional (n = 13) or nifedipine therapy (n = 14), five in each group became pain free when the opposite therapy (either nifedipine or conventional therapy) was added. In the subgroup of 67 patients who were receiving propranolol before randomization, addition of nifedipine was more effective in controlling pain than was an increase in conventional therapy (p = .026). In the subgroup of 59 patients not receiving prior propranolol, initiation of conventional therapy produced more rapid pain relief than initiation of nifedipine therapy alone (p less than .001), which tended to increase heart rate. Thus, for the study population as a whole therapy with nifedipine alone was equivalent to conventional therapy for unstable angina, although this overall equivalence may result from a combination of superiority of nifedipine therapy in patients previously receiving beta-blocker therapy and superiority of beta-blocker therapy in patients not previously receiving beta-blockers.", 
    "47": "Hypoglycemia is frequently reported in hemodialysis patients on propranolol. We studied the influence of propranolol on carbohydrate metabolism in sixteen hemodialysis patients (eight on propranolol and eight not) with pre-dialysis oral glucose tolerance tests (OGTT) and pre- and post-dialysis glucagon tests. Propranolol was shown to have significant suppressive effect on the insulin response during OGTT. With glucagon challenge pre- and post-dialysis, despite a similar cAMP response, patients on propranolol had significantly lower glucose response than those not receiving propranolol and it is postulated that this is due to post-receptor post-cAMP inhibition of hepatic glycogenolysis. Moreover, while the glucose response in patients not on propranolol significantly increased after dialysis, no significant change was found in patients on propranolol. The significantly higher C-peptide, insulin and cAMP responses to glucagon challenge in the hemodialysis patients as compared to normal controls may be due to delayed clearance of glucagon, and the further increased responses after dialysis may be due to the removal of a dialyzable factor suppressing these responses.", 
    "48": "Neurotensin given intra-arterially in bolus doses to the canine small intestine inhibited field-stimulated, atropine-sensitive contractile responses in the duodenum (mean effective dose (ED50) = 3.2 X 10(-11) mol) and in the ileum (mean ED50 = 2.1 X 10(-11) mol). Norepinephrine (ED50 = 3 X 10(-9) mol) also inhibited these contractile responses. Phenylephrine (ED50 = 1.3 X 10(-8) mol) was one-fourth as potent as norepinephrine and clonidine (ED50 = 8 X 10(-10) mol) was at least as potent as norepinephrine, while isoproterenol (up to 8 X 10(-8) mol) failed to show any inhibitory effects. Phentolamine (2 mg/kg) increased significantly the ED50 of neurotensin and norepinephrine. Prazosin (2 mg/kg) increased significantly the ED50 of norepinephrine in the duodenum but had no effect on the ED50 of neurotensin. Yohimbine (2 mg/kg) increased the ED50 values of neurotensin and adrenergic agonists. Both neurotensin and norepinephrine in doses causing maximal inhibition of field-stimulated responses decreased (by 40 to 60%) contractile responses to 9 X 10(-10) mol (approximately the intra-arterial ED50 dose) of acetylcholine. Reserpine pretreatment markedly diminished the inhibition of spontaneous or field-stimulated phasic contractions by distention or field stimulation of a distal site. Reserpine also diminished the ED50 for neurotensin from 1 X 10(-11) to 2 X 10(-11) mol (p less than 0.02), but did not abolish neurotensin's inhibitory effect. Tetrodotoxin (10-15 micrograms, intra-arterially) increased the dose of neurotensin required to inhibit spontaneous activity in the ileum but after this toxin, as after adrenergic antagonists or reserpine, maximal inhibition could still be obtained. These results suggested that neurotensin inhibited contractile activity of canine intestine by acting on neural receptors to release norepinephrine. Norepinephrine activated primarily alpha 2-adrenoceptors and ultimately inhibited acetylcholine release. Neurotensin also inhibited contractions by activating a second, less sensitive receptor on smooth muscle.", 
    "49": "The enantiomers of terbutaline, a beta 2-selective adrenoceptor agonist, and pindolol, an unselective antagonist with partial agonist activity, were examined with respect to their ability to react in vitro on adrenoceptors in the trachea (mostly beta 2), the soleus muscle (beta 2) and in the papillary muscle of the left ventricle (beta 1) from the guinea-pig (+)-terbutaline was more than 3,000 times less potent than (-)-terbutaline in relaxing the trachea and in depressing subtetanic contractions of the soleus muscle. (+)-terbutaline did not inhibit the effects of (-)-terbutaline in these tissues. The effect of (-)-terbutaline on the papillary muscle was about 200 times weaker than on the soleus. (+)-terbutaline had a negligible inotropic effect on the papillary muscle and it did not inhibit the effect of isoprenaline. The enantiomers of pindolol did not show any consistent agonistic activity under the present experimental conditions. (-)-pindolol inhibited competitively the effect of isoprenaline to the same extent in all three tissues. (+)-pindolol was about 200 times less potent in this respect. Our data do not reveal any qualitative differences in the pharmacological properties between the optical isomers of terbutaline and pindolol, respectively.", 
    "50": "A catecholamine-sensitive adenylate cyclase activity was observed in cell homogenates of cultured renal epithelial (MDCK) cells. 10 microM isoprenaline gave a 2.85-fold increase in adenylate cyclase activity above basal levels. A series of adrenoceptor agonists gave a relative potency series of isoprenaline greater than adrenaline greater than noradrenaline (K1(9) values of 1.9 X 10(-7), 1.6 X 10(-6) and 1.9 X 10(-5) M respectively), consistent with activation of a beta-adrenoceptor. Intracellular accumulation of cyclic AMP was also stimulated by 10 microM isoprenaline, peak values being observed after 2 min, followed by a decline to lower maintained levels. The phosphodiesterase inhibitor isobutylmethylzanthine (1 mM) augmented isoprenaline-stimulated cyclic AMP accumulation. In epithelial preparations of MDCK cells grown upon Millipore filters and mounted in Ussing chambers isoprenaline was only effective in elevating intracellular cyclic AMP contents when applied to the basal cell surfaces. Direct measurement of beta-adrenoceptor density and subtype was determined by (+/-)-3-[125I]iodocyanopindolol binding to MDCK cell homogenates. Binding consisted of a saturable component (Vmax = 14.9 fmol/mg cell protein) of high molar affinity (Kd = 10.8 pM) and a non-saturable component which showed a linear dependence on iodocyanopindolol concentration. In addition to the high-affinity binding site, dissociation kinetics revealed a low-affinity component (Kd = 450 pM) comprising 24% of saturable binding. Competition of (+/-)-3-[125I]iodocyanopindolol binding with beta-adrenoceptor agonists and antagonists was entirely consistent with the existence of a beta 2-adrenoceptor. Examination of various MDCK cultures and clones revealed the existence of MDCK cultures whose adenylate cyclase activity was unresponsive to catecholamine stimulation; this correlated with a reduced or undetectable level of (+/-)-3-[125I]iodocyanopindolol binding. The control of transepithelial chloride transport in MDCK epithelia by catecholamines is discussed.", 
    "51": "beta-(Tyr9)melanotropin-(9-18) inhibited the extinction of active avoidance behavior. The muscarinic cholinergic blocker atropine did not influence the peptide-induced inhibition, whereas the beta-receptor blocker propranolol decreased it. Furthermore, the peptide increased the ambulation of the animals. Neither the muscarinic blocker nor the beta-blocker had any action on this effect of beta-(Tyr9)melanotropin-(9-18). Atropine markedly decreased the defecation of the animals, and this effect was not influenced by the peptide. The results suggest that the beta-receptors play an important role in the inhibition of extinction induced by the peptide, however, the actions on the open-field activity are mediated by different mechanisms.", 
    "52": "The beta-antagonistic activity of propranolol and metoprolol has been evaluated, in terms of inhibition of isoproterenol effects, \"in vitro\" (isolated right atria and tracheae) and \"in vivo\" in unanaesthetized normotensive and spontaneously hypertensive rats (SHR). Metoprolol resulted 13 - 6.4 - 14 times more cardioselective than propranolol in the three aforementioned experimental models, respectively. SHR, because of its decreased baroceptor sensitivity to trigger the tachycardic reflex, proves a good model for the evaluation of beta 1 antagonistic activity of \"cardioselective\" beta- blockers, which could be underevaluated in the normotensive rat. Moreover, the agonistic activity of isoproterenol has been compared in normo and hypertensive rats in order to ascertain whether the different number of beta 1 receptors in the two strains could influence the biological response to their stimulation and/or or blockade.", 
    "53": "In vitro effects of the coronary vasodilator diltiazem on rat erythrocytes and liposomes were studied in comparison with propranolol and pentoxifylline. Diltiazem improved the deformability of rat erythrocytes, reduced the viscosity of rat erythrocyte suspensions, and protected the erythrocyte against hypotonic hemolysis at concentrations above 10(-4) M, 10(-5) M and 5 X 10(-7) M, respectively. Diltiazem at 5 X 10(-4) M also improved the impaired deformability of ATP-depleted erythrocytes, whereas it affected neither the adenine nucleotide level nor the phosphorylation of spectrin in the erythrocytes. Diltiazem enhanced the interaction of 1-anilino-naphthalene-8-sulfonate, a fluorescent probe, with erythrocyte ghosts at concentrations above 5 X 10(-6) M and, above 5 X 10(-5) M, inhibited the (Na+ + K+)-ATPase activity of the erythrocyte ghosts. Diltiazem reduced the microviscosity of both erythrocyte ghosts and liposomes prepared from rat erythrocyte lipids. Diltiazem induced aggregation of the liposomes prepared from rat erythrocyte lipids, phosphatidylserine or phosphatidylinositol, but it did not affect the liposomes prepared from a mixture of phosphatidylethanolamine and phosphatidylcholine (1:1). I-Diltiazem, a stereo-isomer of diltiazem, exhibited equipotent effects, compared with diltiazem, on these parameters. Propranolol showed similar properties, but pentoxifylline shared none of the above properties, except that it improved the deformability of erythrocytes. From these results, it is suggested that diltiazem may affect the erythrocyte membrane by interacting with acidic phospholipids and thus reduce the microviscosity of the membrane, improve erythrocyte deformability and protects the erythrocyte against hypotonic hemolysis.", 
    "54": "Regulation of taurine transport and accumulation in explanted fetal mouse hearts is shown to be under osmotic control. All osmotic agents studied, both ionic (NaCl, LiCl, choline Cl) and nonionic (sucrose, glucose) stimulated [3H]-taurine transport during an incubation of 19 h. Hyperosmotic stimulation of transport achieved statistical significance by 3 h in the presence of sucrose (P less than 0.05). After 1 h, 40 mM NaCl engendered a 56% increase in [3H]-taurine transport (P less than 0.01). The NaCl stimulation at 1 h may relate more to the transport system's absolute sodium ion requirement than hyperosmotic stimulation. Incremental addition of NaCl or sucrose linearly stimulates [3H]-taurine transport in an incubation of 19 h. Total taurine, measured by HPLC, increased 25% with addition of either 40 mM NaCl or 80 mM sucrose. Hyperosmotic stimulation of transport was not blocked with propranolol but was additive to beta-adrenergic stimulation of transport. Osmotic stimulation occurred with a large increase in Vmax (0.41----0.81 nmol/mg tissue/h) but only a small change in Km (0.51----0.43 mM). After 1 h preincubation with a hyperosmotic addition phenylalanine transport was measured, but was not different from control. Phenylalanine accumulation measured during 19 h incubation similarly was not altered. Streptozotocin induced diabetic rats had elevated plasma osmolarities (295 +/- 2.1----322 +/- 1.3 mosmol) and cardiac taurine (24.3 +/- 1.2----36 +/- 1.0 mumol/g wet wt.). The data presented demonstrates that mammalian cardiac taurine is regulated by the osmotic environment of the heart, suggesting an osmoregulatory function for intracellular taurine and physiological relevance in disease states such as diabetes.", 
    "55": "The properties, subcellular distribution, and the effects of Mg2+ and propranolol on phosphatidate phosphohydrolase (EC 3.1.3.4) from rabbit iris smooth muscle have been investigated. The particulate and soluble (0-30% (NH4)2SO4 fraction) enzymes were assayed using aqueous phosphatidate dispersions and membrane-bound phosphatidate as substrates, respectively. When measured with aqueous substrate, activity was detected in both the particulate and soluble fractions, with the highest relative specific activity found in the microsomal fraction. Maximum dephosphorylation by the microsomal enzyme was about 1100 nmol of inorganic phosphate released/h per milligram protein and occurred at pH 7.0-7.5. In general Mg2+ inhibited the phosphohydrolase activity of the microsomal fraction and stimulated that of the soluble fraction, and the effects of the divalent cation on both of these activities were reversed by propranolol. The microsomal enzyme was slightly stimulated by deoxycholate and inhibited by the divalent cations Mg2+, Ca2+, and Mn2+ at concentrations greater than 0.25 mM. In contrast, the soluble enzyme was stimulated by Mg2+. Inhibition of the microsomal enzyme by Mg2+ (0.5 mM) was reversed by both EDTA, which also stimulated at higher concentrations (1 mM), and propranolol (0.1-0.2 mM). The inhibitory effect of Ca2+ on the enzyme was not reversed by propranolol. In the absence of Mg2+, the microsomal enzyme was inhibited by propranolol in a dose-dependent manner, and both in the absence and presence of the divalent cation the soluble enzyme was inhibited by the drug in a similar manner. These data suggest that the cationic moiety of propranolol may act by competing at the Mg2+-binding sites.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "56": "Closed-chest dogs anesthetized with morphine and chloralose were studied to determine if direct or nonspecific cardiac electro-physiological effects of propranolol occur at clinically relevant plasma concentrations and to differentiate the nonspecific effects from those due to beta adrenoceptor blockade. In 19 dogs, ventricular monophasic action potential durations (MAP), ventricular effective refractory periods (VERP) and His bundle electrograms (A-H and H-V intervals) were measured at base line and during sequential infusions of isoproterenol, dl-propranolol and dl-propranolol plus an isoproterenol infusion designed to overcome beta blockade. A mean plasma propranolol level of 979 +/- 344 ng/ml produced a significant (P less than .05) prolongation of A-H (95 +/- 20-115 +/- 13 msec), MAP (179 +/- 26-194 +/- 14 msec) and VERP (159 +/- 12-177 +/- 13 msec). Infusion of the beta agonist, isoproterenol, returned A-H and MAP to values not significantly different from base line, whereas VERP remained prolonged at 174 +/- 11 msec (P less than .05). No significant changes occurred in a control group of 14 dogs infused with saline. In eight additional dogs, infusions of d- and dl-propranolol, given on separate days, were used to produce equal beta blockade determined by individual isoproterenol sensitivity tests. A-H, H-V, MAP and ventricular strength-interval curves (VRP) and diastolic thresholds (DT) were measured and treatment vs. base-line changes (delta) with d- and dl-propranolol were compared.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "57": "The alpha adrenoceptor that mediates the secretory responses to norepinephrine in submaxillary glands was characterized. All three alpha antagonists employed produced in innervated glands parallel displacements of the dose-response curves to norepinephrine, prazosin being 30 and 100 times more potent than phentolamine and yohimbine, respectively. Chronic sympathetic denervation produced supersensitivity to norepinephrine. Under these conditions prazosin also was more potent than yohimbine but the shifts of the dose-response curves to norepinephrine were nonparallel. Potentiation of norepinephrine by cocaine did not modify the effects of prazosin in innervated glands. The nonparallel displacements observed in denervated glands were related to the development of postjunctional supersensitivity of the beta adrenoceptor-mediated responses because after administration of propranolol the displacements produced by prazosin were parallel. Responses to methoxamine were not potentiated by denervation and were competitively antagonized by prazosin in both innervated and denervated glands. Specific [3H]clonidine binding to membranes of submaxillary glands showed at least two independent sites with a KD1 of 0.37 nM and a KD2 of 65 nM. The number of sites of each component was doubled after chronic sympathetic denervation. Binding of [3H]prazosin (KD, 0.43 nM; maximum binding sites, 78.5 fmol/mg of protein) was not affected by denervation. The present findings show that sialagogue responses to sympathomimetic agents are mediated by alpha-1 adrenoceptor activation in both innervated and denervated submaxillary glands. Chronic sympathetic denervation does not produce postjunctional supersensitivity of the alpha-1-mediated responses and the supersensitivity of the beta-mediated responses interferes with determinations of dose-response curves to the sympathetic neurotransmitter.", 
    "58": "Standard microelectrode techniques were used to study the effect of alpha and beta adrenergic agonists and antagonists on ouabain-induced delayed afterdepolarizations (DADs) in isolated canine Purkinje fibers. The Purkinje fibers were superfused with ouabain (2 X 10(-7) M) for approximately 30 min to produce afterdepolarizations before superfusion with appropriate adrenergic agonists and antagonists. Propranolol (2 X 10(-7) M), a beta blocking concentration, had no effect on DAD amplitude; higher concentrations of propranolol (2 X 10(-6) reduced DAD and eliminated triggered rhythms. Isoproterenol (5 X 10(-6) M) increased DAD amplitude and triggered activity, an effect which was abolished by pretreatment with propranolol (2 X 10(-7) M). Neither alpha adrenergic blockade with phentolamine nor superfusion with the alpha adrenergic receptor agonist methoxamine had an effect on DAD amplitude or triggered activity. It is concluded that the beta adrenergic stimulation can enhance DAD amplitude and triggered activity in the ouabain-toxic Purkinje fiber. In contrast, alpha adrenergic agonists and blockers do not appear to have significant effects on DAD amplitude or triggered activity.", 
    "59": "Effects of age and naloxone on testicular function were studied in golden hamsters exposed to short photoperiods. Subjection of hamsters to short photoperiods of 6 h light: 18 h darkness for 6 weeks led to testicular regression in young adult (5-6 months) or middle-aged (11-12 months) golden hamsters but not in prepubertal hamsters of 1-2 months of age. The middle-aged hamsters had decreased testis width by week 4 of treatment and the young hamsters by week 5. Daily injection of naloxone at the time of 'lights on' partially prevented testicular regression in young and middle-aged hamsters but the extent of regression was significantly greater in the middle-aged animals. Plasma LH and FSH concentrations were significantly reduced in hamsters placed in short photoperiods regardless of age or testicular weight, while naloxone treatment significantly increased the LH concentrations in all age groups. Plasma beta-endorphin-like immunoreactivity was significantly increased by short photoperiod or older age. These results indicated that (a) the sensitivity of the testicular suppression to short photoperiod increases as a function of age, (b) naloxone, a specific opiate receptor blocker, can partially prevent short photoperiod-induced testicular regression and (c) ageing and short photoperiods increase beta-endorphin-like immunoreactivity. It is concluded that the opiate system may be involved in ageing and photoperiod regulation of reproductive function.", 
    "60": "An overview is presented on blood platelet function, including the interaction of platelets with the vessel wall and with medicinal agents and related chemical entities. Current interpretations are discussed in terms of the most recent biological, chemical, and physicochemical concepts.", 
    "61": "Inhibition of angiotensin I-converting enzyme (ACE) (kininase II) provides a powerful new method for evaluating the role of the renin-angiotensin-aldosterone and kallikrein-kinin systems in the control of aldosterone secretion, renal function, and arterial blood pressure. This study compares the effects of long-term administration of a sulfhydryl inhibitor, captopril, with a nonsulfhydryl inhibitor, enalapril (1-[N-[1-(ethoxycarbonyl-3-phenylpropyl]-L-alanyl]-L-proline), in conscious sodium-deficient dogs. Plasma aldosterone concentration (PAC), plasma renin activity (PRA), urinary sodium excretion (UNaV), arterial pressure (AP), blood kinins (BK), urinary kinins (UK), and urinary kallikrein activity (UKA) were determined during long-term inhibition of ACE in sodium-deficient dogs. In response to captopril administration (20 mg/(kg . day], PAC decreased from 38.9 +/- 6.7 to 14.3 +/- 2.3 ng/dl, PRA increased from 3.58 +/- 0.53 to 13.7 +/- 1.6 ng/(ml . h), UNaV increased from 0.65 +/- 0.27 to 6.4 +/- 1.2 meq/day, AP decreased from 102 +/- 3 to 65 +/- 2 mm Hg, BK increased from 0.17 +/- 0.02 to 0.41 +/- 0.04 ng/ml, UK increased from 7.2 +/- 1.5 to 31.4 +/- 3.2 micrograms/day, and UKA decreased from 23.6 +/- 3.1 to 5.3 +/- 1.2 EU/day. Quantitatively similar changes in AP, UNaV, and PAC were observed in sodium-deficient dogs in response to long-term enalapril administration (4 mg/(kg X day]. In sodium-deficient dogs maintained on captopril or enalapril for several days, angiotensin II (AngII) infusion (3 ng/(kg X min] restored PAC, UNaV, and AP to levels observed in untreated sodium-deficient dogs. These data indicate that the long-term hypotensive and natriuretic actions of inhibitors of ACE are mediated by inhibition of AngII formation and that the renin-angiotensin system plays an essential role in regulating aldosterone secretion, renal function, and AP during sodium deficiency.", 
    "62": "The effect of streptozotocin-induced diabetes on the beta-adrenergic receptor-coupled adenylate cyclase was studied in rat heart particulate fractions. Streptozotocin treatment decreased the number of myocardial beta-adrenergic receptors by 34% with no change in the apparent affinity of these receptors for [3H]dihydroalprenolol. The maximal isoproterenol-activated accumulation of cAMP in streptozotocin-treated rat hearts was decreased by only 10%. Insulin administration to streptozotocin-treated rats increased the number of myocardial beta-adrenergic receptors to near or above control levels. Administration of L-T4 to streptozotocin-treated rats had the same effect. Total T4, free T4, and total T3 levels were all significantly decreased in the diabetic animals. Administration of insulin to streptozotocin-treated rats increased the serum thyroid hormone levels toward or above the levels found in control animals. Streptozotocin-induced diabetes had no significant effect on cardiac beta-adrenergic receptor number in thyroidectomized rats. Insulin did not elevate cardiac beta-adrenergic receptor number in thyroidectomized diabetic rats. The decrease in the number of myocardial beta-adrenergic receptors occurring in diabetes mellitus is probably mediated through thyroid hormones.", 
    "63": "Prolonged stimulation of cells by beta-adrenergic receptor agonists may lead to diminished responsiveness of the cells to subsequent activation by catecholamines. This phenomenon has been termed desensitization; the mechanism(s) for desensitization may involve an apparent loss in the number of beta-adrenergic receptors or an alteration in receptor-effector coupling. We have examined the consequences of prolonged stimulation of beta-adrenergic receptors in an interesting rat model harboring pheochromocytoma. New England Deaconess Hospital rats with transplanted pheochromocytomas developed systolic hypertension and plasma norepinephrine concentrations approximately 40-fold greater than controls. beta-Adrenergic receptors were quantitated in several tissues from controls and rats with transplanted pheochromocytoma using the beta-adrenergic receptor antagonist [125I]iodocyanopindolol. Down-regulation of beta 1-receptors was found in heart tissue (22.8 vs. 13.6 fmol/mg protein; P less than 0.001) and adipocytes (29,400 vs. 2,800 sites/cell; P less than 0.001). Also, maximal isoproterenol-stimulated cAMP accumulation in isolated adipocytes was diminished in pheochromocytomic animals (13.1 vs. 4.9 pmol cAMP/10(5) cells/min; P less than 0.05). Interestingly, there was no change in beta-receptors in lung and mesenteric artery, which predominantly contain beta 2-receptors. Furthermore, the competition curves of isoproterenol in the heart membranes from control and pheochromocytomic rats in the absence and presence of guanylylimidodiphosphate indicated uncoupling of the beta-adrenergic receptors in pheochromocytomic animals. Rats with pheochromocytoma secreting large amounts of norepinephrine provide a valuable model system for studying the in vivo development of desensitization.", 
    "64": "A functioning rat thyroid cell line (FRTL-5) responds acutely to the addition of TSH, norepinephrine, and the Ca2+ ionophore A23187 by a depression in iodide (I-) uptake levels. The decrease in I- content measured at the steady state depends on the presence of external Ca2+ and can be accounted for by an effect on stimulated I- efflux. As contrasted to the prolonged time (hours and days) involved in the stimulatory effect of TSH on I- uptake, the acute response to TSH is 1) seen within 5 min and maintained for about 20 min, 2) maximum, at a 1 X 10(-7)M concentration of TSH compared with the concentration of 1 X 10(-9)M necessary for the stimulatory effect, 3) independent of whether the cells are growing in the presence or absence of TSH, and 4) not mimicked by the addition of (Bu)2cAMP. The results suggest that TSH and adrenergic stimulation lead to increased membrane permeability to I- which is mediated by an elevation in the intracellular Ca2+ concentration.", 
    "65": "We determined echocardiographic (M-mode) indices of left ventricular mass and function serially at 1-month intervals in 10 patients with uncomplicated mild or moderate essential hypertension, before and after adequate control of blood pressure with labetalol, a combined alpha- and beta-receptor blocking agent. Seven patients had pretreatment echocardiographic evidence of left ventricular hypertrophy with disproportionate septal thickness in 4. Systolic blood pressure in the untreated state correlated well (r = 0.96) with left ventricular mass but poorly (r = 0.30) with diastolic pressure. Following a satisfactory blood pressure reduction, achieved in all patients, left ventricular mass decreased from 240.5 +/- 71.1 g to 159.5 +/- 40.7 g (P less than 0.01), interventricular septal thickness from 1.33 +/- 0.3 cm to 0.92 +/- 0.25 cm (P less than 0.01) and posterior wall thickness from 1.03 +/- 0.23 cm to 0.93 +/- 0.23 cm (P less than 0.05). While the maximum changes in left ventricular mass were noted by the end of first month (P less than 0.01) with insignificant changes thereafter, the correlation of fall in blood pressure with change in left ventricular mass was significant only after 2 months of treatment (P less than 0.05). Indices of left ventricular function (end-diastolic volume, ejection fraction, fractional diameter shortening, left atrial dimension and posterior aortic wall motion) were normal before treatment and remained unchanged during 3 months of treatment. In this short-term study, labetalol reduced left ventricular hypertrophy (expressed as left ventricular mass and wall thickness) without altering left ventricular function indices in patients with uncomplicated essential hypertension. This has important implications in the treatment of hypertensive patients.", 
    "66": "Physical conditioning in patients with coronary heart disease can result in increased functional capacity, symptomatic relief of angina pectoris, favorable reduction of risk factors, enhanced psychological status, and improved quality of life. The mechanisms underlying the adaptations to training are poorly understood, but it is clear that several factors affect exercise trainability. Guidelines are available that suggest the appropriate intensity, frequency, and duration of exercise needed to obtain beneficial physiologic adaptations.", 
    "67": "Exercise prescription for patients after myocardial infarction and for those after coronary artery bypass grafting is contrasted with prescription for healthy adults. Calculation of target training heart rate and the rating of perceived exertion scale for the cardiac patient are examined. The authors discuss in detail exercise prescription for the cardiac patient during in-patient, outpatient, and community-based programs. A well-rounded approach including flexibility, strength, and aerobic components is emphasized.", 
    "68": "A study has been made of the inhibitory effect of various kinds of hypotensive agents on ATPase of cultured endothelial cells from bovine carotid artery stimulated with Ca2+. The ATPase activity was selectively inhibited by calcium antagonists including a new compound, 6-ethoxycarbonyl-5,7-dimethyl-1-[3-(4-phenethyl-1-piperazinyl)propyl]-3- (alpha, alpha, alpha-trifluoro-o-tolyl)-2,4(1H,3H)-quinazolinedione dihydrochloride, while not by other hypotensive agents.", 
    "69": "Vasopressor responses in urethane-anaesthetized rats were evoked by a new peptide from chicken brain, LPLRFamide, and the immunochemically related molluscan neuropeptide, FMRFamide. In doses of 50 to 200 nmol X kg-1, i.v., both peptides produced a rapid increase in arterial pressure that returned to basal in 1-2 min. When given intracisternally in similar doses the two peptides again increased arterial pressure, but the time to peak response (1-2 min) and the duration of the responses (5-8 min) were prolonged. There was a marked, reversible, specific, tachyphylaxis following intracisternal but not intravenous injection of LPLRFamide, indicating separate sites of action after administration by these routes. Guanethidine and phentolamine blocked the responses to both intravenous and intracisternal administration, and hexamethonium significantly reduced the response to intracisternal administration. Both by intravenous and intracisternal routes it is therefore likely that responses are mediated by noradrenaline release from sympathetic endings. In addition, following adrenalectomy and propranolol the response to intravenous (but not intracisternal) LPLRFamide was increased, suggesting that adrenaline released from the adrenal medulla might act at beta-adrenoreceptors causing vasodilatation. The physiological significance of these observations remains to be established, but it is significant that peptides immunochemically related to FMRFamide and LPLRFamide occur in areas of rat brain concerned with autonomic control.", 
    "70": "The discovery of alpha-adrenoceptor antagonists with selectivity for the post-synaptic alpha 1-adrenoceptor has yielded a group of antihypertensive agents of high specificity in blocking sympathetic impulses to resistance and capacitance vessels. This group differs from the previously-developed alpha-adrenoceptor blockers, phentolamine and phenoxybenzamine, in that they do not block the pre-synaptic alpha 2-adrenoceptors which modulate the release of neurotransmitter, and therefore do not cause as much reflex activation of the sympathetic nervous system. These differences have important clinical implications in regard to the antihypertensive efficacy of prazosin and its congeners, and to their use in combination with beta-blockers. Evidence that there are structural similarities between alpha-adrenoceptors and serotonin receptors is supported by the finding that ketanserin, developed for its 5HT2-receptor blocking property, exerts at least part of its antihypertensive action through alpha 1-adrenoceptor blockade. The most important limiting factor in the clinical application of prazosin is the postural hypotension and tachycardia associated with initial dosing. It is of some academic interest that these first-dose effects may be utilized to predict the long-term efficacy of the drug in individual patients. From a practical viewpoint, they may be largely avoided by starting therapy with small doses and recognising factors, such as a contracted plasma volume, which can sensitize the patient to sudden withdrawal of sympathetic tone.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "71": "The cardioselective beta-adrenergic blocking drug Visacor (ICI 141,292) was dosed to six beagle dogs in a randomized cross-over manner. Five formulations were examined i.e. a 15 mg/kg intravenous solution, a 50 mg/kg oral solution, and 50, 100 and 200 mg/kg oral powder formulations. Whole blood and urine samples were collected at various times after each dose and analysed for parent drug concentration by a high pressure liquid chromatography procedure. The urine samples were also analysed for parent drug content after hydrolysis with beta-glucuronidase. The normalised intravenous blood levels of ICI 141,292 were found to decay tri-exponentially with a final phase elimination half-life of about 10 h. The computer fitted data showed the drug to possess a high volume of distribution for both the central compartment (54% body weight) and whole body (1384% body weight) indicating the possibility of a high degree of metabolism. The drug clearance following i.v. administration was 196 ml/min and the urinary recovery rate of parent drug was 24% (unhydrolysed) and 40% following hydrolysis with beta-glucuronidase. Following oral dosing at 50 mg/kg (as both powder (C) and solution (B], 100 (D) and 200 (E) mg/kg (as powder) the systemic blood profiles were found to increase with dose. The mean peak blood level attained was 6 +/- 1, 5 +/- 1, 8 +/- 1 and 14 +/- 1 micrograms/ml for formulations, B, C, D and E respectively. The systemic bioavailability of ICI 141,292 was only about 40%. The areas under the curves increased linearly with dose and the elimination phase half-life was unchanged with dose. The calculated half-life (7 h) was apparently shorter after oral administration than after intravenous administration (10 h) but this is probably an artefact dependent on the limit of detection of the assay procedure. At 50 mg/kg there were no significant differences in blood profiles or in the urinary excretion of drug between the solution and powder formulations. However the overall systemic bioavailability was marginally higher with the powder. These observations are consistent for a drug which is cleared by both renal and hepatic elimination processes, which undergoes \"first-pass\" metabolism on oral dosing and, over the oral dose range studied, obeys linear pharmacokinetics. The significant increase in recovery of parent drug, after hydrolysis of the urine with beta-glucuronidase, indicates that the ICI 141,292 glucuronide conjugate is present to a significant extent. The results also demonstrate that absorption of parent drug from the gastrointestinal tract may not be complete.", 
    "72": "Plasma levels and excretion of two beta-adrenoceptor blocking drugs 3H-exaprolol and 3H-propranolol were observed up to 96 h after a single i.v. administration to rats. Terminal half-lives of 26.8 +/- 9.1 h and 51.3 +/- 7.5 h were found for exaprolol and propranolol, respectively. The recovery of 3H radioactivity in feces following i.v. administration of the drugs (34.2 +/- 0.8 per cent and 12.0 +/- 1.3 per cent 3H of exaprolol and propranolol, respectively) is of biliary origin, as 30.7 +/- 3.5 per cent and 13.4 +/- 3.6 per cent 3H of exaprolol and propranolol, respectively, was excreted in the bile after i.v. administration. Enterohepatic circulation of the drugs was studied using the donor-recipient rat method. After intraduodenal administration of donor bile to the recipient rat approximately 50 per cent and 40 per cent of the biliary 3H activity of exaprolol and propranolol, respectively, was re-excreted following absorption. A formula for calculating the amount of the substance together with its metabolites excreted in the bile, urine or feces as a result of enterohepatic circulation has been proposed.", 
    "73": "Intracellular recordings were made from substantia gelatinosa (s.g.) neurones in slices cut from adult rat spinal cord and maintained in vitro. Noradrenaline applied by superfusion (1-50 microM), or by brief pressure ejection from a micropipette, reversibly hyperpolarized 80% of the s.g. cells. The noradrenaline induced hyperpolarization was associated with an increase in conductance and it reversed in polarity at -88 mV. The reversal potential changed when the external potassium concentration was changed, as predicted by the Nernst equation. The noradrenaline hyperpolarization was antagonized by phentolamine and yohimbine but not by propranolol and prazosin. The hyperpolarization was probably a direct action on the impaled cell and not due to release or block of release of other transmitters, because the effects persisted during a perfusion with a low calcium/high magnesium solution or in a solution containing cobalt and high magnesium. In 35 of 148 cells, noradrenaline caused a dose-related increase of spontaneous excitatory post-synaptic potentials (e.p.s.p.s). This effect was blocked by tetrodotoxin. The noradrenaline induced increase in e.p.s.p.s was blocked by phentolamine and prazosin but not by the alpha 2-blockers yohimbine and RX 781094. A few cells were depolarized by noradrenaline, and this was blocked by prazosin but not by yohimbine. It is suggested that noradrenaline may inhibit nociceptive input to the spinal cord by increasing the potassium conductance of s.g. neurones.", 
    "74": "The human platelet beta-adrenergic receptor was characterized by using the ability of different drugs to stimulate the adenylate cyclase activity and the effects of various beta-antagonists to block the isoprenaline-stimulated adenylate cyclase activity. Isoprenaline was found 10 times more potent than adrenaline and 1000 times more potent than noradrenaline in stimulating the adenylate cyclase activity in these cells. Isoprenaline-stimulated activity was blocked by the non-selective beta-antagonists propranolol and alprenolol and by the beta 2-selective antagonist IPS 339 and prenalterol. Metoprolol, a beta 1-selective blocker, was without effect on the isoprenaline-stimulated adenylate cyclase activity. We conclude from our findings that the beta-adrenergic receptor type on the human platelet is mainly of the beta 2-subtype."
}