{
    "0": "The purpose of this study was to compare the effects of immediate-release (IR) metoprolol and extended-release (XL) metoprolol on measures of heart rate variability in chronic systolic heart failure patients.", 
    "1": "Thirteen metoprolol-treated heart failure patients were randomized to a 2-way crossover study of equal daily doses of metoprolol IR and metoprolol XL, each administered for 3 weeks. After each 3-week interval, patients underwent 24-hour Holter and ambulatory blood pressure monitoring. Over the entire 24-hour period, the ratio of high to total variability (normalized measure of parasympathetic activity) was significantly greater (P < .05), the ratio of low to total variability (normalized measure of sympathetic activity) was significantly lower (P < .05), and the ratio of high to low variability (index of parasympathetic to sympathetic balance) was greater (P < .08) for metoprolol XL compared with metoprolol IR. Over the entire 24-hour period, both systolic and diastolic blood pressure were significantly lower for metoprolol XL compared with metoprolol IR (P < .0001, and .0005, respectively).", 
    "2": "These data suggest that with twice daily dosing, metoprolol IR is inferior to metoprolol XL in its effects on heart rate variability, autonomic balance, and blood pressure in patients with heart failure.", 
    "3": "Propranolol is a widely used drug for prophylaxis of variceal bleeding in patients with cirrhosis, but not all patients show an adequate clinical response. This variability may be in relation to beta adrenoceptor activity, but no information is available in this setting. Thirty-nine patients with advanced cirrhosis and presence of oesophageal varices were sequentially included. We studied the function of beta-2-adrenoceptor in isolated membranes of mature erythrocytes obtained from patients by measuring cyclic AMP (cAMP) production before and after isoproterenol. Blood samples obtained from 11 healthy volunteers were used as control. Patients showed a six-fold increase in the mean basal cAMP production as compared to healthy volunteers. Isoproterenol produced a small, non-significantly and highly variable increase in the AC activity in patients compared with controls. cAMP values remain stable after three months of continuous treatment with oral beta-blockers in both groups. Patients without antecedent of variceal bleeding or with an active alcohol intake showed a significantly higher isoproterenol effect. In conclusion, beta-receptor function in human erythrocytes membranes is altered in patients with cirrhosis and oesophageal varices.", 
    "4": "We investigated the effects of salt loading on blood pressure, cardiac hypertrophy and fibrosis as well as on the effectiveness of various antihypertensive therapies in young spontaneously hypertensive rats (SHR). Twenty-five male SHR were salt-stimulated by drinking 1% NaCl from 3 to 6 months of age. Eighteen of them were treated for the last 2 weeks of salt loading with either the angiotensin-converting enzyme inhibitor captopril, the beta-adrenergic receptor blocker propranolol or the calcium-channel antagonist verapamil. Age-matched male Wistar-Kyoto (WKY) rats and SHR drinking only water served as controls. At the age of 6 months, SHR had significantly elevated blood pressure that was unchanged by salt loading. Relative heart weight was increased in SHR without (3.3) and even more so with salt intake (3.6 vs. 2.4 in WKY). Left ventricular (LV) hypertrophy was accompanied by a 17-fold increase in the expression of mRNA for atrial natriuretic factor (ANF) both in untreated and salt-loaded SHR compared to WKY (p<0.001). Collagen I and III mRNA increased 1.7-1.8-fold in SHR without and with additional salt intake (p<0.01). None of the therapies significantly reduced blood pressure or hypertrophy. Although captopril had no antihypertensive effect, it reduced ANF, collagen I and III mRNA in LV to control level. Less pronounced effects were achieved with verapamil. These findings emphasize the cardioprotective role of captopril which may not be fully expressed in the presence of elevated salt intake.", 
    "5": "Butylidenephthalide (BDPH) is one of the most potent vasorelaxants isolated from Ligusticum chuanxiong Hort. The objective of the current study is to investigate the underlying vasorelaxation mechanisms in rat aorta. In 9,11-dideoxy-9alpha,11alpha-methanoepoxyprostaglandin F(2alpha) (U46619) precontracted preparations, endothelium removal, the nitric oxide (NO) synthase inhibitor Nomega-nitro-l-arginine methyl ester (l-NAME) and the soluble guanylate cyclase inhibitor 1H-[1,2,4]oxadiazolo[4,3-a]quinoxalin-1-one (ODQ) partially inhibited the BDPH relaxation response to a similar extent. The cyclooxygenase inhibitor indomethacin, beta-adrenoceptor antagonist propranolol, adenylate cyclase inhibitors 9-(tetrahydro-2-furanyl)-9H-purin-6-amine (SQ 22536) and 2',5'-dideoxyadenosine, and K(+) channel blocker tetraethylammonium had no effect. BDPH produced full relaxation against contractions induced by KCl and U46619 in the presence of the l-type voltage-operated Ca(2+) channel (Ca(v) 1.2) blocker nifedipine. In a receptor-operated Ca(2+) channel protocol where contraction was mediated by Ca(2+) re-addition in the presence of U46619 and nifedipine, BDPH produced relaxation. In the absence of extracellular Ca(2+), BDPH inhibited contractions induced by phorbol-12,13-dibutyrate and U46619. Our results suggest that BDPH-mediated vasorelaxation comprises both endothelium-dependent (NO) and independent components. It is suggested that BDPH acting through an inhibitory mechanism downstream to l-type voltage-operated and prostanoid TP receptor-operated Ca(2+) channels operating late in the contractile pathway.", 
    "6": "To evaluate the efficiency and safety of carvedilol treatment in high risk hypertensive patients.", 
    "7": "Carvedilol was administered in 379 hypertensive patients with high risk factors such as NIDDM, lipid disorders or abnormal serum creatinine level and 364 primary hypertensive patients without risk factors. Before and after treatment with carvedilol, blood pressure, heart rate, serum glucose, lipid profile and serum creatinine level were tested.", 
    "8": "After treatment, the blood pressure and heart rate were reduced significantly and there was no difference between the two groups. After treatment, the serum glucose, TC, TG and LDL in the high risk group, were reduced from 6.13, 5.37, 2.29 mmol/L and 3.04 to 5.80, 5.11, 2.05 and 2.87 mmol/L respectively (P < 0.001). TC was also reduced in the primary hypertensive group after treatment from 4.73 mmol/L to 4.69 mmol/L (P < 0.01). The efficiency rate of treatment in the high risk group and the primary hypertensive group was 97.75% and 98.32%; there is no statistical difference.", 
    "9": "The efficiency and safety of carvedilol in the high risk hypertensive patients is same as in the primary hypertensive patients.", 
    "10": "This study was conducted to evaluate the relationship between medication compliance and blood pressure (BP) control among members of 13 managed care organizations with essential hypertension (HTN) who received antihypertensive monotherapy for at least 3 pharmacy claims prior to the blood pressure measurement.", 
    "11": "This was a retrospective review of medical and pharmacy claims over a 4-year period (1999-2002) from 13 U.S. health plans. Data were collected by trained health professionals from randomly selected patient medical records per Health Plan Employer Data and Information Set (HEDIS) technical specifications. Patients were selected if they (1) had received monotherapy or fixed-dose combination therapy (administered in one tablet or capsule) during the time BP was measured (thus those with no BP drug therapy were excluded); (2) had received 3 or more antihypertensive pharmacy claims for the antihypertensive drug therapy prior to BP measurement; and (3) had one or more antihypertensive pharmacy claims after BP was measured. Control of BP was defined according to guidelines of the Sixth Report of the Joint National Committee (JNC 6) on Prevention, Detection, Evaluation, and Treatment of High Blood Pressure (<140/90 mm Hg, or <130/85 mm Hg for patients with diabetes). Medication adherence was measured using the medication possession ratio (MPR), and MPR was used to classify patients into 3 adherence levels: high (80%-100%), medium (50%-79%), and low (<50%). The relationship between medication adherence and BP control was assessed using a logistic regression model.", 
    "12": "There were 1,017,181 patients with a diagnosis of HTN in medical claims data from which 10,734 (10.6%) were randomly selected for chart review. There were 1,032 patients (9.6%) in the sample who had a diagnosis of HTN but who were excluded because they had no HTN drug therapy. Of the total 9,894 patients (92.2%) who were excluded from the sample, 3,029 patients (28.2%) met all other inclusion criteria but were receiving more than one HTN drug. Of the 840 patients on HTN monotherapy, the mean age was 59 12.2 years; 422 (50%) were women, 16% had diabetes, and 43% had dyslipidemia. The monotherapy HTN drug was an angiotensin-converting enzyme inhibitor (27% of patients), calcium channel blocker (22%), beta-blocker (20%), or diuretic (11%). Of the 840 patients, 629 (74.8%) were determined to have high medication adherence, 165 (19.6%) had medium adherence, and 46 (5.5%) had low adherence. Approximately 270 (43%) of high adherence patients achieved BP control compared with 56 (34%) and 15 (33%) patients with medium and low adherence, respectively. High-adherence patients were 45% more likely to achieve BP control than those with medium or low compliance after controlling for age, gender, and comorbidities (odds ratio=1.45; P =0.026).", 
    "13": "These results demonstrate that 75% of these health plan members with a diagnosis of essential HTN who were selected for receipt of at least 4 pharmacy claims for HTN monotherapy exhibited high medication adherence. However, only 43% of high-adherence patients attained their target (JNC 6) blood pressure goal compared with 33% to 34% of patients with medium or low adherence to antihypertensive monotherapy.", 
    "14": "The Carvedilol or Metoprolol European Trial (COMET) found that in patients with heart failure, survival appears to be better with carvedilol than with immediate-release metoprolol. Whether the target doses used were equivalent (carvedilol 25 mg twice daily; mean daily dose 85 mg vs metoprolol 50 mg twice daily; mean daily dose 42 mg) has been debated, but the COMET trial shows that drugs in the same class do not necessarily have the same effects. Given the overwhelming evidence of the benefit of carvedilol, metoprolol, and bisoprolol in patients with heart failure, we should all work to increase the use of these drugs in appropriate doses. Carvedilol and metoprolol both decrease mortality in heart failure, although their pharmacological profiles differ a lot. It is not clear whether the ancillary properties, which carvedilol has, but metoprolol does not assess, contribute to its beneficial effect. In COMET trial all-cause mortality was less in the carvedilol than the metoprolol group, indicating that at trial doses, carvedilol has a mortality benefit over metoprolol. However, the beta(1)-adrenoceptor blocking activity of metoprolol (assessed by a decrease in heart rate) was slightly less than with carvedilol in COMET and less than that observed in previous mortality studies with metoprolol, suggesting that the use of metoprolol was not optimal in COMET. Nevertheless, we may conclude all beta-adrenolytics used in heart failure are not really equal as far as evidence-based medicine data are currently concerned. The article summarizes some new investigations into ancillary properties of carvedilol which may decide of its special position among beta-adrenolytices used in heart failure.", 
    "15": "Standards for secondary prevention in patients after acute coronary syndromes have been recently published by the European Society of Cardiology. They do not differ between patients without or with renal failure, but it may be suggested that the later group deserves special attention and more aggressive treatment. Both after myocardial infarction and unstable angina, practically all patients are supposed to receive antiplatelet therapy, statins, beta-blockers and angiotensin-converting enzyme (ACE) inhibitors. They also are submitted to intensive coronary risk factor modifications. In recently undertaken Polish registry study of secondary prevention in acute myocardial infarction/unstable angina survivors and post-revascularization patients (STOK--Standard Terapii i Opieki Kardiologicznej trial) over 31,000 records of individual patients discharged from internal disease or cardiologic wards in Poland in 2002 were gathered. When records of 2,780 patients with concomitant elevated serum creatinine were compared with data of 28,585 patients with normal renal function, some interesting conclusions were drawn. Firstly, the group of patients with suspected renal dysfunction was characterized with more often recognized: diabetes, heart failure and peripheral vessel disease. Secondly paradoxically--they were less often prescribed with antiplatelet drugs, statins, beta-blockers and ACE inhibitors. Thus theory do not translate into practice.", 
    "16": "Migraine preventive therapy, even in the absence of a headache, is given in an attempt to reduce the frequency, duration, or severity of attacks. Circumstances that might warrant preventive treatment include disabling migraine attacks, the overuse of acute medications or failure of or contraindication to acute medications, troublesome side effects from medication, hemiplegic migraine, or very frequent headaches (more than 2 a week). The major medication groups for preventive treatment include anticonvulsants, antidepressants, b-adrenergic blockers, calcium channel antagonists, serotonin antagonists, neurotoxins, nonsteroidal anti-inflammatory drugs, and others. If preventive medication is indicated, the agent preferentially should be chosen from one of the first-line categories, based on the drug's side-effect profile and the patient's coexistent and comorbid conditions.", 
    "17": "This comparative, open design, phase III study was to assess the non-inferiority of the non-preserved T-Gel 0.1% single dose unit (SDU) versus its preserved multidose (MD) reference.", 
    "18": "175 patients with bilateral POAG or OHT were randomised: 87 patients were to receive one drop daily of T-Gel 0.1% MD and 88 patients were to receive one drop daily of T-Gel 0.1% SDU, for a treatment period of 12 weeks. The primary efficacy variable was the change in intraocular pressure (IOP) in the worse eye between the baseline and the last assessment. Subjective and objective ocular signs as well as adverse events were recorded for safety. Global tolerance was assessed by the investigator and by the patient.", 
    "19": "The mean percentage reduction from baseline IOP was 24% for both treatments groups, which was consistent with previous studies. The safety results were comparable in both treatment groups. Because of gel formulation, mild short lasting episodes of blurred vision occurred for about 20% of patients. The global tolerance assessment reported that both treatments were well tolerated.", 
    "20": "The overall study results demonstrated that T-Gel 0.1% SDU is not inferior to T-Gel 0.1% MD.", 
    "21": "Several structural and functional changes contribute to heart failure in elderly patients: an age dependent increase in sympathetic nervous activity, left ventricular wall diameter, myocardial fibrosis and apoptosis, micro- and macrovascular coronary sclerosis, aortic stiffness. As a consequence, diastolic, but also systolic heart failure is a frequent finding in elderly patients. The relation of systolic to diastolic heart failure is clearly shifted towards diastolic heart failure in elderly patients, especially in women. Mortality is increased with systolic dysfunction in elderly patients compared to younger heart failure patients. Mortality is less with diastolic dysfunction, but still higher compared to elderly without heart failure. In addition, morbidity is increased both with diastolic and systolic heart failure in elderly patients. Cognitive dysfunction is a frequent finding. After exclusion of specific cardiac and extracardiac reasons for dyspnoea, drug therapy of systolic heart failure in elderly is similar to younger patients. However, the physiological decrease of renal function and the more frequent renal impairment in elderly patients with heart failure needs to be considered. Guideline recommendations for drug therapy are based in most cases on studies conducted in younger systolic heart failure patients. A recent meta-analysis of randomized beta-blocker trials suggests improved survival with beta-blockers even in the elderly subgroup. Guidelines for the treatment of diastolic heart failure are available only recently. The term heart failure with normal left ventricular ejection fraction (LVEF) has been proposed instead of diastolic heart failure. Given the increased morbidity and mortality in elderly patients with heart failure and normal LVEF, therapy should include general measures, such as physical activity, weight reduction, volume restriction. Specific therapy includes optimal control of systolic and diastolic blood pressure, diuretics, nitrates, and frequency-control. However, randomized trials evaluating the efficacy of specific therapies in heart failure with normal LVEF are still missing.", 
    "22": "A novel hydrocolloidal polymer, methylcellulose glutarate (MC-GA), was prepared by esterifying methylcellulose with glutaric anhydride. The formation of ester was confirmed by FTIR and NMR spectroscopy, DSC and elemental analysis. The physicochemical properties such as, rate of swelling in water, viscosity and hygroscopicity of MC-GA were determined and compared with those of methycellulose A (MC). Aspirin, theophylline and atenolol tablets were compacted on a Carver press using the wet granulation method. Each tablet contained: 200 mg active, 80 mg anhydrous lactose, 8 mg povidone, 4 mg magnesium stearate, 4 mg talc, 50mg MC or MC-GA (drug-to-polymer ratio, 4:1). Contrary to the first-order release profile of all the drugs from the MC matrix tablets, a zero-order release was obtained from the MC-GA matrix tablets in water.", 
    "23": "The objective was to compare the safety and efficacy of intravenous labetalol and intravenous hydralazine for acutely lowering blood pressure in pregnancy.", 
    "24": "Two hundred women with severe hypertension in pregnancy were randomized to receive hydralazine (5 mg as a slow bolus dose given intravenously, and repeated every 20 min up to a maximum of five doses) or labetalol (20-mg intravenous bolus dose followed by 40 mg if not effective within 20 min, followed by 80 mg every 20 min up to a maximum dose of 300 mg). The primary end point was successful lowering of blood pressure and maternal hypotension.", 
    "25": "Women were similar with respect to characteristics at randomization. No significant differences were observed for maternal hypotension or persistent severe hypertension; only two patients in the hydralazine group presented with hypotension. Palpitations (p=0.01) and maternal tachycardia (p=0.05) occurred significantly more often in patients treated with hydralazine. The main neonatal outcomes were very similar per group; however, hypotension and bradycardia were significantly more frequent in the labetalol group. There were two neonatal deaths per antihypertensive drug group.", 
    "26": "This randomized clinical trial shows that labetalol and hydralazine fulfill the criteria required for an antihypertensive drug to treat severe hypertension in pregnancy.", 
    "27": "Pancreatic beta-cells have ryanodine receptors but little is known about their physiological regulation. Previous studies have shown that arachidonic acid releases Ca(2+) from intracellular stores in beta-cells but the identity of the channels involved in the Ca(2+) release has not been elucidated. We studied the mechanism by which arachidonic acid induces Ca(2+) concentration changes in pancreatic beta-cells. Cytosolic free Ca(2+) concentration was measured in fura-2-loaded INS-1E cells and in primary beta-cells from Wistar rats. The increase of cytosolic Ca(2+) concentration induced by arachidonic acid (150microM) was due to both Ca(2+) release from intracellular stores and influx of Ca(2+) from extracellular medium. 5,8,11,14-Eicosatetraynoic acid, a non-metabolizable analogue of arachidonic acid, mimicked the effect of arachidonic acid, indicating that arachidonic acid itself mediated Ca(2+) increase. The Ca(2+) release induced by arachidonic acid was from the endoplasmic reticulum since it was blocked by thapsigargin. 2-Aminoethyl diphenylborinate (50microM), which is known to inhibit 1,4,5-inositol-triphosphate-receptors, did not block Ca(2+) release by arachidonic acid. However, ryanodine (100microM), a blocker of ryanodine receptors, abolished the effect of arachidonic acid on Ca(2+) release in both types of cells. These observations indicate that arachidonic acid is a physiological activator of ryanodine receptors in beta-cells.", 
    "28": "To evaluate the effects and adverse reactions of amiodarone and sotalol in treatment of atrial fibrillation.", 
    "29": "One hundred and two patients with atrial fibrillation, 56 males and 46 females, aged 56 +/- 11, were randomized into 2 equal groups: amiodarone group, taking amiodarone 600 mg/d for 7 days, 400 mg/d for 7 days, 200 mg/d for 7 days, and then 200 mg/d as maintenance dosage if conversion to sinus rhythm occurred; and sotalol group, taking sotalol 40-80 mg/d for one week, 160 mg/d for 2 weeks and then 40-80 mg/d as maintenance dosage if conversion to sinus rhythm occurred. If the cardiac rhythm failed to be converted to sinus rhythm after three week the medication was stopped. All the patients were followed up for 12-24 months and therapeutic effects were evaluated by echocardiography, electrocardiogram and Holter monitor.", 
    "30": "(1) Conversion to sinus rhythm occurred in 40 patients in the amiodarone group with an effective rate of 78.4%, and in 36 patients in the sotalol group with an effective rate of 70.6%. (2) Conversion to sinus rhythm occurred in the first week in 34 patients of the amiodarone group and in 10 patients of the sotalol group. (3) 67.5% of the patients with conversion to sinus rhythm in the amiodarone group and 41.7% of the patients with conversion to sinus rhythm in the sotalol group maintained sinus rhythm in the following 12 months; and 44.4% patients with conversion to sinus rhythm in the amiodarone group and 26.7% of the patients with conversion to sinus rhythm in the following 24 months. (4) 10 patients in the sotalol group taking a maintenance dosage of 80 mg/d showed atrial ventricular block and severe bradycardia during the follow-up of 6-2 months, then the medication was stopped, but there was no severe arrhythmia in amiodarone group. (5) It was difficult to maintain sinus rhythm when atrial fibrillation lasting longer than 12 months was a predictive factor of failure to maintain sinus rhythm.", 
    "31": "There is no significant difference between amiodarone and sotalol in converting atrial fibrillation to sinus rhythm. However, amiodarone is more effective in maintenance of sinus rhythm than sotalol. The adverse reaction of amiodarone on heart is less severe than that of sotalol.", 
    "32": "A recent review shows how much more we need to find out about this important problem.", 
    "33": "Perioperative beta blockade has been proven to significantly reduce the incidence of myocardial ischemia and myocardial infarction and of long-term overall mortality related to cardiac events after various surgeries in patients at intermediate or high risk for such events. The major physiologic effects of beta blockers result in a positive balance of myocardial oxygen supply and demand. Although the optimal time frame for initiation of treatment is not clear from the available data, it has been shown that beta blocker therapy is effective when started at least 1 week before the scheduled surgery and continued throughout the postoperative period. The current recommendations for perioperative beta blockade for patients at intermediate and high risk for a perioperative cardiac event are to use a beta1 blocking agent, begin therapy several weeks before a planned operation, titrate the dose to achieve a heart rate of 60 to 70 beats per minute, and taper the dose of the beta blocker after the postoperative period.", 
    "34": "In an effort to reduce cardiovascular mortality, patients with atherosclerotic arterial disease should undergo risk factor modification according to the American Heart Association/American College of Cardiology (AHA/ACC) Secondary Prevention Guidelines (hereafter, Guideline). We assessed compliance with the Guideline in a group of patients seen in a vascular surgery practice.", 
    "35": "We evaluated 200 consecutive patients with lower-extremity occlusive disease, cerebrovascular disease, or abdominal aortic aneurysm seen by a university-based vascular surgery practice. The subjects were patients who had been seen previously in our clinic (ESTABLISHED) and new referrals (NEW). Data pertinent to each of the nine AHA/ACC Guideline goals were collected from patient interviews, medication histories, and laboratory records. Compliance with each of the Guideline goals was evaluated. Differences in compliance between ESTABLISHED and NEW patient groups were also compared. We also recorded whether a patient had a previous endovascular or open surgical vascular intervention (EVENT or NO EVENT). Differences in compliance between the EVENT and NO EVENT groups were compared.", 
    "36": "Most patients did not achieve the secondary prevention goals recommended in the Guideline. Patients who had a prior vascular intervention (EVENT) were significantly more likely to achieve goals for low-density lipoprotein level (43% vs 23%), and for statin (71% vs 39%), beta-blocker (46% vs 27%), angiotensin-converting enzyme inhibitor (53% vs. 35%), and antiplatelet agent (85% vs. 68%) use (P < .05). ESTABLISHED patients were significantly more likely than NEW patients to have a prior EVENT (87% vs 47%, P < .0005). ESTABLISHED patients were significantly more likely than NEW patients to achieve goals for low-density lipoprotein level, beta-blocker, and statin use; however, these differences were likely due to the higher proportion of EVENT patients in the ESTABLISHED group.", 
    "37": "Compliance with the Guideline is suboptimal in patients with atherosclerotic arterial disease. Secondary prevention goals were more often achieved in the EVENT patient group, suggesting that a vascular intervention may lead to increased patient and physician awareness and compliance with the Guideline. A targeted effort towards risk factor modification in patients with atherosclerotic arterial disease could improve compliance with the Guideline and reduce cardiovascular mortality.", 
    "38": "Rapid eye movement (REM) sleep disturbance is associated with several psycho-behavioral disorders, hence, it is important to understand its neural mechanism of regulation. Although it was known that the noradrenergic (NA-ergic) neurons from locus coeruleus (LC) project to the pedunculopontine tegmentum (PPT), the role of noradrenaline (NA) alone and in association with GABA, an inhibitory neurotransmitter, in PPT for REM sleep regulation was not known and was investigated in this study in freely moving normally behaving rats. Rats were surgically prepared for electrophysiological sleep-wake recording and simultaneous bilateral microinjections into PPT. 200nl of prazosin (alpha1-antagonist) or clonidine (alpha2-agonist) or propranolol (beta-antagonist) or combination of picrotoxin (GABA-A antagonist) and clonidine or vehicle (control) was microinjected bilaterally into PPT using a remote-controlled pump and the effects on REM sleep compared. Prazosin, clonidine and propranolol increased the total time spent in REM sleep whereas co-injection of picrotoxin and clonidine did not affect REM sleep. The results suggest that NA in PPT tonically inhibits REM sleep, possibly by acting on the cholinergic REM-ON neurons, while GABA inhibits the release of NA for REM sleep regulation. A model of neural connections explaining such regulation has been presented.", 
    "39": "A patient with a 20 year history of primary orgasmic headache is described who, after suffering an unusually severe episode of orgasmic headache was found to have a middle cerebral artery dissection. This unusual association of primary and secondary orgasmic headache emphasises the need for a thorough diagnostic examination when the orgasmic headache differs from that of previous episodes or is associated with neurological symptoms.", 
    "40": "The purpose of this review is to summarize the established and evolving strategies used in the treatment of patients with unstable angina and non-ST-segment elevation myocardial infarction. In this section we particularly emphasize the use of nitrates, beta-blockers, calcium channel blockers, statins, and angiotensin converting enzyme inhibitors.", 
    "41": "Pharmacological therapy for acute coronary syndrome (ACS) is divided into the treatment for myocardial ischemia and that for coronary thrombosis. Immediate nitrates(sublingual tablets and sprays) are used to alleviate attacks and patients not responding them are treated by intravenously in 24 hours. The initial treatment for non-ST-segment elevation myocardial infarction(NSTEMI) with the administration of nitrates and beta blocker is judged as Class I (evidence level B) by ACC/AHA classification. Administering beta blocker in patients with ACS has reduced the progression to myocardial infarction by 13%. Ca antagonist is administered in patients for whom nitrates and/or beta blocker are contraindicated or in whom myocardial ischemia persists or frequently relapses in spite of the treatment with an adequate dose of the drugs. Since recent studies have suggested that ACS may not result from a local vascular stenosis, but from coronary inflammation, treating the local vascular lesion alone with PCI is not enough. Rather, pharmacological therapy is important to reduce overall patient risk, thereby suppressing the progress of atherosclerosis.", 
    "42": "Imbalance in autonomic nervous system and impaired myocardial repolarization has been shown to increase the risk for arrhythmias in patients with coronary artery disease. This study evaluated the effects of coronary artery bypass grafting (CABG) on heart rate variability and QT interval dynamicity in subjects with coronary artery disease undergoing elective CABG surgery.", 
    "43": "The study group consisted of 68 consecutive patients (mean age +/-SD: 61 +/- 9 years) with coronary artery disease who underwent elective CABG. Twenty-four-hour Holter monitoring was performed 2-5 days before cardiac surgery and was repeated 10 days after CABG. ELATEC holter software was used to calculate heart rate variability and QT dynamicity parameters. All subjects had a complete history, laboratory examination and transthoracic echocardiography.", 
    "44": "All patients had beta-blocking agent medication pre- and postoperatively. Standard deviation of all NN intervals for a selected time period, square root of the mean of the sum of the squares of differences between adjacent RR intervals, the proportion of differences in successive NN intervals greater than 50 ms, normalized low-frequency power, and normalized high-frequency power were significantly decreased after CABG surgery, whereas low-frequency/high-frequency ratio was significantly increased after CABG. QT/RR slopes over 24 h were significantly increased after CABG surgery for QT end and QT apex (QTapex/RR: 0.16 +/- 0.13 vs. 0.28 +/- 0.19, p < 0.001; QTend/RR: 0.18 +/- 0.13 vs. 0.36 +/- 0.23, p < 0.001).", 
    "45": "This prospective study showed for the first time that CABG was associated with a significant worsening of heart rate variability and QT dynamicity parameters in the postoperative period.", 
    "46": "At present, nine adrenoceptor (AR) subtypes have been identified: alpha(1A)-, alpha(1B)-, alpha(1D)-, alpha(2A)-, alpha(2B)-, alpha(2C)-, beta(1)-, beta(2)-, and beta(3)AR. In the human heart, beta(1)- and beta(2)AR are the most powerful physiologic mechanism to acutely increase cardiac performance. Changes in betaAR play an important role in chronic heart failure (CHF). Thus, due to increased sympathetic activity in CHF, betaAR are chronically (over)stimulated, and that results in beta(1)AR desensitization and alterations of down-stream mechanisms. However, several questions remain open: What is the role of beta(2)AR in CHF? What is the role of increases in cardiac G(i)-protein in CHF? Do increases in G-protein-coupled receptor kinase (GRK)s play a role in CHF? Does betaAR-blocker treatment cause its beneficial effects in CHF, at least partly, by reducing GRK-activity? In this review these aspects of cardiac AR pharmacology in CHF are discussed. In addition, new insights into the functional importance of beta(1)- and beta(2)AR gene polymorphisms are discussed. At present it seems that for cardiovascular diseases, betaAR polymorphisms do not play a role as disease-causing genes; however, they might be risk factors, might modify disease, and/or might influence progression of disease. Furthermore, betaAR polymorphisms might influence drug responses. Thus, evidence has accumulated that a beta(1)AR polymorphism (the Arg389Gly beta(1)AR) may affect the response to betaAR-blocker treatment.", 
    "47": "Carvedilol is a nonselective beta-adrenoceptor blocker with multiple pleiotropic actions. A recent clinical study suggested that carvedilol may be superior to other beta-adrenoceptor blockers in the treatment of heart failure. Despite numerous investigations, the underlying mechanisms of carvedilol on improving heart failure are yet to be fully established. The purpose of this study is to clarify the pleiotropic effect of carvedilol on cytosolic and mitochondrial calcium regulation during oxidative stress-induced apoptosis in cardiomyocytes. Carvedilol (10 microM), but not metoprolol (10 microM), reduced H2O2 (100 microM)-induced apoptosis in neonatal rat cardiomyocytes. During the process, changes in cytosolic calcium concentration ([Ca2+]i) and mitochondrial calcium concentration ([Ca2+]m) and mitochondrial membrane potential (DeltaPsim) were measured by fluorescent probes [Fluo-3/acetoxymethyl ester (AM), Rhod-2/AM, and tetramethylrhodamine ethyl ester, respectively] and imaged by laser confocal microscopy. The results showed that H2O2 caused [Ca2]m overload first, followed by [Ca2+]i overload, leading to DeltaPsim dissipation and the induction of apoptosis. Carvedilol (10 microM) significantly delayed these processes and reduced apoptosis. These effects were not observed with other beta-adrenoceptor blockers (metoprolol, atenolol, and propranolol) or with a combination of the alpha (phentolamine)- and the beta-adrenoceptor blocker. The antioxidant N-acetyl-L-cysteine (NAC, 5 mM) and the combination of NAC and propranolol (10 microM) showed an effect similar to that of carvedilol. Therefore, the effect of carvedilol on H2O2-induced changes in [Ca2+]m, [Ca2+]i, and DeltaPsi(m) is independent of alpha- and beta-adrenoceptors but is probably dependent on the antioxidant effect.", 
    "48": "Considerable evidence indicates that glucocorticoid hormones enhance the consolidation of long-term memories for emotionally arousing experiences but not that for less arousing or neutral information. However, previous studies have not determined the basis of such arousal-induced selectivity. Here we report the finding that endogenous noradrenergic activation of the basolateral complex of the amygdala (BLA) induced by emotional arousal is essential in enabling glucocorticoid memory enhancement. Corticosterone administered immediately after object recognition training enhanced 24-h memory of naïve male rats but not that of rats previously habituated to the training context in order to reduce novelty-induced emotional arousal. The beta-adrenoceptor antagonist propranolol administered either systemically or into the BLA blocked the corticosterone-induced memory enhancement. Further, in habituated rats, corticosterone activated BLA neurons, as assessed by phosphorylated cAMP response element binding (pCREB) immunoreactivity levels, and enhanced memory only when norepinephrine release was stimulated by administration of the alpha(2)-adrenoceptor antagonist yohimbine. These findings strongly suggest that synergistic actions of glucocorticoids and emotional arousal-induced noradrenergic activation of the BLA constitute a neural mechanism by which glucocorticoids may selectively enhance memory consolidation for emotionally arousing experiences.", 
    "49": "Aortic aneurysms account for 10,000 deaths annually in the UK, due to rupture. At present the only effective therapeutic strategy to treat abdominal aortic aneurysms is to surgically repair them; this carries an elective mortality of up to 10%. Recent advances in vascular biology have led to a greater understanding of the pathophysiological process that causes aortic aneurysms to expand and rupture. Key pathological processes include widespread aortic inflammation, proteolytic degradation of the extracellular matrix, neovascularisation and generation of reactive oxygen species. Identification of these processes has lead to pharmacological strategies to prevent aneurysm expansion and rupture. Many of these strategies have undergone proof of concept in animal models and some have now entered clinical trials. This review outlines current thinking regarding the molecular events leading to aneurysm expansion and explains how these processes may be inhibited. Experimental data on agents retarding aneurysm expansion in animal models are discussed. A significant proportion of the review details pharmacological agents that have undergone or are undergoing clinical trials. Pharmacological treatment for abdominal aneurysms is urgently required given the number of small aneurysms being diagnosed by screening programmes. This is a rapidly evolving field and one in which translation from experimental research to clinical practice is anticipated within 5 years.", 
    "50": "Takotsubo cardiomyopathy (in Japanese language \"takotsubo\" is a fishing pot with a round bottom and a neck that is used for trapping octopuses) is a new syndrome, which is characterized by transient left ventricular dysfunction and by a typical left ventriculogram showing transient extensive akinesis of the apical and mid portions of the left ventricle with hypercontraction of the basal segment, from which this disease takes its name. Since 1990 sporadic cases of takotsubo cardiomyopathy were reported by Japanese authors, and only a few European reports are available. We report a case of takotsubo-like left ventricular dysfunction in an human immunodeficiency virus (HIV)-infected caucasian patient.", 
    "51": "Digoxin has traditionally been the drug of choice for ventricular rate control in patients with chronic atrial fibrillation (AF), with or without heart failure (HF) with systolic dysfunction. In patients with permanent AF, digoxin monotherapy is ineffective to control ventricular rate during exercise, but the combination of digoxin with a beta-blocker or a non-dihydropyridine calcium channel antagonist can control heart rate both at rest and during exercise. Only a few randomised, controlled studies have evaluated the adverse effects of digoxin in patients with AF in a systematic way and side effects requiring drug withdrawal have rarely been reported. When reported, the most frequent adverse effects were cardiac arrhythmias (ventricular arrhythmias, AV block of varying degrees and sinus pauses). This evidence suggested that, in contrast to other antiarrhythmic drugs, digoxin is a safe drug in patients with AF. However, this safety profile can be erroneous due to the short follow-up of the studies and patient selection. Because patients with HF have been excluded in most studies, the safety profile of digoxin in this population has not been directly addressed. Early recognition that an arrhythmia is related to digoxin intoxication as well as recognition of concomitant medications or medical conditions that may directly alter the pharmacokinetic profile of digoxin, or indirectly alter its cardiac effects by pharmacodynamic interactions remain essential for safe and effective use of digoxin in patients with AF.", 
    "52": "Drugs that suppress beta-adrenergic signaling by competitively inhibiting agonist binding to beta-adrenergic receptors (\"beta-blockers\") have important antiarrhythmic properties. They differ from most other antiarrhythmic agents by not directly modifying ion channel function; rather, they prevent the arrhythmia-promoting actions of beta-adrenergic stimulation. beta-Blockers are particularly useful in preventing sudden death due to ventricular tachyarrhythmias associated with acute myocardial ischemia, congenital long QT syndrome, and congestive heart failure. They are also quite valuable in controlling the ventricular rate in patients with atrial fibrillation. This chapter reviews the properties of beta-adrenoceptor signaling, the basic mechanisms of cardiac arrhythmias on which beta-blockers act, the ion channel mediators of beta-adrenergic responses, the evidence for clinical antiarrhythmic indications for beta-blocker therapy and the specific pharmacodynamic and pharmacokinetic properties of beta-blockers that differentiate the various agents of this class.", 
    "53": "To predict human intestinal absorption and permeability coefficients in Caco-2 cell monolayers from net polar atomic charges of drug molecules.", 
    "54": "The net atomic charges and the volumes of drug molecules were obtained with the semiempirical self-consistent field molecular orbital calculation CNDO/2 method and Mont Carlo method respectively, using the minimum energy conformation obtained from the optimization of the standard molecular geometry with the molecular mechanics MM+ method. The stepwise multiple regression analysis was used to obtain the correlation equations.", 
    "55": "Both percent of human intestinal absorption and permeability coefficients in Caco-2 cell monolayers of drug molecules were well correlated with the sum of the net atomic charges of all hydrogen-bonding donors (sigmaQH) and the sum of the net atomic charges of all hydrogen-bonding acceptors (sigmaQN, 0). The more the net positive atomic charges of hydrogen-bonding donors and the net negative atomic charges of hydrogen-bonding acceptors, the less were the percent human intestinal absorption and permeability coefficients in Caco-2 cell monolayers of drug molecules.", 
    "56": "Drug absorption in human intestines is closely related with its hydrogen-bonding potential. The drug molecules with weaker hydrogen-bonding potential have greater percent human intestinal absorption. The net polar atomic charges can be computed simply, so they can be used in high throughput screening of oral drugs.", 
    "57": "Studies on chiral resolution of beta-blocker and H1-antihistamine drugs by CZE using human serum transferrin are described. The drugs with different structures passed a pseudostationary protein zone in a coated capillary applying the partial filling method for the chiral separation. In this study we screened 15 compounds; most of them showed longer migration time, indicating an interaction with transferrin. Stereoselective interaction was observed only for five beta-blockers (celiprolol, talinolol, mepindolol, bopindolol, and oxprenolol) and for one H1-antihistamine (brompheniramine). The most important finding was that very small differences in the chemical structure of the drug resulted in significant changes in the stereoselective recognition. Resolution of mepindolol enantiomers was observed showing the essential role of one methyl group compared to pindolol, which is not resolved by transferrin. Bopindolol, also a derivative of pindolol having bigger difference in the structure, showed more experienced separation. The very slight difference between alprenolol and oxprenolol was also revealed with these methods, since only oxprenolol enantiomers, having an extra oxygen in the structure, are resolved. Determining the migration order of the eutomers and distomers (chlorpheniramine, brompheniramine) we can deduct conclusions about the role of serum proteins in the delivery of drugs within the body.", 
    "58": "Two nonsteroidal anti-inflammatory drugs (NSAIDs), ibuprofen and acetaminophen, a beta-blocker atenolol, and an antidepressant fluoxetine were selected, and their sorption coefficients (Koc values) on the basis of dissolved organic matter (DOM) and model sediments were determined. The highest values were found for fluoxetine for both DOM and sediments, followed by atenolol or ibuprofen. These Koc values were comparable to those of pyrene and 17beta-estradiol, a nonpolar four-ring polycyclic aromatic hydrocarbon and a polar natural estrogen, respectively. For these four pharmaceuticals, partition coefficients between synthetic membrane vesicles (liposomes) and water (Klipw values), and removal efficiencies for a simple batch activated sludge treatment were also determined. The highest Klipw values were again found for fluoxetine followed by atenolol. The removal efficiency for a 6-hour batch activated sludge treatment was over 90% for the two NSAIDs whereas that for atenolol was as low as 10%; both agreed with the results obtained in conventional studies, which showed the concentration in the influent and effluent of sewage treatment plants. The removal efficiency for fluoxetine was also over 90%, but it was sorbed by sludge and not biodegraded.", 
    "59": "To evaluate the usefulness of coronary angiography by 16-detector multislice spiral computed tomography (MSCT) in community hospital outpatients.", 
    "60": "MSCT was performed at the community hospital in 157 of 218 consecutive outpatients with suspected significant coronary disease, before referral for invasive coronary angiography.", 
    "61": "101 patients had interpretable MSCT angiograms (64 men, age 62+/-10 years, calcium score 373+/-678, heart rate 56+/-7 beats/min, beta-blocker used by 91%). Coronary stenoses >50% were identified by invasive angiography in 49 patients. Only 79% of all segments could be assessed by MSCT due to heavy coronary calcification (12%) and blurred images (9%) in the remaining. By interpreting non-assessable segments as negative results 79 patients were correctly classified by MSCT. Sensitivity, specificity, positive and negative predictive values at patient level was 82%, 75%, 75% and 81%. By interpreting non-assessable segments as positive findings, the corresponding values were 100%, 29%, 57% and 100%, with correct diagnoses in 63% of patients.", 
    "62": "Limited diagnostic accuracy, non-interpretable scans and radiation exposure restrict the usefulness of coronary MSCT in a community hospital setting.", 
    "63": "Most--but not all--epidemiological studies have demonstrated that omega-3 intake, either from nutrition or supplementation, reduces cardiovascular risk. A few intervention studies have shown a reduction of studden death in patients followed after a myocardial infarction. However EBM studies from the Cochrane Library do not confirm the real advantage of omega-3 in any group of subjects. Probably, the most interesting prescription of omega-3 supplementations would benefit to the patients after myocardial infarction, in addition to drugs that have proved their efficacy (aspirine, beta-blocker statin and ACE inhibitor).", 
    "64": "In patients undergoing major vascular surgery cardiac complications are the major cause of perioperative morbidity and mortality. This is related to the frequent presence of underlying coronary artery disease. The aim of the preoperative cardiac risk assessment is to evaluate the presence and degree of coronary artery disease along with other risk factors such as cerebrovascular disease, renal insufficiency, and diabetes mellitus that may influence the perioperative risk of these patients. Based on the presence and number of cardiac risk factors the individual risk profile can be determined, which may facilitate medical decision making about the perioperative and long-term management of these patients. In the present review based on data from current literature we summarized the pathology of perioperative cardiac complications, and the role of cardiac risk assessment and risk reduction strategies in patients undergoing major vascular surgery. In this review the authors summarized data from current literature and found that a limited set of risk factors and a result of a noninvasive test used for detection of coronary artery disease may help to stratify patients into low-, intermediate- and high risk for perioperative cardiac complications. If patients with intermediate- to high-risk prescribed beta-blockers the risk of cardiac complications can be reduced. Along with beta-blockers it was also found that perioperative use of statins may also help to reduce the risk of cardiac complications. In patients identified to be at very high-risk further perioperative evaluation and management should include coronary angiography with subsequent coronary revascularization if there is a clearly defined need, independent of the need for vascular surgery.", 
    "65": "The study evaluated the influence of atenolol/nifedipine on the local anaesthesia with lidocaine in 64 patients with essential arterial hypertension following dietetic regimen and divided in: control group (21 patients), atenolol-treated group (21 patients with atenolol therapy) and nifedipine-treated group (22 patients with nifedipine therapy). Atenolol/nifedipine was administrated three hours before anaesthesia (1.5 mg lidocaine/kg body weight) applied on Spix Spina. The atenolol/nifedipine influence on the anaesthetic intensity was evaluated both by the patient and dentist using scales for the appreciation of pain intensity (Visual Analogue Scale, Numerical Rating Scale) at 0 minutes (before anaesthesia), 5, 10, 20, 30, 60 minutes (moments for the determination of lidocaine plasmatic concentrations). There were no statistically significant differences between the values appreciated by the patient and dentist. Our data demonstrated a significant decrease of pain intensity in patients treated with atenolol/nifedipine. Very good inverse correlation was found between lidocaine concentrations and pain intensity.", 
    "66": "Hemodynamic deterioration due to left ventricular outflow tract (LVOT) obstruction can occur during catecholamine infusion in patients with acute coronary syndrome (ACS). The purpose of the present study was to compare the utility of propranolol, phenylephrine infusion, and rapid saline loading for reversal of dobutamine-induced LVOT obstruction in a canine model of ACS. ACS was induced via left anterior descending artery ligation in 21 open-chest anesthetized dogs, and LVOT obstruction, defined as an LVOT gradient > 30 mmHg, was induced by dobutamine infusion (20 to 40 microg/kg/min). Subsequently, the effects of propranolol infusion (0.7 to 1.0 microg/kg/min, n = 8), phenylephrine infusion (10 to 200 microg/kg/min, n = 7), and saline loading (200 to 400 mL/hr, n = 6) were assessed by serial hemodynamic measurements. All interventions produced significant and comparable improvements in the LVOT pressure gradient (propranolol: 60 +/- 16 to 15 +/- 12; phenylephrine: 68 +/- 15 to 12 +/- 10; saline loading: 58 +/- 18 to 22 +/- 10 mmHg; P < 0.001 for baseline versus postintervention; P = NS for comparison between interventions). Phenylephrine produced the greatest elevation in aortic pressure (propranolol: +15 +/- 13; phenylephrine: +51 +/- 36; saline loading: +15 +/- 15 mmHg; P < 0.05), while saline loading produced the greatest increase in cardiac output (propranolol: +0.05 +/- 0.12; phenylephrine: +0.28 +/- 0.37; saline loading: +0.73 +/- 0.48 L/min; P < 0.05). Propranolol was the only intervention that produced a significant decrease in diastolic pulmonary artery pressure (16 +/- 5 to 11 +/- 3 mmHg, P < 0.05). Propranolol, phenylephrine infusion, and saline volume loading were similarly effective in reversing dobutamine-induced LVOT obstruction in this canine model of ACS. However, each intervention produced different hemodynamic effects with potentially different clinical indications.", 
    "67": "The African American Study of Kidney Disease and Hypertension was a multicenter trial of African Americans with hypertensive kidney disease randomized to an angiotensin-converting enzyme inhibitor (ramipril), a beta-blocker (metoprolol succinate), or a calcium channel blocker (amlodipine besylate). We compared the incidence of type 2 diabetes mellitus (DM) and the composite outcome of impaired fasting glucose or DM (IFG/DM) for the African American Study of Kidney Disease and Hypertension interventions.", 
    "68": "Cox regression models were used to evaluate (post hoc) the association of the randomized interventions and the relative risk (RR) of DM and IFG/DM and to assess the RR of DM and IFG/DM by several prerandomization characteristics.", 
    "69": "Among 1017 participants, 147 (14.5%) developed DM; 333 (42.9%) of 776 participants developed IFG/DM. Respective DM event rates were 2.8%, 4.4%, and 4.5% per patient-year in the ramipril-, amlodipine-, and metoprolol-treated groups. The RRs of DM with ramipril treatment were 0.53 (P = .001) compared with metoprolol treatment and 0.49 (P = .003) compared with amlodipine treatment. Respective IFG/DM event rates were 11.3%, 13.3%, and 15.8% per patient-year in the ramipril-, amlodipine-, and metoprolol-treated groups. The RRs of IFG/DM with ramipril treatment were 0.64 (P<.001) compared with metoprolol treatment and 0.76 (P = .09) compared with amlodipine treatment. The RRs of DM and IFG/DM with amlodipine treatment compared with metoprolol treatment were 1.07 (P = .76) and 0.84 (P = .26), respectively.", 
    "70": "Ramipril treatment was associated with a significantly lower risk of DM in African Americans with hypertensive kidney disease than amlodipine or metoprolol treatment.", 
    "71": "Insufficient microcirculation of skin leads to acute and chronic tissue ischemia in cases of trauma, reconstructive surgery, diabetes mellitus and peripheral arterial occlusive disease. The autonomic nervous system and nitric oxide (NO) play important roles in maintaining blood perfusion of the skin. Far-infrared (FIR) therapy provides low energy of light emitted from an artificial radiator and has been used to treat many vascular-related disorders. Nevertheless, the mechanisms through which FIR works remain unclear. The present study aims to test the hypothesis that the effect of FIR is through increasing skin microcirculation by a mechanism other than its thermal effect.", 
    "72": "Sixty rats were used in the present study. A WS TY301 FIR emitter was placed 20 cm above the rats. Skin temperature and blood flow were continuously measured by a K-type thermocouple. Under laboratory control, the abdominal skin temperature steadily increased from 38-39 degrees C, and was kept at constant temperature. Skin microcirculation was measured with a continuous laser Doppler flowmeter.", 
    "73": "There was no significant change of skin blood flow during FIR treatment. Skin blood flow increased significantly soon after the removal of the FIR emitter. The stimulating effect on skin blood flow was more significant in the rats treated with FIR for 45 min and could be sustained as long as 60 min. These findings suggested a non-thermic biological effect of FIR on skin microcirculation. The promotive effect of FIR on increasing skin blood flow was not influenced by pretreatment of APP (atropine, propranolol and phentolamine), but was suppressed by pretreatment with NG-nitro-L-arginine methyl ester (an endothelial nitric oxide synthase inhibitor).", 
    "74": "In conclusion, FIR therapy exerts a NO-related biological effect to increase skin microcirculation in rats. This might bring into perspective the clinical application of FIR to treat ischemic disease by augmenting L-arginine/NO pathway.", 
    "75": "The LIFE (Losartan Intervention For Endpoint reduction in hypertension) study demonstrated a 13% relative risk reduction in the primary composite endpoint (myocardial infarction, stroke or death) for patients with hypertension and electrocardiographically diagnosed left ventricular hypertrophy (LVH) treated with losartan compared with atenolol. Losartan recipients also had a 25% relative risk reduction for stroke compared with atenolol recipients. Incorporating the results found in the LIFE study into an economic model, an incremental cost-effectiveness analysis was performed comparing losartan with atenolol in the treatment of 67-year old patients with hypertension and LVH.", 
    "76": "A Markov state transition model, based on published results of the LIFE trial (mean follow-up of 4.8 years), was utilised to extrapolate the outcomes observed in this trial to the patients' lifetime. Utility estimates for the associated health states were obtained from various published sources. Lifetime treatment costs were calculated adopting a societal perspective. Both costs and benefits were discounted and incremental cost-effectiveness ratios (ICERs) were estimated. One-way and probabilistic sensitivity analyses were performed.", 
    "77": "The estimated ICER for losartan versus atenolol was 1337 Canadian dollars per QALY gained (1 Canadian dollar =0.75 US dollars, 2002 values). This ICER was robust to extensive sensitivity analysis, demonstrating a 95% probability that the ICER would be <20,000 Canadian dollars per QALY gained.", 
    "78": "From a Canadian societal perspective, losartan appears to be a cost-effective alternative to atenolol in patients with hypertension and LVH. The estimated ICERs, including the sensitivity analyses, were within the range of cost-effectiveness ratios for various currently funded interventions and drugs in developed countries.", 
    "79": "A tight control of endoplasmic reticulum homeostasis is crucial for beta cell function and survival. We recently described that IL-1beta plus IFN-gamma deplete endoplasmic reticulum Ca2+ stores in beta cells, leading to endoplasmic reticulum stress and apoptosis. IL-1beta alone induced endoplasmic reticulum stress but failed to induce beta cell death, while IFN-gamma alone neither caused endoplasmic reticulum stress nor induced beta cell death. This suggests that IFN-gamma aggravates endoplasmic reticulum stress induced by IL-1beta, eventually triggering apoptosis. Here we tested this hypothesis and the mechanisms involved, by investigating the effects of IFN-gamma on endoplasmic reticulum-stress-induced beta cell apoptosis caused by a specific blocker of the sarcoendoplasmic-reticulum pump Ca2+-ATPase (SERCA).", 
    "80": "INS-1E cells or beta cells were pretreated with IFN-gamma and then exposed to the SERCA blocker cyclopiazonic acid (CPA) for induction of endoplasmic reticulum stress. Cell death was evaluated by Hoechst 342 and propidium iodide staining. Expression of genes related to endoplasmic reticulum stress was determined by real-time RT-PCR, while activation of the endoplasmic reticulum stress response was determined by analysing X-box binding protein-1 (Xbp1) splicing and using a reporter construct containing five copies of the unfolded protein response element (UPRE).", 
    "81": "CPA induces endoplasmic reticulum stress and apoptosis in insulin-producing cells. Pretreatment with IFN-gamma decreased the basal level of spliced Xbp1 mRNA, the basal and CPA-induced activity of the UPRE reporter, and the mRNA expression of several endoplasmic reticulum chaperones (Bip, Grp94 and Orp 150) and Sec61a. Furthermore, CPA-induced Chop mRNA expression and beta cell apoptosis were potentiated in cells that had been pretreated with IFN-gamma.", 
    "82": "CPA-induced endoplasmic reticulum stress and apoptosis is enhanced in IFN-gamma-treated beta cells. These effects are mediated via downregulation of the expression of genes involved in beta cell defence against endoplasmic reticulum stress.", 
    "83": "The use of beta blockers reduces the risk of arrhythmias, reinfarction, and heart failure in both the immediate and long-term periods after a myocardial infarction. Every patient should be prescribed a beta blocker after a myocardial infarction unless there is a strong contraindication to therapy. Despite compelling evidence and recommendations, beta blockers remain an underutilized therapy in the post-myocardial infarction period. Evidence-based recommendations for the choice of agent and the practical implementation of beta blockers are reviewed.", 
    "84": "Lengthening of the effective refractory period (ERP) by EGIS-7229, a class III/Ib/IV drug, and by dofetilide, a selective I(Kr) blocker, was compared in normokalemia (NK), hypokalemia (LK), and hyperkalemia (HK) in right ventricular papillary muscles of rabbits paced at 0.5, 1, and 2 Hz, in vitro, and also during beta-adrenergic activation. In NK, EGIS-7229 (3 and 10 microM) and dofetilide (30 and 100 nM) similarly lengthened ERP in a steeply reverse frequency-dependent manner. The two compounds produced smaller ERP prolongations at 0.5 Hz in HK and LK, so rate-dependence of ERP changes decreased. EGIS-7229 lengthened ERP more at 2 Hz than at 0.5 Hz at 10 microM in LK, that is, the effect of EGIS-7229 turned into positive frequency-dependence from 3 to 10 microM. Furthermore, EGIS-7229 lengthened ERP at 10 microM more than dofetilide at 100 nM at 2 Hz stimulation rate (P<0.05). Isoproterenol (30 nM) eliminated the effect of dofetilide on ERP, while EGIS-7229 prolonged ERP during beta-adrenergic activation. In conclusion, efficacy of EGIS-7229 was superior to that of dofetilide in LK and during beta-adrenergic stimulation, suggesting improved antiarrhythmic action for EGIS-7229 under certain conditions in the patient.", 
    "85": "The ratio between low-frequency (LF) and high-frequency (HF) spectral power of heart rate has been used as an approximate index for determining the autonomic nervous system (ANS) balance. An accurate assessment of the ANS balance can only be achieved if clear separation of the dynamics of the sympathetic and parasympathetic nervous activities can be obtained, which is a daunting task because they are nonlinear and have overlapping dynamics. In this study, a promising nonlinear method, termed the principal dynamic mode (PDM) method, is used to separate dynamic components of the sympathetic and parasympathetic nervous activities on the basis of ECG signal, and the results are compared with the power spectral approach to assessing the ANS balance. The PDM analysis based on the 28 subjects consistently resulted in a clear separation of the two nervous systems, which have similar frequency characteristics for parasympathetic and sympathetic activities as those reported in the literature. With the application of atropine, in 13 of 15 supine subjects there was an increase in the sympathetic-to-parasympathetic ratio (SPR) due to a greater decrease of parasympathetic than sympathetic activity (P=0.003), and all 13 subjects in the upright position had a decrease in SPR due to a greater decrease of sympathetic than parasympathetic activity (P<0.001) with the application of propranolol. The LF-to-HF ratio calculated by the power spectral density is less accurate than the PDM because it is not able to separate the dynamics of the parasympathetic and sympathetic nervous systems. The culprit is equivalent decreases in both the sympathetic and parasympathetic activities irrespective of the pharmacological blockades. These findings suggest that the PDM shows promise as a noninvasive and quantitative marker of ANS imbalance, which has been shown to be a factor in many cardiac and stress-related diseases.", 
    "86": "Guidelines for the management of cardiovascular disease (CVD) stress the importance of treating global risk, rather than individual risk, factors. Patients at high cardiovascular (CV) risk, for example, benefit from a combination of aspirin, antihypertensive agents, lipid-lowering drugs, and possibly folic acid. As the number of medications that a patient requires increases, adherence and compliance to therapy are likely to decrease. The use of affordable, multiple-target, fixed-combination 'polypills', which concomitantly reduce multiple risk factors without increasing the pill burden or the risk of adverse effects, has the potential to improve CV risk factor management, thereby reducing the incidence of CVD. This review discusses the benefits of the polypill and the challenges and requirements for its success and registerability. Discussions with regulatory bodies are required in order to obtain some 'balance' between an overcautious registration approach and the potentially large public health benefits that are likely to arise from the use of polypills.", 
    "87": "Endothelin-1 (ET-1) is elevated in patients with atrial fibrillation (AF) and heart failure. We investigated effects of ET-1 on human atrial cellular electrophysiological measurements expected to influence the genesis and maintenance of AF. Action potential characteristics and L-type Ca(2+) current (I(CaL)) were recorded by whole cell patch clamp, in atrial isolated myocytes obtained from patients in sinus rhythm. Isoproterenol (ISO) at 0.05 muM prolonged the action potential duration at 50% repolarisation (APD(50): 54 +/- 10 vs. 28 +/- 5 ms; P < 0.05, N = 15 cells, 10 patients), but neither late repolarisation nor cellular effective refractory period (ERP) were affected. ET-1 (10 nM) reversed the effect of ISO on APD(50), and had no basal effect (in the absence of ISO) on repolarisation or ERP. During repetitive stimulation, ISO (0.05 microM) produced arrhythmic depolarisations (P < 0.05). Each was abolished by ET-1 at 10 nM (P < 0.05). ISO (0.05 microM) increased peak I(CaL) from -5.5 +/- 0.4 to -14.6 +/- 0.9 pA/pF (P < 0.05; N = 79 cells, 34 patients). ET-1 (10 nM) reversed this effect by 98 +/- 10% (P < 0.05), with no effect on basal I(CaL). Chronic treatment of patients with a beta-blocker did not significantly alter basal APD(50) or I(CaL), the increase in APD(50) or I(CaL) by 0.05 microM ISO, nor the subsequent reversal of this effect on APD(50) by 10 nM ET-1. The marked anti-adrenergic effects of ET-1 on human atrial cellular action potential plateau, arrhythmic depolarisations and I(CaL), without affecting ERP and independently of beta-blocker treatment, may be expected to contribute a potentially anti-arrhythmic influence in the atria of patients with AF and heart failure.", 
    "88": "Activation of neutrophils induces generation of reactive oxygen species and release of granule enzymes, which not only participate in the bactericidal mechanisms of these cells, but also in possible tissue damage. We studied the effect of carvedilol (CARV) [0.1-100 micromol/l], an antihypertensive and cardiovascular drug with antioxidative properties, on superoxide generation (SO) and myeloperoxidase (MPO) release from isolated human neutrophils stimulated with fMLP, a specific receptor activator, or with PMA, a receptor bypassing stimulus. Unstimulated cells showed neither SO formation nor MPO release after preincubation with drug. CARV decreased fMLP and PMA stimulated MPO release and SO generation dose dependently. The inhibitory effect of CARV may attributed to non-specific action since its effect was not influenced by the type of stimulation. It might inhibit SO generation as well as MPO release either by membrane-operating stimulus (fMLP) or membrane bypassing activator (PMA).", 
    "89": "The anti-arrhythmic effect was tested on the model of aconitine-induced arrhythmia. The experiment was performed in vivo with 31 male Wistar laboratory rats. Group A was first administered aconitine and, after the onset of the first sinus rhythm disorders, the 44Bu compound was administered. Group B was first administered the 44Bu compound and only after that the aconitine. The control group was administered aconitine and saline as a replacement of the tested compound. In group A, there was a decrease in the ventricular fibrillation occurrence from 100 % to 8 % (p < 0.001) after the administration of the 44Bu compound. In the B group, the onsets of all monitored arrhythmia types were delayed by an average of 15.6 min. Ventricular rhythm occurrence was decreased from 100 to 20 %, as well as ventricular fibrillations, from 100 to 0 % (p < 0.001).", 
    "90": "Lower-body negative pressure (LBNP) induces a progressive activation of neurohormonal systems and a renal tubular and haemodynamic response that mimics the renal adaptation observed in congestive heart failure. Both angiotensin II receptor blockers and beta-blockers have been shown to reduce morbidity and mortality in patients with congestive heart failure.", 
    "91": "To investigate whether part of the beneficial effects of angiotensin II receptor blockers and beta-blockers in congestive heart failure is mediated through an improvement in renal haemodynamics and sodium excretory capacity.", 
    "92": "The study was performed in healthy normotensive individuals exposed to three levels of LBNP and treated with placebo, 200 mg metoprolol once daily, or 16 mg candesartan once daily, for 10 days. Our results show that candesartan increased renal blood flow, and thereby blunted the vasoconstriction induced by LBNP. This effect was not found with metoprolol. More importantly, both metoprolol and candesartan prevented the sodium retention induced by LBNP, but only candesartan promoted sodium excretion during the 2-h recovery period--that is, once LBNP was interrupted.", 
    "93": "These results suggest that blockade of the renin-angiotensin and sympathetic nervous systems in heart failure may be beneficial in part as a result of improved sodium excretion.", 
    "94": "To present a cost-effectiveness analysis of the Antihypertensive Treatment and Lipid Profile in a North of Sweden Efficacy Evaluation study (ALPINE).", 
    "95": "In newly diagnosed hypertensive individuals as yet untreated with drugs, the ALPINE study compared the 1-year metabolic effects of inexpensive treatment with a diuretic (hydrochlorothiazide), alone or in combination (84%) with a beta-adrenoceptor blocker (atenolol), with that of newer but also more expensive antihypertensive treatment with an angiotensin II receptor blocker (candesartan), alone or in combination (71%) with a calcium antagonist (felodipine). No crossover of medication was allowed. The cost-effectiveness analysis included costs for antihypertensive treatment during follow-up, and lifetime costs for care of diabetes mellitus diagnosed during follow-up. Cost per patient was calculated using Swedish prices and costs, translated into US dollars (US$), at 2004 prices.", 
    "96": "Diabetes mellitus was diagnosed in nine patients during the 1-year follow-up period of the study, eight in the hydrochlorothiazide group (4.1%) and one (0.5%) in the candesartan/felodipine group (P < 0.05). The cost of antihypertensive treatment per patient was US$92 in the hydrochlorothiazide/atenolol group and US$422 in the candesartan/felodipine group. Lifetime cost for care of diabetes mellitus per patient in the two groups was US$1013 and US$127, respectively. Total cost per patient was US$556 less in the candesartan/felodipine group. In sensitivity analyses, the outcome for the candesartan/felodipine group ranged from cost savings to an incremental cost of US$30 000 per case of diabetes mellitus prevented. In all analyses but one, the additional cost for antihypertensive treatment in the candesartan/felodipine group could be balanced by the reduced lifetime cost for care of diabetes mellitus.", 
    "97": "The results suggest that an antihypertensive treatment strategy with candesartan and felodipine may have a favourable health economic impact in the longer term.", 
    "98": "Aortic aneurysm and dissection are manifestations of Marfan syndrome (MFS), a disorder caused by mutations in the gene that encodes fibrillin-1. Selected manifestations of MFS reflect excessive signaling by the transforming growth factor-beta (TGF-beta) family of cytokines. We show that aortic aneurysm in a mouse model of MFS is associated with increased TGF-beta signaling and can be prevented by TGF-beta antagonists such as TGF-beta-neutralizing antibody or the angiotensin II type 1 receptor (AT1) blocker, losartan. AT1 antagonism also partially reversed noncardiovascular manifestations of MFS, including impaired alveolar septation. These data suggest that losartan, a drug already in clinical use for hypertension, merits investigation as a therapeutic strategy for patients with MFS and has the potential to prevent the major life-threatening manifestation of this disorder.", 
    "99": "Well-consolidated fear-related memories, once retrieved, are susceptible to disruption and require reconsolidation in order to be maintained. We examined whether reactivated reward-related memories are also susceptible to interference by evaluating the effect of propranolol (PROP), a beta-adrenergic antagonist known to impair reconsolidation of fear-related memories, on context-induced sucrose seeking. PROP administration upon reactivation reduced sucrose seeking behaviour 3 weeks post-training, indicating that reconsolidation of reward-related memories can be disrupted after a long post-training interval.", 
    "100": "Alternative strategies for sample preparation of human blood samples were evaluated including protein precipitation (PP) and solid phase extraction (SPE) on Waters Oasis polymeric columns. Gradient chromatography within 15 min was performed on a Hypersil Polar-RP column combined with a Sciex API 2000 triple quadrupol instrument equipped with an electro-spray interface. Beta-agonists and beta-antagonists available on the Swedish market were included in the study. A combination of zinc sulphate and ethanol was found effective for PP. A clear supernatant was achieved that either could be injected directly on the LC-MS-MS system for analysis or transferred to a SPE column for further extraction and analyte concentration. Retention on the hydrophilic-lipophilic balanced sorbent HLB as well as the mixed mode cationic MCX and anionic MAX sorbents were investigated. On HBL the relative lipophilicity of the target analytes was investigated. At a high pH when the amino alcohols are deprotonised the more non-polar analytes (e.g., carvediol, betaxolol, bisoprolol and propranolol) were well retained on the sorbent and for the majority methanol content higher than 50% in water (v/v) was needed for elution. Some analytes though, with additional weak acidic functionalities (fenoterol, salbutamol, sotalol, and terbutaline) were poorly retained. On MAX the retention of these weak acids was improved when loaded under basic conditions but under neutral conditions analyte recoveries was comparable with HLB. On MCX all the analytes were well retained allowing a wash step of 100% methanol at neutral and low pH. By applying the supernatant from PP in combination with an additional portion of aqueous formic acid (2%) the analytes could be loaded and retained. High extraction recoveries were found for most analytes but for a few, significant losses were seen during PP (e.g., formoterol) and/or evaporation (e.g., fenoterol, formoterol, labetalol and terbutaline). The effectiveness of the sample preparation was evaluated by ESI ion-suppression studies by post column infusion of the target analyte. An ethanol zinc sulphate aq mixture was found to be more effective than acetonitrile, methanol or ethanol for PP of human whole blood samples. Beside suppression by salts in the front peak, only limited suppression from other artefacts such as more lipophilic compounds was found late in the chromatograms. Some tendency though to concentrate more lipophilic artefacts on the Oasis sorbents was seen. These findings show that the Oasis MCX sorbent is well suited for sample preparation of beta-agonists and beta-antagonists from human whole blood if the objective is to cover a great number of the analytes in the same assay.", 
    "101": "Human fat cell lipolysis was considered until recently to be an exclusive cAMP/protein-kinase A (PKA)-regulated metabolic pathway under the control of catecholamines and insulin. Moreover, exercise-induced lipid mobilization in humans was considered to mainly depend on catecholamine action and interplay between fat cell beta- and alpha2-adrenergic receptors controlling adenylyl cyclase activity and cAMP production. We have recently demonstrated that natriuretic peptides stimulate lipolysis and contribute to the regulation of lipid mobilization in humans. Atrial natriuretic peptide (ANP) and brain natriuretic peptide (BNP) stimulate lipolysis in human isolated fat cells. Activation of the adipocyte plasma membrane type A guanylyl cyclase receptor (NPR-A), increase in intracellular guanosine 3',5'-cyclic monophosphate (cyclic GMP) levels and activation of hormone-sensitive lipase mediate the action of ANP. ANP does not modulate cAMP production and PKA activity. Increment of cGMP induces the phosphorylation of hormone-sensitive lipase and perilipin A via the activation of a cGMP dependent protein kinase-I (cGK-I). Plasma concentrations of glycerol and nonesterified fatty acids are increased by i.v. infusion of ANP in humans. Physiological relevance of the ANP-dependent pathway was demonstrated in young subjects performing physical exercise. ANP plays a role in conjunction with catecholamines in the control of exercise-induced lipid mobilization. This pathway becomes of major importance when subjects are submitted to chronic treatment with a beta-blocker. Oral beta-adrenoceptor blockade suppresses the beta-adrenergic component of catecholamine action in fat cells and potentiates exercise-induced ANP release by the heart. These findings may have several implications whenever natriuretic peptide secretion is altered such as in subjects with left ventricular dysfunction, congestive heart failure and obesity.", 
    "102": "Drug treatment of chronic heart failure is undergoing continuous modifications according to the data of new trials. Treatment has to be adjusted to current guidelines. The state of the art of medical treatment of chronic heart failure is addressed in this report.", 
    "103": "Postoperative atrial fibrillation (AF) is a common complication of cardiac surgery and has been associated with increased incidence of other complications and increased hospital length of stay (LOS). Prevention of AF is a reasonable clinical goal, and, consequently, many randomized trials have evaluated the effectiveness of pharmacological and non-pharmacological interventions for prevention of AF. To better understand the role of various prophylactic therapies against postoperative AF, a systematic review of evidence from randomized trials was performed.", 
    "104": "MEDLINE search of English-language reports published between 1966 and July 2005 and a search of references of relevant papers were conducted. Clinical studies on AF after cardiac surgery were selected for this analysis. Relevant clinical information was extracted from selected articles.", 
    "105": "Postoperative AF is associated with increased morbidity and mortality and longer, more expensive hospital stays. Prophylactic use of beta-adrenergic blockers reduces the incidence of postoperative AF and should be administered before and after cardiac surgery to all patients without contraindication. Prophylactic amiodarone and atrial overdrive pacing should be considered in patients at high risk for postoperative AF (for example, patients with previous AF or mitral valve surgery). For patients who develop AF after cardiac surgery, a strategy of rhythm management or rate management should be selected. For patients who are hemodynamically unstable or highly symptomatic or who have a contraindication to anticoagulation, rhythm management with electrical cardioversion, amiodarone, or both is preferred. Treatment of the remaining patients should focus on rate control because most will spontaneously revert to sinus rhythm within 6 weeks after discharge. All patients with AF persisting for more than 24 to 48 hours and without contraindication should receive anticoagulation.", 
    "106": "AF frequently complicates cardiac surgery. Many cases can be prevented with appropriate prophylactic therapy. A strategy of rhythm management for symptomatic patients and rate management for all other patients usually results in reversion to sinus rhythm within 6 weeks of discharge.", 
    "107": "Both carvedilol and metoprolol have cardioprotective effects and decrease infarct size in myocardium. We compared effects of carvedilol and metoprolol on insulin resistance and serum lipid levels after myocardial infarction.", 
    "108": "Fifty-nine patients aged between 30 and 70 and BMI = 25-30 kg/m2, who were diagnosed with myocardial infarction with ST segment elevation, were considered to be eligible for the study. Patients were randomly allocated to two different therapy protocols. Metoprolol 100 mg bid or carvedilol 25 mg bid was added to their standardized therapy regimen. Baseline to week 4 and 12, fasting blood glucose, serum lipid profile, BMI, C-peptide, insulin and homeostasis model assessment of insulin resistance (HOMA-IR) were measured.", 
    "109": "After 12 weeks of metoprolol therapy HOMA-IR, insulin and C-peptide levels were significantly higher (p < 0.05 for all) and total cholesterol and triglyceride levels decreased significantly (p < 0.05 for all) compared to baseline. After 12 weeks of carvedilol therapy HOMA-IR, insulin and C-peptide (p < 0.05 for all), total cholesterol and triglyceride (p = 0.001 for all) decreased significantly compared to baseline. Carvedilol provided more decrease in total cholesterol and LDL levels than metoprolol (p = 0.043 and p = 0.021, respectively).", 
    "110": "In patients after myocardial infarction, carvedilol added to background therapy improved insulin resistance and lipid profile.", 
    "111": "We describe a patient with a history of neurocardiogenic syncopes who had a positive headup tilt test that resulted in an lasting asystole lasting 34 seconds. However, the previously carried out Schellong test with a 30-min phase of standing showed a normal result. The patient showed typical orthostatic symptoms while tilted at the angle of 75 degrees. Shortly before asystole occurred, heart rate variability showed high frequency bands, indicating vagal stimulation. The pathophysiology of neurocardiogenic syncope (NCS) in context with heart rate variability is discussed. This patient was successfully treated with propranolol. This case shows the utility of a provocative head-up tilt test in establishing the diagnosis of NCS. If the Schellong test is normal, still further examination by tilt-table test is indispensable.", 
    "112": "The value of early therapy with beta-blocking agents in acute myocardial infarction (AMI) undergoing reperfusion is not yet well established. Newer beta-blocking agents such as carvedilol offer potential advantages in the setting of ischemia and reperfusion injury.", 
    "113": "We randomized 100 patients with acute ST-elevation myocardial infarction (STEMI) to receive either 12.5 mg carvedilol or 50 mg metoprolol tartrate orally already before percutaneous coronary intervention (PCI) of the infarct-related artery, uptitrating to a daily target dose of 50 mg carvedilol or 150 mg metoprolol during the first week. Pts. were subjected to left ventricular (LV) angiography just before reperfusion and after 14 days to compare ejection fraction (EF) and regional wall motion abnormalities by quantitative LV analysis. Furthermore, kinetics of cardiac troponin T (cTnT), NT-proANP, NT-proBNP, endothelin, argenine vasopressin, epinephrine and norepinephrine were assessed during the first 12 hours and again at 2 weeks. In addition, reperfusion-induced rhythm abnormalities like VT, triplets, couplets, and bradycardic events were assessed continuously during the first 12 hours starting at reperfusion by Holter analysis.", 
    "114": "Both groups did not differ with respect to onset of pain, target vessel, extent of coronary heart disease, age, gender, rate of stenting or use of a GP IIb/IIIa inhibitor, pre- and postinterventional TIMI flow grade, time course of heart rate or blood pressure. There were neither significant differences in the cardiac and neurohumoral markers nor in the occurrence of arrhythmias between both treatment groups. Within 14 days, EF improved by 5.8+/-2.0% (mean+/-SEM) in the metoprolol group and by 5.2+/-2.1% in the carvedilol group (n.s.). Area of infarction was reduced by 6.1+/-2.9% in the metoprolol group and by 12.8+/-3.6% of total LV outline in the carvedilol group (n.s.). Maximum hypokinesia in the central infarcted region was diminished by 0.40+/-0.11 standard deviation (SD) in the metoprolol group and by 0.34+/-0.13 SD in the carvedilol group (n.s.).", 
    "115": "In the setting of direct PCI in acute STEMI, administration of carvedilol before reperfusion appears not to be superior to metoprolol with respect to myocardial injury and improvement of global and regional LV function. The study documents equivalent improvement of LV function and similar kinetics of cardiac and neurohumoral markers in pts. with acute STEMI undergoing direct PCI if the pts. were immediately treated with either carvedilol or metoprolol. Thus, superiority of carvedilol in experimental studies did not translate into a clinical benefit.", 
    "116": "Progression of renal disease and cardiovascular complications in type II diabetes mellitus have been shown to correlate with control of blood glucose, lipids, blood pressure, and smoking. These factors, however, do not appear to totally explain these diabetic complications. Renal disease and cardiovascular complications in type II diabetes are associated with vascular abnormalities and fibrosis, both of which may occur with impaired fibrinolysis. A cross-sectional study was therefore performed in 107 type II diabetic patients recruited from the Denver Metropolitan Area to examine the effect of impaired fibrinolysis, as assessed by the ratio of plasminogen activator inhibitor (PAI-1) to tissue-type plasminogen activator (t-PA). With urinary albumin excretion (UAE) as a risk factor for both renal disease progression and cardiovascular complications, the patients were analyzed with respect to UAE less than and greater than 1 gm/day. The age, blood glucose, hemoglobin A1C, duration of diabetes, lipids, body mass index, and smoking were no different between the groups. As expected, the group with greater UAE had worse renal function, the serum creatinine (1.98 +/- 0.24 vs 1.21 +/- 0.05 mg/dl, P < 0.001) and creatinine clearance (55.5 +/- 6.0 vs 76.8 +/- 2.7 ml/min, P < 0.001) were significantly different. The type II diabetic patients with greater UAE exhibited significantly higher PAI-1/t-PA (2.43 +/- 0.26 vs 1.85 +/- 0.07, P < 0.03). The past history of cardiac complications was also higher (87.5 vs 72.3%, P < 0.07) in the diabetic patients with more impaired fibrinolysis and greater UAE. Thus a prospective, randomized clinical trial in type II diabetes with PAI-1 inhibitors is needed.", 
    "117": "The vascular endothelium synthesizes and releases a spectrum of vasoactive substances and therefore plays a fundamental role in the basal and dynamic regulation of the circulation. Nitric oxide (NO)--originally described as endothelium-derived relaxing factor--is released from endothelial cells in response to shear stress produced by blood flow, and in response to activation of a variety of receptors. After diffusion from endothelial to vascular smooth muscle cells, NO increases intracellular cyclic guanosine-monophosphat concentrations by activation of the enzyme guanylate cyclase leading to relaxation of the smooth muscle cells. NO has also antithrombogenic, antiproliferative, leukocyte-adhesion inhibiting effects, and influences myocardial contractility. Endothelium-derived NO-mediated vascular relaxation is impaired in spontaneously hypertensive animals. NO decomposition by free oxygen radicals is a major mechanism of impaired NO bioavailability. The resulting imbalance of endothelium-derived relaxing and contracting substances disturbs the nor- mal function of the vascular endothelium. Endothelin acts as the natural counterpart to endothelium-derived NO. In man, besides its effect of increasing arterial blood pressure, ET-1 induces vascular and myocardial hypertrophy, which are independent risk factors for cardiovascular morbidity and mortality. Current therapeutic strategies concentrate mainly on lowering of low-density lipoprotein cholesterol and an impressive reduction in the risk for cardiovascular morbidity and mortality has been achieved. Inflammatory mechanisms play an important role in vascular disease and inflammatory plasma markers correlate with prognosis. Novel therapeutic strategies specifically targeting inflammation thus bear great potential for the prevention and treatment of atherosclerotic vascular disease.", 
    "118": "A 68-year-old woman was admitted to the emergency unit with symptoms of an acute coronary syndrome. She complained about a feeling of chest oppression for two hours. The cardiac history was unremarkable. Her husband had died few hours before the onset of her cardiac symptoms.", 
    "119": "Blood pressure was 80/40 mmHg, heart rate 110/min. Cardiac enzymes were normal. The ECG showed significant ST elevation in V2 to V6. Laevoangiocardiography revealed a severe reduction of left ventricular systolic function with an ejection fraction of 27 %. Akinesia was seen in the anterior wall region as well as apical, inferior, and poserolateral. Coronary heart disease could be excluded.", 
    "120": "Hemodynamic support with catecholamines was needed for one day. After two days hemodynamic recovery occurred. The creatine kinase peak level was surprisingly low (357 U/l). Echocardiographies performed in short intervals showed a continuous, rapid recovery of the ventricular function. Two weeks later the left ventricular function was normal. There was no evidence of myocarditis. In consideration of the history of emotional stress, absence of coronary lesions, a low CK peak and rapid recovery of left ventricular function, Tako-Tsubo cardiomyopathy was diagnosed. Medical treatment with beta blockers was initiated: the further clinical course was unremarkable.", 
    "121": "Tako-Tsubo cardiomypathy should be considered in patients with findings and symptoms of an acute coronary syndrome.", 
    "122": "The objective of this study was to evaluate the safety and efficacy of carvedilol in pediatric patients with stable moderate heart failure. We performed a single-arm prospective drug trial at three academic medical centers and the results were compared to historical controls. Patients were 3 months to 17 years old with an ejection fraction <40% in the systemic ventricle for at least 3 months on maximal medical therapy including ACE inhibitors. Treated patients were started on 0.1 mg/kg/day and uptitrated to 0.8 mg/kg/day or the maximal tolerated dose. Echocardiographic parameters of function were prospectively measured at entry and at 6 months. Two composite endpoints were recorded: severe decline in status and significant clinical change. Adverse events were reviewed by a safety committee. Data were also collected from untreated controls with dilated cardiomyopathy meeting entry criteria, assessed over a similar time frame. Twenty patients [12 dilated cardiomyopathy (DCM) and 8 congenital] with a median age of 8.4 years (range, 8 months to 17.8 years) were treated with carvedilol. Three patients discontinued the drug during the study. At entry, there was no statistical difference in age, weight, or ejection fraction between the treated group and controls. The ejection fraction of the treated DCM group improved significantly from entry to 6 months (median, 31 to 40%, p = 0.04), with no significant change in ejection fraction in the control group [median, 29 to 27%, p = not significant (NS)]. The median increase in ejection fraction was larger for the treated DCM group than for the untreated DCM controls (7 vs 0%, p = 0.05). By Kaplan-Meier analysis, time to death or transplant tended to be longer in treated patients (p = 0.07). The difference in the proportion of patients with severe decline in status or significant clinical change in the treated group was not significant compared to the controls (5 vs 12%, p = NS). We conclude that in this prospective protocol of pediatric patients, the use of adjunct carvedilol in the DCM group improved ejection fraction compared to untreated controls and trended toward delaying time to transplant or death.", 
    "123": "Following a hypertension symposium in Rochester, NY, in October 2005, a roundtable was convened to discuss hypertensive emergencies. Dr. Marvin Moser, Clinical Professor of Medicine at the Yale University School of Medicine, New Haven, CT, moderated the session, which included Dr. Joseph L. Izzo, Jr., Professor of Medicine at the State University of New York at Buffalo, Buffalo, NY, and Dr. John Bisognano, Associate Professor of Medicine at the University of Rochester School of Medicine, Rochester, NY.", 
    "124": "The objective of this study was to determine whether 3 months of treatment with extended-release metoprolol succinate would reduce C-reactive protein (CRP) levels. Seventy-five patients aged 30-65 years with uncontrolled hypertension were treated with extended-release metoprolol at 25-50 mg, titrated up to 100-200 mg daily. CRP was evaluated at baseline and at 1 and 3 months. In the 61 hypertensive patients who completed the study, CRP decreased from 6.2+/-7.5 mg/L at baseline to 5.4+/-7.0 mg/L (p=0.03) at 1 month and showed no further change at 3 months (5.6+/-6.5 mg/L; p=0.13). The 13 patients who received 200 mg of extended-release metoprolol had a 32% decline in CRP from 7.0+/-9.0 mg/L to 4.8+/-6.6 mg/L (-2.2 mg/L) (p=0.005) over the 3-month period, whereas lower doses did not reduce CRP (p>0.05). Age, race, sex, and change in blood pressure were not related to the reduction in CRP in multivariate analysis. If CRP evolves into a confirmed modifiable risk factor, a beta blocker such as metoprolol may be a useful addition to pharmacotherapy options.", 
    "125": "The purpose of this study is to characterize transport of acebutolol through the corneal epithelium. Cultured normal rabbit corneal epithelial cells (RCEC) were used to investigate the drug transport. Primary RCEC were seeded on a filter membrane of Transwell-COL insert coated with fibronectin and were grown in Dulbecco's modified Eagle's medium/nutrient mixture F-12 with various supplements. Measurements of acebutolol permeability through RCEC layer were carried out to assess transcellular permeability coefficient (P(transcell)) in the absence or presence of inhibitors. Paracellular permeability coefficient (P(paracell)) was calculated by permeability coefficient of hydrophilic drugs (P(cell)). The transcellular permeability of acebutolol from apical side to basal side (A-to-B) showed concentration-dependency. The acebutolol flux in the A-to-B direction was smaller than that of opposite direction. Sodium azide, verapamil, and cyclosporin A enhanced the transcellular permeability of acebutolol in the A-to-B direction. Acebutolol permeability through an excised rabbit cornea was also increased by verapamil. Thus, it was suggested that acebutolol was actively secreted via P-glycoprotein in a corneal epithelium.", 
    "126": "Our previous study using the urethane-anesthetized guinea-pig model has shown that an I(Ks) blocker chromanol 293B hardly affects the QT interval itself nor potentiates the I(Kr) blocker-induced QT-interval prolongation. The former is in good accordance with the previous results in the human isolated intact ventricular tissue, but the latter is in sharp contrast with them. In this study, we characterized the ventricular repolarization ability of a newly developed halothane-anesthetized guinea-pig model by using I(Kr) and I(Ks) blockers. Intravenous administration of a selective I(Kr) blocker d-sotalol (3 mg/kg) prolonged the QT interval by +27 ms. On the other hand, intravenous administration of chromanol 293B (1 mg/kg) prolonged the QT interval by +35 ms, and additional administration of the same dose of d-sotalol further prolonged the QT interval by +48 ms. These results suggest that the abundance of the repolarization reserve among the current and previous models may be in the order of the urethane-anesthetized guinea-pig heart>human intact ventricular tissue>halothane-anesthetized guinea-pig heart. Thus, the halothane-anesthetized guinea-pig model may be considered to be more sensitive than the previous models in predicting the QT-interval prolonging effects of new drugs in patients with high risks for the acquired long QT syndrome.", 
    "127": "The aim of this study was to evaluate the pharmacogenetic variability in the disposition of carvedilol in the Japanese population. Five or 10 mg of carvedilol was orally administered to 54 healthy Japanese subjects (22-44 years old), and blood samples were taken at 2 and 6 h after dosing. We determined the polymorphic alleles of CYP2D6, CYP2C9, CYP2C19, CYP3A5, UGT2B7, and MDR1 in each subject. The whole blood concentration of R- and S-carvedilol was measured by an HPLC method. The pharmacokinetic parameters in individual subjects were estimated by the Bayesian method using the nonlinear mixed effects model (NONMEM) program. We then examined the effect of the genetic polymorphisms on the variability in the pharmacokinetics of carvedilol using a multiple regression analysis. The oral clearance (CL/F) and also apparent volume of distribution (V/F) of both enantiomers were significantly lower in the subjects with the CYP2D6*10 allele than those with the CYP2D6*1/*1, *1/*2, or *2/*2 genotype, confirming our previous finding that the bioavailability (F) and systemic clearance (CL) of R- and S-carvedilol in the liver is significantly altered in Japanese with the CYP2D6*10 allele. On the other hand, CYP2C9*3, CYP2C19*2, CYP2C19*3, CYP3A5*3, UGT2B7*2, and MDR1 C3435T did not significantly affect the pharmacokinetics of carvedilol in Japanese subjects.", 
    "128": "To describe a case of atenolol-induced breast pain and swelling in a patient receiving atenolol.", 
    "129": "A 54-year-old woman was diagnosed with hypertension with no existing comorbidity. The patient was not taking any prescription medications, but was using an herbal supplement and several other over-the-counter supplements. After diet and exercise failed to control the woman's blood pressure, atenolol 25 mg daily was initiated. She reported symptoms of insomnia 9 days after starting the medication. During a follow-up visit 5 weeks later, the patient reported continued insomnia, as well as a 6 day history of breast pain, swelling, and tenderness. Atenolol was quickly titrated to discontinuation, and a thiazide diuretic was prescribed. Subsequently, the pain and swelling gradually resolved.", 
    "130": "Assessment using the Naranjo probability scale revealed that the adverse reaction was probably associated with atenolol. While rare cases of hyperprolactinemia and galactorrhea have been reported with beta-blocker use, no reports of breast pain caused by this drug class were identified in the literature.", 
    "131": "Atenolol has many reported adverse reactions, both common and rare; however, until this report, breast pain and swelling had not been documented adverse reactions. Clinicians should be aware that atenolol may be a cause of nonorganic breast pain and swelling in women.", 
    "132": "Nontypable Haemophilus influenzae (NTHi) is a common bacterial pathogen causing human respiratory tract infections under permissive conditions such as chronic obstructive pulmonary disease. Inhalation of beta2-receptor agonists is a widely used treatment in patients with chronic obstructive pulmonary disease. The aim of this study was to determine the effect of inhalation of beta2 agonists on the host immune response to respiratory tract infection with NTHi.", 
    "133": "Mouse alveolar macrophages were stimulated in vitro with NTHi in the presence or absence of the beta2 receptor agonists salmeterol or salbutamol. In addition, mice received salmeterol or salbutamol by inhalation and were intranasally infected with NTHi. End points were pulmonary inflammation and bacterial loads.", 
    "134": "Both salmeterol and salbutamol inhibited NTHi induced tumor necrosis factor-alpha (TNFalpha) release by mouse alveolar macrophages in vitro by a beta receptor dependent mechanism. In line, inhalation of either salmeterol or salbutamol was associated with a reduced early TNFalpha production in lungs of mice infected intranasally with NTHi, an effect that was reversed by concurrent treatment with the beta blocker propranolol. The clearance of NTHi from the lungs was impaired in mice treated with salmeterol or salbutamol, an adverse effect that was prevented by propranolol and independent of the reduction in TNFalpha.", 
    "135": "These data suggest that inhalation of salmeterol or salbutamol may negatively influence an effective clearance of NTHi from the airways.", 
    "136": "Despite its apparent easy accessibility, the eye is, in fact, well protected against the absorption of foreign materials, including therapeutic agents, by the eyelids, by the tear-flow, and by the permeability barriers imposed by the cornea on one side and the blood-retinal barrier on the other. Most existing ophthalmic drugs were adapted from other therapeutic applications and were not specifically developed for the treatment of eye diseases; hence, they are not well suited to provide eye-specific effects without causing systemic side effects. A real breakthrough in the area of ophthalmic therapeutics can be achieved only by specifically designing new drugs for ophthalmic applications to incorporate the possibility of eye targeting into their chemical structure. Possibilities provided along these lines by designing chemical delivery systems (CDSs) and soft drugs within the framework of retrometabolic drug design are reviewed here. Both are general concept applicable in almost any therapeutic area. This review will concentrate on beta-adrenergic agonists and anti-inflammatory corticosteroids, where clinical results obtained with new chemical entities, such as betaxoxime, adaprolol, loteprednol etabonate, and etiprednol dicloacetate, exist to support the advantages of such metabolism-focused, ophthalmic-specific drug design approaches.", 
    "137": "The purpose of the study reported here was to determine the magnitude and duration of beta-blocking efficacy, determine an effective dose and dosing interval, and document safety and tolerability of carvedilol given orally in clinically normal dogs. Pharmacodynamic data were evaluated in conscious, unrestrained, healthy hound dogs at baseline and after long-term oral administration of carvedilol (1.5 mg/kg of body weight PO q12h for >5 days). At baseline, heart rate (HR) and blood pressure (BP) data were collected continuously for 24 hours, and complete echocardiography was performed. This protocol was repeated after long-term oral carvedilol administration. Additionally, isoproterenol was administered to evaluate the magnitude and duration of the nonselective beta-blocking efficacy of carvedilol. An isoproterenol challenge was performed 0.75, 1.5, 2.25, 4, 6, 12, and 24 hours after carvedilol administration, with echocardiography being performed once at 2 hours. Plasma samples were obtained prior to each challenge time point for determination of plasma carvedilol concentration. Time series regression analysis indicated no difference between baseline and carvedilol-induced HR or BP trend lines in 6 of 8 dogs. In 2 of 8 dogs, HR, after long-term carvedilol administration, was reduced. Carvedilol attenuated isoproterenol-induced changes in HR by 54-76% through 12 hours and by 30% at 24 hours. The BP changes were attenuated by 80-100% through 12 hours. These data suggest that carvedilol (1.5 mg/kg PO q12h) in healthy, conscious dogs confers nonselective beta blockade for 12 hours, with minimal effects on resting HR, BP, and echocardiographic variables. Additionally, the magnitude of beta blockade correlated strongly to peak plasma carvedilol concentration, suggesting that therapeutic drug monitoring may be clinically useful.", 
    "138": "Circulation time (Ct) between lung and periphery may be a surrogate for cardiac output, estimated here, for the most part, as the time between taking a breath of nitrogen and peripheral detection of a desaturation pulse. Use of pulse oximetry involves an internal, instrument delay; however, using the ear, we found shortening with exercise (12.1 +/- 0.37 sec, at rest; 9.1 +/- 0.25 sec at 100 watts), lengthening after beta-blockade, and lengthening in patients with echocardiographic and clinical left heart failure (8 patients 16.2 +/- 1.1 sec; 6 controls 12.0 +/- 0.5 sec). Pulse oximetry failed, however, to discriminate heart failure from normal in several patients. In patients referred to a department of nuclear medicine for assessment of chest pain, pulse oximetry (finger and ear) showed unacceptable variability. Nuclide delays between lung and carotid artery correlated significantly with the reciprocal of gated SPECT estimated cardiac output (Q(gs)); not so, however, for lung to finger. In normal subjects, an old Waters fast response oximeter gave short, reproducible Ct estimates and a significant correlation with the reciprocal of (indirect Fick) cardiac output (Q(if)). The relationship for normal subjects was: Ct = 0.28 x 60/Q(if) + 2.8 sec (Q(if) in L min.; P slope < .001).", 
    "139": "Discontinuation with treatment is a major problem in the treatment of hypertension. The objective of our study was to assess the association between non-compliance and discontinuation in patients who started using antihypertensive monotherapy.", 
    "140": "A nested case-control study within a cohort of new users of antihypertensive drugs between 1st January 1999 and 31st December 2002 was performed. We used data from the PHARMO database, a record linkage system containing drug-dispensing records from community pharmacies and linked hospital discharge records of approximately 950,000 subjects. Cases discontinued their use of antihypertensive monotherapy and were not switched to other antihypertensive treatment, controls stayed on their initially prescribed monotherapy. Conditional logistic regression was used to calculate odds ratios (OR) and their 95% confidence intervals (CI).", 
    "141": "In a cohort of 39,714 new users of antihypertensive drugs, we identified 9111 cases and 9111 matched controls. The percentage of non-compliant patients (compliance < 80%) among cases and controls was 14.0% and 5.8%, respectively [OR 2.86 (95%CI: 2.52-3.24)]. Patients who used less than 90 days had a higher risk on discontinuation [OR 3.10 (95%CI: 2.67-3.59)] than patients who used more than 90 days [OR 2.28 (95%CI: 1.79-2.92)]. The association was generally similar among males and females, among the different types of antihypertensives and among the different age groups.", 
    "142": "In patients who start antihypertensive monotherapy, non-compliance is often followed by discontinuation of this antihypertensive treatment. The pharmacy medication history is a valuable tool for physicians to identify patients who have a high risk on discontinuation with antihypertensive treatment.", 
    "143": "A novel oral controlled delivery system for propranolol hydrochloride (PPL) was developed and optimized. The in vitro dissolution profiles of sustained-release matrix tablets of racemic PPL were determined and compared with the United States Pharmacopeia (USP) tolerance specifications for Propranolol Hydrochloride Extended-Release Capsules. The influence of matrix forming agents (native dextran, hydroxypropyl methylcellulose (HPMC), cetyl alcohol) and binary mixtures of them on PPL release in vitro was investigated. A central composite design was applied to the optimization of a sustained-release tablet formulation. The sustained-release matrix tablets with good physical, mechanical and technological properties were obtained with a matrix excipient:PPL ratio of 60:40 (w/w), with a dextran:HPMC ratio of 4:1 (w/w) and with a cetyl alcohol amount of 15% (w/w). A comparative kinetic study of the present matrix tablets and commercial SUMIAL RETARD capsules (Spain) was established. The value for the similarity factor (f(2)=69.6) suggested that the dissolution profile of the present two sustained-release oral dosage forms are similar. Higuchi (diffusion) and Hixon-Crowell (erosion) kinetic profiles were achieved and this codependent mechanism of drug release was established.", 
    "144": "The effects of hypoxia on the vasodilator response of endothelium-denuded rat aortic rings to the calcium channel blocker, nifedipine, were examined. Under normoxic conditions, nifedipine (10(-8)-3x10(-6) M) attenuated the contractility of noradrenaline precontracted rings in a concentration-dependent manner, although the sensitivity was less than what occurs with K+ precontracted tissues. Under hypoxic conditions there was no relaxation by nifedipine. When a concentration-response curve to noradrenaline was constructed before and in the presence of a high concentration of nifedipine (10(-5) M), the response to noradrenaline was unaffected in both normoxic and hypoxic conditions. When noradrenaline was replaced by phenylephrine (10(-8)-10(-5) M), the maximum tension was reduced in the presence of nifedipine to 59+/-6% of the pre-nifedipine value. Repetition of the experiment in the presence of cocaine (10(-5) M) revealed the inhibitory effect of nifedipine on noradrenaline-induced contraction, the maximum contraction in the presence of nifedipine falling significantly (P<0.005) to 67+/-6% of the pre-nifedipine response. When propranolol (10(-7) M) was present in the bath, the maximum contraction to noradrenaline was significantly (P<0.05) reduced by nifedipine to 55+/-4% of its previous value. The fact that nifedipine was able to inhibit phenylephrine-induced contractions and relax noradrenaline-precontracted aortic rings confirms its calcium channel blocking activity. The failure to inhibit noradrenaline when added prior to the noradrenaline-induced contractions suggests an opposing effect in addition to calcium channel blockade, which cancels out the attenuation of noradrenaline--but not phenylephrine-induced contractions. When neuronal uptake of noradrenaline was blocked with cocaine or beta-adrenoceptors were blocked with propranolol, the inhibitory effect of nifedipine against noradrenaline-induced contractions was revealed. This suggests that the additional property was due to blockade of neuronal reuptake or antagonism at beta-adrenoceptors. This study also showed that nifedipine is ineffective as a vasodilator in the rat aorta under hypoxic conditions.", 
    "145": "The aim of the current study was to design oral controlled release mucoadhesive compressed hydrophilic matrices of atenolol and to optimize the drug release profile and bioadhesion using response surface methodology. Tablets were prepared by direct compression and evaluated for bioadhesive strength and in vitro dissolution parameters. A central composite design for 2 factors at 3 levels each was employed to systematically optimize drug release profile and bioadhesive strength. Carbopol 934P and sodium carboxymethylcellulose were taken as the independent variables. Response surface plots and contour plots were drawn, and optimum formulations were selected by feasibility and grid searches. Compressed matrices exhibited non-Fickian drug release kinetics approaching zero-order, as the value of release rate exponent (n) varied between 0.6672 and 0.8646, resulting in regulated and complete release until 24 hours. Both the polymers had significant effect on the bioadhesive strength of the tablets, measured as force of detachment against porcine gastric mucosa (P < .001). Polynomial mathematical models, generated for various response variables using multiple linear regression analysis, were found to be statistically significant (P < .01). Validation of optimization study, performed using 8 confirmatory runs, indicated very high degree of prognostic ability of response surface methodology, with mean percentage error (+/- SD) as -0.0072 +/- 1.087. Besides unraveling the effect of the 2 factors on the various response variables, the study helped in finding the optimum formulation with excellent bioadhesive strength and controlled release.", 
    "146": "Radioiodine is considered the treatment of choice for hyperthyroidism, but in some situations, methimazole therapy is preferred, such as in cats with pre-existing renal insufficiency. Methimazole blocks thyroid hormone synthesis, and controls hyperthyroidism in more than 90% of cats that tolerate the drug. Unfavorable outcomes are usually due to side effects such as gastrointestinal (GI) upset, facial excoriation, thrombocytopenia, neutropenia, or liver enzyme elevations; warfarin-like coagulopathy or myasthenia gravis have been reported but are rare. Because restoration of euthyroidism can lead to a drop in glomerular filtration rate, all cats treated with methimazole should be monitored with BUN and creatinine, in addition to serum T4, complete blood count, and liver enzymes. Transdermal methimazole is associated with fewer GI side effects, and can be used in cats with simple vomiting or inappetance from oral methimazole. Hypertension may not resolve immediately when serum T4 is normalized, and moderate to severe hypertension should be treated concurrently with-atenolol, amlodipine, or an ACE inhibitor. Alternatives to methimazole include carbimazole, propylthiouracil, or iodinated contrast agents.", 
    "147": "Although pharmaceuticals are increasingly found in surface waters, environmental levels of many of these compounds are not acutely toxic to model test organisms. Prior to conducting appropriate ecological risk assessments of pharmaceuticals, the mode of action-based biomarkers needs to be developed for non-target species. To evaluate toxicity of the beta-adrenergic blockers propranolol and metoprolol on non-target biota, we assessed standard ecotoxicological endpoints after 9 days of subchronic exposure in a transgenerational study with Daphnia magna. On day 9 of exposure, the lowest observed effects concentration (LOEC) for growth were 0.44 mg L(-1) for propranolol and 12 mg L(-1) for metoprolol. Total fecundity LOECs for the 9-day exposure were 0.11 mg L(-1) and 6 mg L(-1) for propranolol and metoprolol, respectively. In addition to typical ecotoxicological endpoints, we evaluated the utility of employing the physiological biomarkers of heart rate and metabolic rate following subchronic and acute exposures to propranolol and metoprolol. Propranolol and metoprolol LOECs for heart rate were 0.055 mg L(-1) and 3.1 mg L(-1), significantly lower than the LOECs for growth and reproduction. At these concentrations, heart rate was significantly lower than the control values for both compounds. Daphnia magna endpoint sensitivity to chronic propranolol and metoprolol exposure was mortality < growth < fecundity < heart rate. Second generation D. magna were less sensitive to both compounds. Responses of the physiological biomarkers heart rate and metabolic activity suggest that propranolol and metoprolol exerts sublethal toxicity to D. magna at lower concentrations than observed in the classical endpoints.", 
    "148": "We have reported that beta2 adrenoreceptor (beta2AR) stimulation is anti-apoptotic, and has strong beneficial effect on cardiac remodeling in an experimental model of post myocardial infarction chronic heart failure (CHF) in rats. Here we investigate whether the addition of chronic pharmacological beta2AR stimulation enhances the therapeutic effects of beta1AR blockade on cardiac remodeling in the same model.", 
    "149": "Metoprolol, a beta1AR blocker, given alone (beta1) or in combination with beta2AR agonist, fenoterol (beta1beta2) were administered to rats via drinking water for 6 weeks, beginning 2 weeks following permanent coronary ligation. Progressive left ventricular (LV) remodeling of untreated animals, assessed by repeated echocardiography, occurred during the observation time, i.e., 42% and 25% increases in end-systolic and end-diastolic LV volumes respectively, 27% fall in ejection fraction, and 35% infarct expansion. Pressure-volume loop analyses at 2d and 8th post infarction weeks showed continuous deterioration of systolic and diastolic functions and arterio-ventricular mismatch. Histological evaluation at the end of 8 weeks revealed the MI expansion and hypertrophy of cardiomyocytes. beta1beta2 prevented LV remodeling, MI expansion and cardiomyocytes hypertrophy to a greater degree than beta1, due, in large part, to a vasodilatory effect of beta2AR stimulation and thus improvement of arterio-ventricular mismatch. The abnormal diastolic performance improved only in beta1beta2. beta1beta2 treatment reduced myocardial apoptosis throughout myocardium, but beta1 reduced apoptosis only in the areas remote from MI.", 
    "150": "The therapeutic effects of chronic beta1AR blockade on cardiac remodeling of heart failure are enhanced and extended when supplemented with beta2AR stimulation.", 
    "151": "Adrenergic stimulation has an important role in the pancreatic beta-cell proliferation and insulin secretion. In the present study, we have investigated how sympathetic system regulates the pancreatic regeneration by analyzing Epinephrine (EPI), Norepinephrine (NE) and beta-adrenergic receptor changes in the brain as well as in the pancreas. EPI and NE showed a significant decrease in the brain regions, pancreas and plasma at 72 hrs after partial pancreatectomy. We observed an increase in the circulating insulin levels at 72 hrs. Scatchard analysis using [(3)H] propranolol showed a significant increase in the number of both the low affinity and high affinity beta-adrenergic receptors in cerebral cortex and hypothalamus of partially pancreatectomised rats during peak DNA synthesis. The affinity of the receptors decreased significantly in the low and high affinity receptors of cerebral cortex and the high affinity hypothalamic receptors. In the brain stem, low affinity receptors were increased significantly during regeneration whereas there was no change in the high affinity receptors. The pancreatic beta-adrenergic receptors were also up regulated at 72 hrs after partial pancreatectomy. In vitro studies showed that beta-adrenergic receptors are positive regulators of islet cell proliferation and insulin secretion. Thus our results suggest that the beta-adrenergic receptors are functionally enhanced during pancreatic regeneration, which in turn increases pancreatic beta-cell proliferation and insulin secretion in weanling rats.", 
    "152": "Associations between concentrations of ambient fine particles [particulate matter < 2.5 microm aerodynamic diameter (PM2.5)] and heart rate variability (HRV) have differed by study population. We examined the effects of ambient pollution on HRV for 18 individuals with chronic obstructive pulmonary disease (COPD) and 12 individuals with recent myocardial infarction (MI) living in Atlanta, Georgia. HRV, baseline pulmonary function, and medication data were collected for each participant on 7 days in fall 1999 and/or spring 2000. Hourly ambient pollution concentrations were obtained from monitoring sites in Atlanta. The association between ambient pollution and HRV was examined using linear mixed-effect models. Ambient pollution had opposing effects on HRV in our COPD and MI participants, resulting in no significant effect of ambient pollution on HRV in the entire population for 1-, 4-, or 24-hr moving averages. For individuals with COPD, interquartile range (IQR) increases in 4-hr ambient PM2.5 (11.65 microg/m3)) and nitrogen dioxide (11.97 ppb) were associated with 8.3% [95% confidence interval (CI), 1.7-15.3%] and 7.7% (95% CI, 0.1-15.9%) increase in the SD of normal R-R intervals (SDNN), respectively. For individuals with MI, IQR increases in 4-hr PM2.5 (8.54 microg/m3) and NO2 (9.25 ppb) were associated with a nonsignificant 2.9% (95% CI, -7.8 to 2.3) and significant 12.1 (95% CI, -19.5 to -4.0) decrease in SDNN. Beta-blocker and bronchodilator intake and baseline forced expiratory volume in 1 sec modified the PM-SDNN association significantly, with effects consistent with those by disease group. Results indicate heterogeneity in the autonomic response to air pollution due to differences in baseline health, with significant associations for ambient NO2 suggesting an important role for traffic-related pollution.", 
    "153": "Clinical experience and in vitro investigations demonstrated that AlphaCor, a hydrogel keratoprosthesis, can undergo both surface spoliation and internal depositions/colourations after exposure to certain medications, alone or in combination. While the most commonly used medications have not been associated with spoliation in vivo, many medications are reportedly used due to the complex co-pathologies in many recipients, and regional variations in available medications. We screened a number of drugs used or proposed by surgeons for use in AlphaCor patients to evaluate their potential to cause visually significant optic spoliation (surface or intragel, or colour changes). Poly(2-hydroxyethyl methacrylate) discs with an identical composition to AlphaCor's optic were incubated with each medication and then with simulated aqueous humour (SAH) at 37 degrees C for 7 days. They were then examined under magnification and by histology (selected samples). Clinical feedback for the test medications was reviewed and compared with the in vitro results. A minority of the drugs caused surface spoliation (TobraDex, Prednefrin Forte, Azopt) or colour staining (including Zymar, Vigamox, Quixin) when tested alone, but SAH appeared to promote hydrogel cloudiness and surface deposits. The in vitro spoliation occurred more frequently than in vivo reports of spoliation in recipients of the same medications. This study is consistent with earlier findings in demonstrating involvement of topical medications in hydrogel spoliation, although a much lower incidence of spoliation is reported for AlphaCor in human recipients than indicated by the laboratory findings. The interactions of biological fluids and drugs require further study.", 
    "154": "The venous system is the primary capacitance region in the body. However, the influence of active changes in the venous system on the hemodynamic alterations of portal hypertension is poorly understood. To investigate venous compliance (VC) in conscious partial portal vein ligated rats (PPVL) and the effect of propranolol on VC.", 
    "155": "Venous compliance was derived from the relationship between changes in mean circulatory filling pressure (MCFP) and changes in blood volume (BV). Measurements were performed before and after i.v. propranolol (7.5 mg/Kg) or placebo in rats with portal hypertension due to PPVL and sham operated controls.", 
    "156": "PPVL rats had an increased VC when compared to Sham (4.9+/-1.4 vs. 3.7+/-0.9 ml kg-1 mm Hg-1; P<0.02). VC did not change after placebo but was significantly reduced by Propranolol in PPVL (-32.9+/-15.7%; P<0,007). Propranolol did not modify venous compliance in sham operated rats (+10.9+/-13.4%; P=ns).", 
    "157": "Venous compliance is increased in portal hypertensive rats, suggesting that the venous system contributes to the profound circulatory changes encountered in portal hypertension. The increased venous compliance is markedly attenuated by propranolol, suggesting that this abnormality is related to increased adrenergic activity.", 
    "158": "The beta(2) adrenergic receptor (beta(2)AR) is a G protein-coupled receptor that is selective to epinephrine. We demonstrate herein monitoring of an agonist-induced conformational change of beta(2)AR in living cells. The monitoring method is based on fluorescence resonance energy transfer from a cyan fluorescent protein (CFP) to a biarsenical fluorophore, FlAsH, attached to the C-terminus, and the third intracellular loop (ICL3), respectively. Recombinant beta(2)ARs exhibited agonist-induced increases in the FlAsH/CFP emission ratio, indicating that the ICL3 approached the C-terminus upon activation. Since the emission ratio changes were on a time scale of seconds, the conformational change of beta(2)AR in living cells was more rapid than that of purified beta(2)AR measured in vitro. Interestingly, the direction of the emission ratio change of beta(2)AR was opposite to that of the norepinephrine-responsive alpha(2A) adrenergic receptor reported recently. It was suggested that this discrepancy corresponds directly to the diametric biological functions, i.e., the activation or inactivation of adenylyl cyclase.", 
    "159": "Carvedilol is known to be an adrenoreceptor blocker and free radical scavenger, used in hypertension and cardiac failure. However, its therapeutic actions cannot be fully explained by these mechanisms. In these studies, we tested the hypothesis that carvedilol action is associated with the synthesis/release of nitric oxide (NO).", 
    "160": "Male Wistar rats (n = 22), 9 weeks old, were anesthetized with an intraperitoneal injection of sodium pentobarbital. Mean arterial pressure and arterial NO levels were monitored throughout the experiments. Carvedilol (1 mg/kg, intravenously [iv]) effects were evaluated before and after NO synthase (NOS) inhibitor N(omega)-nitro-L-arginine methyl ester (L-NAME, 5 mg/kg, iv).", 
    "161": "Carvedilol induced a significant decrease in basal arterial pressure (from 126.6 +/- 4.3 mm Hg to 75.9 +/- 3.0 mm Hg, P < .001) and significant increase in NO levels (from 17.9 +/- 1.7 micromol/L to 32.2 +/- 2.5 micromol/L, P < .001). After administration of L-NAME the arterial pressure increased (129.9 +/- 5.0 mm Hg, P < .001) with concomitant decrease in NO levels (13.4 +/- 1.6 micromol/L, P < .01). The second carvedilol administration (post-L-NAME) did not affect either arterial pressure (108.3 +/- 8.0 mm Hg) or NO levels (22.1 +/- 1.3 micromol/L).", 
    "162": "Our results suggest that the carvedilol-induced decrease of blood pressure is associated with an increase of plasma NO levels. Furthermore, NOS inhibition results in impairment of carvedilol hemodynamic effects and plasma NO levels. Therefore, these results are consistent with the hypothesis that the hemodynamic effect of carvedilol is in part dependent on endogenous NO production.", 
    "163": "Many hypertensive patients require combination therapy to achieve target blood pressure (BP). beta-Blockers and dihydropyridine calcium channel blockers are effective as monotherapy in hypertensive patients and have complementary mechanisms for lowering BP.", 
    "164": "This multicenter, randomized, placebo-controlled, unbalanced factorial study included a 4- to 5-week single-blind placebo, 9-week, double-blind treatment as well as a 2-week double-blind, down-titration period. Patients (N = 1092) were randomized to one of 16 treatment groups: extended-release (ER) metoprolol succinate (25, 100, or 400 mg), ER felodipine (2.5, 10, or 20 mg), ER felodipine/ER metoprolol succinate (2.5/25, 2.5/100, 2.5/400, 10/25, 10/100, 10/400, 20/25, 20/100, or 20/400 mg), or placebo.", 
    "165": "At baseline, treatment groups were well balanced; mean sitting BP was 152.6/99.9 mm Hg. Monotherapy with ER metoprolol succinate induced dose-related reductions in sitting systolic/diastolic BP (DBP) (mean 8.1/7.7 to 9.7/11.1 mm Hg) as did ER felodipine (mean 7.7/7.7 to 14.0/11.8) and the combinations reflected additive effects (mean 13.8/11.0 to 19.8/15.2). The decline in the placebo group was 2.1/4.0 mm Hg. All combinations were more effective than their components (P < .05 for all but ER metoprolol succinate 25/ER felodipine 20). When compared with the highest doses of the individual agents (ER metoprolol succinate 400 mg; ER felodipine 20 mg), the low-dose combination ER metoprolol succinate 25/ER felodipine 2.5 was approximately as effective (differences in DBP <1 mm Hg). The most common adverse events leading to discontinuation were peripheral edema (4%), headache (2%), and fatigue (1%). Higher rates of peripheral edema and flushing were associated with high-dose ER felodipine, either alone or in combination.", 
    "166": "The antihypertensive effects of ER metoprolol succinate and ER felodipine are dose-related, and when given in combination, their BP-lowering effects are additive over a wide dose range. Low-dose combination therapy is comparable in effectiveness to high-dose monotherapy but is better tolerated.", 
    "167": "The 12-lead electrocardiogram demonstrates noninvasively many details concerning cardiac arrhythmias and their mechanism, but only for a limited period. A Holter system can record heart rhythm for a longer period, but shows 2 or 3 leads only. An ambulatory 12-lead Holter recording system combines the advantages of both. We report on our experience with the 12-lead Holter system in children.", 
    "168": "Twenty-four patients (age range, 3-22 years) underwent one or more 12-lead Holter recordings. Twelve patients had suspected or documented tachyarrhythmia, and 12 patients had suspected or proven long QT syndrome (LQTS).", 
    "169": "In the tachyarrhythmia group, 4 patients had supraventricular tachycardia and 7 ventricular tachycardia (VT). In the supraventricular tachycardia, group 1 patient had intra-atrial reentrant tachycardia with a single reentrant circuit, whereas another had multiple P-wave morphologies, suggesting multiple circuits. Two others had evidence for concealed atrioventricular accessory pathways. One patient had isolated supraventricular ectopy. In the VT group, 4 patients had uniform VT, and 3 patients had polymorphic VT. One patient with LQTS had macroscopic T-wave alternans. Two others showed intermittent extreme QT prolongation and T-wave notching during 12-lead Holter recording.", 
    "170": "Patients with uniform VT underwent catheter ablation, guided in 2 instances by intracardiac pace mapping and comparison with the 12-lead Holter QRS morphology. All reentrant supraventricular arrhythmias with single P-wave morphology were ablated. One patient with intra-atrial reentrant tachycardia and multiple circuits received an antitachycardia pacemaker. In the LQTS group, the neonate with T-wave alternans received mexiletine in addition to beta-blocker therapy.", 
    "171": "In individual patients, the 12-lead Holter system provides important additional information about the arrhythmia and helps to plan appropriate therapy. Intermittent T-wave morphology changes can be diagnosed using 12-lead Holter recordings in patients with LQTS, allowing dynamic T-wave changes to be monitored. In specific cases, this may help identify patients with LQTS and also influence pharmacological therapy.", 
    "172": "LC-MS-based proteomics requires methods with high peak capacity and a high degree of automation, integrated with data-handling tools able to cope with the massive data produced and able to quantitatively compare them. This paper describes an off-line two-dimensional (2D) LC-MS method and its integration with software tools for data preprocessing and multivariate statistical analysis. The 2D LC-MS method was optimized in order to minimize peptide loss prior to sample injection and during the collection step after the first LC dimension, thus minimizing errors from off-column sample handling. The second dimension was run in fully automated mode, injecting onto a nanoscale LC-MS system a series of more than 100 samples, representing fractions collected in the first dimension (8 fractions/sample). As a model study, the method was applied to finding biomarkers for the antiinflammatory properties of zilpaterol, which are coupled to the beta2-adrenergic receptor. Secreted proteomes from U937 macrophages exposed to lipopolysaccharide in the presence or absence of propanolol or zilpaterol were analysed. Multivariate statistical analysis of 2D LC-MS data, based on principal component analysis, and subsequent targeted LC-MS/MS identification of peptides of interest demonstrated the applicability of the approach."
}