{
    "0": "In a previous study we observed that calcitonin increases beta-endorphin, ACTH, and cortisol secretion. We assumed that calcitonin might have a modulatory role on the pituitary function. The present study was initiated to clarify whether this effect is due to a direct pituitary stimulation or to an indirect stimulation through CRF (corticotropin releasing factor). Fourteen healthy subjects, aged 30-60 years were investigated. All the subjects received 100 IU Salmon calcitonin Sandoz i.v. at 8 a.m. (time 0). Plasma beta-endorphin, ACTH and cortisol were estimated every 30 min from -30 to 120 min by specific radioimmunoassay. The same parameters were estimated a second time, at the same intervals, when cyproheptadine 8 mg (7 subjects) and 40 mg propranolol (7 subjects) were given per os at -30 min and calcitonin i.v. at time 0. beta-endorphin, ACTH and cortisol levels (Mean +/- SEM) rose significantly after calcitonin (peak value at 30-90 min) from 5.2 +/- 0.7 to 15.1 +/- 2.6 pmol/l; from 43.0 +/- 2.7 to 70.7 +/- 4.1 pg/ml and from 10.6 +/- 1.5 to 19.6 +/- 2.1 micrograms/100 ml respectively (p less than 0.0001 by analysis of variance and covariance and repeated measures). Propranolol 40 mg (per os) administered at time -30 did not alter the response of beta-endorphin, ACTH and cortisol to calcitonin (infused at time 0). Cyproheptadine, the antiserotonergic substance that inhibits the synthesis and release of CRF completely inhibited the stimulatory effect of calcitonin. We conclude that probably calcitonin has a modulatory role on the hypothalamo-pituitary adrenal axis and that it acts at the hypothalamic level probably by stimulating CRF secretion.", 
    "1": "The foetal lung responds to beta-receptor agonists with a release of surfactant from alveolar cells. The aim of the present study was to investigate whether the administration of the betamimetic fenoterol could influence the desensitization - associated decrease of beta-adrenoreceptors in the rabbit foetal lung. With experiments on pregnant rabbits, this hypothesis was put to the test and found to be true. At a gestational age of 27-28 days, does were infused 7.5-10.0 mg of fenoterol or given Ringer's solution. The does and foetuses were sacrificed at 12 hours from the start of the infusion, and the number and affinity of beta-adrenergic receptors in lung tissues were determined by a direct binding technique using 3H-dihydroprenolol. These studies show that fenoterol can induce desensitization of beta-receptors in the foetal lung but not in the doe. Thus, it is concluded that desensitization of foetal pulmonary adrenoreceptors may result in diminished lung function after long-term treatment with beta-2 sympathicomimetics.", 
    "2": "The effects of beta-adrenoceptor blockade on left ventricular beta-receptor characteristics were evaluated in the Maudsley Reactive (MR/Har) and Non-Reactive (MNRA/Har) rat strains. After propranolol infusion for one week administered by subcutaneously implanted osmotic minipumps, differences in beta-adrenoceptor-agonist interactions between strains were assessed by comparison of isoproterenol competition for [125I]iodocyanopindolol (ICYP) binding sites in crude left ventricular homogenate preparations from both strains. Propranolol exposure had no significant effect on the binding parameters investigated (Bmax, Kd, % receptors in high affinity state, IC50). In contrast to previous observations in naive animals, these experiments revealed no strain differences in the sham-implanted Maudsleys in any of the left ventricular beta-adrenoceptor parameters investigated. We hypothesize that the surgical procedures and/or presence of the plastic inserts acted as stressors in the Maudsley strains and thus altered beta-adrenoceptor function. This hypothesis is supported by the observation that exposure to another stress (footshock) also eliminated strain differences in ventricular beta-receptor binding variables.", 
    "3": "The effects of ketotifen therapy on the responsiveness of lymphocyte beta-adrenergic receptors was evaluated by measuring cyclic AMP elevations caused by isoproterenol in cells isolated from patients treated with ketotifen for more than 1 year. Binding of 3H-dihydroalprenolol to beta-receptors was also evaluated. The isoproterenol-induced rise in cyclic AMP relative to each individual's baseline level was greater in patients on current ketotifen therapy than in other asthmatic patients or non-asthmatic subjects. Ketotifen therapy increased the apparent equilibrium dissociation constant for specific 3H-dihydroalprenolol binding to the receptors. Receptor numbers in symptomatic asthma patients on standard drug therapy were decreased. The results indicate that long term ketotifen therapy is associated with increased responsiveness of beta-receptors to stimulation by catecholamines and that this alteration may involve changes in the receptors themselves, their membrane environment, adenylate cyclase or components of the adenylate cyclase coupling system.", 
    "4": "Using the isolated perfused rabbit and rat ovaries as experimental models, we have studied various biochemical aspects of the ovulatory process. In rabbits, ovulations were induced by injecting hCG prior to the perfusion or by adding LH directly to the medium. In PMSG-treated rats, ovulations were induced by adding LH to the perfusion system. Steroids and other metabolites were analyzed in the perfusate and in follicular fluid. Steroid levels in follicular fluid were high early in the preovulatory development, but declined to very low levels 4 hours after LH stimulation. Levels of prostaglandins E and F rose as ovulation approached. In both perfusion models, indomethacin blocked ovulation without affecting steroid release or oocyte maturation. In the rabbit, PGF2 alpha reversed the indomethacin-induced inhibition and was able to induce follicular rupture by itself. Manipulations of the follicular fluid content of progesterone and estradiol to supraphysiological levels did not affect follicular rupture or oocyte maturation in the rabbit model. When the initial increase in LH-induced steroidogenesis was blocked by a 3 beta-ol-dehydrogenase inhibitor, ovulation was not affected. In rats, inhibition of estradiol production by an aromatase blocker did not affect the ovulatory process. When the endogenous formation of cyclic AMP is increased by pretreatment with a phosphodiesterase inhibitor, the LH-induced ovulation frequency increases in rabbits. Furthermore, forskolin, which increased the adenylate cyclase activity, stimulated steroidogenesis and induced follicular rupture. Recent experiments in the rat indicate that cyclic AMP acts on the ovulatory process via an effect on prostaglandin synthesis.", 
    "5": "Reduced adherence and aggregation were associated with protein alterations in parotid saliva after chronic treatment with the beta-adrenergic agonist isoproterenol. In contrast, saliva from animals treated with the beta-antagonist, propranolol, did not cause such changes; the protein composition of this saliva was similar to that of controls. SDS-polyacrylamide gel electrophoresis of protein in saliva samples before and after they were mixed with 10 mg of spheroidal hydroxyapatite beads (HA), as well as protein adsorbed and recovered from the HA, showed that an acidic, proline-rich protein with a molecular weight of approx. 40,000 was the predominant protein adsorbed. This protein was significantly diminished in saliva from isoproterenol-treated rats. Proteins with molecular weights between 44,000 and 48,000 and unique to the saliva from isoproterenol-treated animals were also adsorbed to HA. Thus alterations in proline-rich proteins of parotid saliva may influence the adherence and aggregation of oral bacteria, two processes considered important for in-vivo colonization of oral surfaces.", 
    "6": "The density of [3H]dihydroalprenolol binding to beta-adrenergic receptors in the visual structures (visual cortex, superior colliculus and lateral geniculate nucleus) of rats raised under a normal 12 hr light-dark cycle was compared to those of rats visually deprived at different postnatal ages. Unilateral eyelid suture from postnatal days 10 or 16 to 3 months resulted in an increased [3H]dihydroalprenolol bilateral binding in the lateral geniculate nucleus compared to control animals. Monocular deprivation from postnatal days 25, 40, 60 and 90 had no effect on the density of [3H]dihydroalprenolol binding. After re-opening of the eyelid, which was sutured on postnatal day 10, at postnatal day 25 no changes in beta-adrenergic receptor binding in the lateral geniculate nucleus of the adult animal could be detected. After re-opening of the sutured eyelid on day 90, followed by examination of the adrenoceptor density 4 weeks later, the [3H]dihydroalprenolol binding in both lateral geniculate nuclei remained elevated as was also found in corresponding regions of monocular deprived animals. Binocular visual deprivation from postnatal day 10 until the age of 3 months had no effect on [3H]dihydroalprenolol binding in the visual centres in comparison to corresponding control animals. The data suggest that there exists a critical period for the ontogenetic development of beta-adrenergic receptors binding in the visual system of rats during which permanent alterations of receptor binding can be induced by monocular but not binocular visual deprivation.", 
    "7": "Alpha adrenergic receptors are identified on basolateral plasma membranes derived from proximal tubular epithelial cells. The density of alpha 2 receptors was over two-fold greater than alpha 1 receptors. The basolateral membranes were devoid of beta receptors. These results support previous demonstrations of alpha adrenergic receptors in rat renal cortex and concur with studies which suggest a limited presence of beta receptors on rat proximal tubules.", 
    "8": "The action of the (-)- and (+)-enantiomers of the beta-adrenoceptor blocking drug propranolol on the inward calcium current (ICa) was studied in single mouse neuroblastoma x rat glioma hybrid cells of clone 108CC5 by suction pipette technique for intracellular perfusion and voltage clamp. ICa was recorded after internal cell perfusion with Tris phosphate buffer and suppression of sodium and potassium currents in Na+-free external solution. Extracellularly applied (-)- and (+)-propranolol (10(-7) to 10(-3) M) inhibited ICa in a similar dose-dependent manner. The IC50 values for both substances were approximately 5 . 10(-6) to 10(-5) M. Two other beta-blockers, alprenolol and talinolol, investigated as reference compounds, also depressed the ICa, but in a significantly higher dose-range of 10(-4) to 10(-3) M. The results provide further evidence that propranolol, besides its known effect on sodium inward current, also possesses marked inhibitory actions on the ICa in mammalian nerve cell membranes at relatively low concentrations.", 
    "9": "Cord blood IgE levels and the development of allergy were studied in 29 children born by mothers who had been treated with the beta-adrenergic receptor blocking agent, metoprolol, during the pregnancy and in 23 children of placebo-treated mothers. In 13 (45%) of the former and 3 (15%) of the placebo group elevated cord blood IgE levels, i.e. more than 0.9 kU/l and/or obvious or probable allergy developed (p = 0.03). The findings support previous experimental observations that beta-blocking agents may enhance IgE antibody formation. It also adds to the number of environmental factors that may increase the risk for atopic disease in children.", 
    "10": "The tone of arterial blood vessels is regulated by the catecholamines through their receptors on arterial smooth muscle cells (ASMC). beta 2-adrenergic receptors of ASMC mediate vasodilation through agonist mediated c-AMP production. Previous reports have described these receptors on freshly isolated blood vessels. This study demonstrates the presence of beta 2-adrenergic receptors on cultured rat ASMC and that these receptors are functional. beta-adrenergic receptor binding was measured using [3H]-dihydroalprenolol (DHA) binding to the membrane of cultured ASMC from normotensive Wistar-Kyoto rats. The ASMC beta-adrenergic receptors have a Kd of 0.56 +/- 0.16 nM and a Bmax of 57.2 +/- 21.7 fmol/mg protein. Competition binding studies revealed a much greater affinity of these receptors for epinephrine than norepinephrine, indicating the preponderance of a beta 2-adrenergic receptor subtype. Isoproterenol stimulation of cultured ASMC resulted in a 14 +/- 7 fold increase in intracellular c-AMP content of these cells indicating these receptors are functional. beta-adrenergic receptors of cultured ASMC provide an excellent system in which the association between hypertension and observed beta-adrenergic receptor differences can be further explored.", 
    "11": "In male rats housed under a 14:10 LD cycle (lights on at 0600 h), pineal beta-adrenergic receptors, assessed as 125Iodopindolol (IPIN) binding to membrane preparations, showed a 24 hour variation characterized by a nocturnal increase that peaked around middark (2300 h-0200 h) and a decrease during the latter half of the dark period. Animals exposed to light for 3 hours into the normal dark period showed a similar increase in IPIN binding that was prevented by a single sc injection (0.5 mg/kg) of isoproterenol (ISO). The decrease in IPIN binding observed after middark was prevented both by moving the animals to light at 0200 h and by propranolol administration (20 mg/kg). Likewise, the reduction in IPIN binding was induced in light exposed animals both by ISO administration (in a dose dependent manner) and by injection of norepinephrine (NE) plus the catecholamine uptake blocker desmethylimipramine (DMI). DMI alone was without effect. Chronic denervation of the pineal gland by superior cervical ganglionectomy (SCGx) increased IPIN binding to levels not higher than those observed at middark. The results suggest that rat pineal beta-adrenergic receptors are regulated in a rhythmic 24 hour pattern. A decrease in density (downregulation) induced by a darkness-associated increase in NE release, occurs late in the night before lights on; recovery from the down regulated state (upregulation) occurs during the light and early dark phase, reaching a maximum density of beta-adrenergic receptors at middark not different from that observed in chronically denervated pineal glands.", 
    "12": "Cardiac beta-adrenoceptors (beta AR) were studied using membranes prepared at birth (day 0) and at days 7, 10, 15, 21, 30, 45 and 60. Saturation experiments using the antagonist ligand (125I)-iodocyanopindolol (ICYP) allowed the determination of beta AR number (Bmax) and ICYP dissociation constant (Kd), while (-)isoproterenol competition curves of ICYP binding, performed in the absence or presence of Gpp(NH)p (10(-4) M), were used to measure the relative proportions of high and low affinity states of the beta AR for the agonist and to assess the ability of beta AR to couple with the GTP-binding protein. Rat cardiac beta AR evolved at 3 distinct periods: during the first period (days 0-10), the receptor density and ICYP Kd were half that of adults, and beta AR were present only in an homogeneous high affinity state. The second period (days 15-21) was characterized by a progressive increase in beta AR number and ICYP Kd, while analysis of (-)isoproterenol competition curves indicated that beta AR were poorly coupled to the GTP-binding protein. In the third period (days 30-60), ICYP Bmax and Kd were respectively 53.9 +/- 1.2 fmoles/mg protein and 106.4 +/- 2.9 pM, while analysis of (-)isoproterenol competition curves showed the existence of high and low affinity binding states in equal proportions in the absence of Gpp(NH)p, and of one homologous low affinity state of the receptor in its presence. These data indicate that beta AR follow a postnatal evolution marked by an increase in beta AR density concomitant with a decrease in affinity toward the antagonist ligand ICYP, accompanied by the progressive appearance of a poorly-coupled beta AR. However, the number of efficiently coupled receptors was found to be similar in adult and newborn rats.", 
    "13": "Corticotropin-releasing factor (CRF) has been shown to reverse effect of pentobarbital (PbNa) within the central nervous system. In this study, the mechanism of the antagonistic effect of CRF on PbNa-induced anesthesia and hypothermia in rats was examined. Intraventricular administration of CRF significantly shortened sleeping time and antagonized hypothermia induced by PbNa. Propranolol (148 micrograms, 0.5 mumol), a beta-blocker, completely reversed the CRF effect, although propranolol alone affected neither sleeping time nor rectal temperature. Phentolamine, an alpha-blocker, reversed the antagonistic effect of CRF on PbNa, though the same dose of phentolamine alone increased the sleeping time in the absence of CRF. Atropine, an anticholinergic agent, did not affect the ability of CRF to reverse the effects of PbNa. These results suggest that the ability of CRF to reduce some of the effects of PbNa may be mediated at least in part by brain beta-noradrenergic receptors.", 
    "14": "1. Repeated swimming stress (three daily sessions) resulted in an increased plasma corticosterone level and subsensitivity of the isolated rat pacemaker to noradrenaline and isoprenaline. 2. Repeated swimming stress was found to decrease the affinity of beta 1-adrenoreceptors for metoprolol. 3. Bilateral adrenalectomy performed 2 days before repeated swimming stress abolished the development of pacemaker subsensitivity to noradrenaline and isoprenaline and the decrease in beta 1-adrenoreceptors affinity for metoprolol. 4. It is concluded that adrenal corticosteroids, at least partially, mediate the swimming stress-induced subsensitivity of the isolated rat pacemaker to noradrenaline and isoprenaline.", 
    "15": "Conversion of crystalline alpha-, beta-, or gamma-cyclodextrins into amorphous mixtures of water soluble derivatives yields non-toxic solubilizers which dissolve drugs through the formation of inclusion complexes. From these types of compounds 2-hydroxypropyl ethers of cyclodextrins have presently been investigated and the ranges for the safe use in working with (a) receptor binding assays on membrane preparations, (b) cells in vitro, and (c) parenteral use in mice were established for these compounds. The drugs which were investigated were dissolved in amounts linearly proportionate to the concentration of the solubilizers used and did not precipitate upon dilution by aqueous media. These solubilizers may considerably facilitate pharmacological evaluation of new, water insoluble potential drugs.", 
    "16": "The pharmacodynamic activity of noradrenaline was evaluated comparatively in vitro on isolated human bronchi and on guinea pig tracheal spirals. Noradrenaline exerted a contractile effect on both preparations under resting tone and in the presence of propranolol 10(-6) M; maximal noradrenaline-induced contraction was 15-20% of maximal acetylcholine (ACh)-induced contraction. Without propranolol, the contractile effect of noradrenaline was negligible when the preparations were under resting tone and absent when they were precontracted with ACh. In contrast, noradrenaline exerted a strongly relaxant effect on both human bronchi (-log ED50 5.24 +/- 0.17; N = 5) and guinea pig tracheae (-log ED50 6.15 +/- 0.29; N = 8). With maximal contraction induced by ACh 3.10(-3) M the -log ED50 of both preparations were shifted to the right by functional antagonism and became 4.72 +/- 0.17 and 5.31 +/- 0.11, respectively. The pKD values of noradrenaline, calculated according to Furchgott and Bursztyn (1967), were 4.79 +/- 0.04 in human bronchi (N = 5) and 4.77 +/- 0.16 in guinea-pig tracheae (N = 8). In the presence of cocaine plus phenoxybenzamine these values were not significantly modified in human bronchi and only slightly modified in guinea pig tracheae. It is concluded that noradrenaline induces a strong beta-adrenergic response and a negligible alpha-adrenergic response from both human bronchi and guinea pig tracheae in vitro.", 
    "17": "Antihypertensive activity can be induced by the following types of drugs: alpha-adrenoceptor antagonists; beta-adrenoceptor antagonists (beta-blockers); and alpha 2-adrenoceptor agonists (in the central nervous system). After a general survey of peripheral and central alpha- and beta-adrenoceptors, including their modern classification and subdivision, attention was paid to the various drugs with antihypertensive activity based upon interaction with various alpha- and beta-adrenoceptors. Of the peripheral alpha-adrenoceptor blockers, only those selective for alpha 1-adrenoceptors are useful antihypertensives. Prazosin and its successors (doxazosin, terazosin, trimazosin) are the best-known examples of such drugs. Their mode of action, and the low incidence and degree of reflex tachycardia, can be satisfactorily explained on the basis of alpha 1-adrenoceptor blockade in the periphery and possibly also in the CNS. Urapidil is a selective alpha 1-adrenoceptor blocker with an additional central component not based upon interaction with alpha-adrenoceptors. With respect to centrally acting alpha 2-adrenoceptor agonists, clonidine, guanfacine and alpha-methyldopa are the prototypes. Their antihypertensive activity is triggered by the stimulation of central alpha 2-adrenoceptors in the brain stem, causing reduced peripheral sympathetic activity and hence a fall in blood pressure and heart rate. Sedation, a common side effect of these drugs, is assumed to be mediated by alpha 2-adrenoceptors at cortical sites. Although beta-adrenoceptor blocking agents (beta-blockers) are widely and successfully used as antihypertensives, their mode of action is still poorly understood, only hypotheses being available at present. However, their side effects can be rationally explained on the basis of beta-adrenoceptor blockade.", 
    "18": "Lymphocytes beta 2-receptor density (LBRD) was studied by binding with 125ICYP in 18 male patients with mild/moderate essential hypertension (EH) before and after propranolol monotherapy. In 5 of these patients LBRD was determined before and after dynamic exercise also. Propranolol therapy evoked different changes in LBRD in patients with EH. According to these results, all the patients were divided into 2 groups: the patients who respond to propranolol administration by an increase in the LBRD were attributed to the 1 group. If the LBRD decreased after propranolol, the patients were attributed to the 2 group. Propranolol had pronounced hypotensive effect in the 2 group and no hypotensive effect in the 1 group. Heart rate was significantly higher initially and decreased significantly more after treatment in the 2 group. In this group initial values of LBRD were significantly higher than in the 1 group. Exercise produced different changes in LBRD, which correlated with the changes produced by propranolol treatment. The positive correlations were found between LBRD and left ventricular myocardial mass and interventricular septum thickness. The data obtained indicate that LBRD is regulated in a qualitatively different manner in the two groups of patients with EH which appears to be related to baseline renin or perhaps catecholamine levels.", 
    "19": "The movement disorder investigated in these studies has some features in common with human idiopathic dystonia, and information obtained in these studies may be of potential clinical benefit. The present experimental results indicated that peptidergic stimulation of the LC resulted in a NE-mediated inhibition of cerebellar Purkinje cells located at terminals of the ceruleo-cerebellar pathway. However, it is not certain as to the following: (a) what receptors were stimulated by the ACTH N-terminal fragments at the LC that resulted in this disorder; (b) whether NE, released onto Purkinje cell synapses located at terminals of the ceruleo-cerebellar pathway, did indeed cause the long-term depression at Purkinje cell synapses (previously described by others) that resulted in the long duration of the movement disorder; (c) whether the inhibition of inhibitory Purkinje cells resulted in disinhibition or increased excitability of the unilateral cerebellar fastigial or interpositus nuclei, the output targets of the Purkinje cell axons, that may have been an important contributing factor to this disorder. These questions are currently being investigated.", 
    "20": "Saturation experiments were performed on intact human peripheral mononuclear leucocytes (MNL) and MNL membranes with (-)125Iodocyanopindolol (125ICYP) over a large concentration range (1.5-600 pmol/l). The corresponding Scatchard plots were curvilinear suggesting two saturable classes of binding sites: A high affinity binding site (Bmax1 = 1000 +/- 400 sites/cell, Kd1 = 2.1 +/- 0.9 pmol/l for intact MNL and Bmax1 = 550 +/- 190 sites/cell, Kd1 = 4.1 +/- 0.9 pmol/l for MNL membranes) and a low affinity binding site (Bmax2 = 9150 +/- 3590 binding sites/cell, Kd2 = 440 +/- 50 pmol/l for intact MNL and Bmax2 = 11560 +/- 4690 sites/cell, Kd2 = 410 +/- 70 pmol/l for MNL membranes). Dissociation of (-)125ICYP from MNL was biphasic consisting of a slow dissociating component (dissociation rate constant k-1 = (0.5 +/- 0.2) X 10(-3) min-1 for intact MNL and k-1 = (1.0 +/- 0.1) X 10(-3) min-1 for MNL membranes) and a fast dissociating component (k-2 = (80 +/- 20) X 10(-3) min-1 for intact MNL and k-2 = (60 +/- 10) X 10(-3) min-1 for MNL membranes). In dissociation experiments started after equilibration with various (-)125ICYP concentrations k-1 and k-2 were independent of the equilibrium concentration, whereas the percentual occupancy of the slow and the fast dissociating component varied and was similar to the estimated fractional occupancy of either binding site at the same (-)125ICYP concentrations in saturation experiments. The association rate constant was in the same order of magnitude for both binding sites. These results suggest two independent classes of binding sites for (-)125ICYP on MNL.", 
    "21": "30 males, suffering from ischemic heart disease (IHD), and stable exertional angina pectoris, whose age ranged from 60 to 74 years and also 15 apparently healthy volunteers of the same age participated in the study. The IHD patients' blood displayed increased basal levels of adrenocorticotropic hormone (ACTH), cortisol, and met-enkephalins. During graded physical exercise two types of hormonal system response were established: in the first group of patients the plasma ACTH and cortisol levels were seen to rise at maximal threshold load, while in the second group the content of the above hormones declined. The first group of patients showed a less economical hemodynamic response to standard loading in comparison to the second group. A relation was found between changes in hemodynamic system and function of pituitary-adrenal system in elderly IHD patients during physical exercise. Inadequate ACTH and cortisol increase in the course of effects of stress contributed to IHD aggravation in old age, along with reduced tolerance to physical exercise. beta-Adrenoblocker, propranolol, influenced both types of hormonal response, thereby diminishing their shifts in physical stress.", 
    "22": "In a parallel, double-blind, placebo-controlled study we investigated the effect of the antiallergic drug Ketotifen on bronchial resistance (determined body plethysmographically) and beta 2-adrenoceptor density of lymphocytes (determined by 125-iodo-cyano-pindolol binding) in asthmatic children suffering from exercise-induced asthma (EIA). In order to provoke EIA a test which involved running for 7 min was performed with 22 asthmatic children. 13 age-matched children not suffering from asthma served as controls. Control children showed a 30% increase in the number but not in the affinity of beta-adrenoceptors in response to a 7-min run. Asthmatic children with EIA showed no difference in the number and affinity of beta-adrenoceptors under resting conditions when compared with the controls. In contrast to what has been observed with control children, however, no increase in the number of beta-adrenoceptors in response to exercise was observed. A 1-week treatment with placebo neither affected the bronchoconstriction nor the number of lymphocyte beta 2-adrenoceptors. Ketotifen (2 X 1 mg/day for 1 week) protected asthmatic children from EIA, at least in part, and restored the up-regulation of beta-adrenoceptors in response to exercise in 9 of 14 children with EIA. However, no correlation between the serum concentration of Ketotifen and the number of binding sites could be found. It is therefore concluded that the preventive effect of Ketotifen in EIA might also involve mechanisms other than a recovery of the beta-adrenergic system.", 
    "23": "The in vitro and in vivo effects of estrogen and progesterone on muscarinic and beta-adrenergic receptors of cardiac tissue were studied in ovariectomized (OVX) rats. The binding assay for muscarinic receptors was performed under a nonequilibrium condition; whereas the binding assay for beta-adrenergic receptors, under an equilibrium condition. Estrogenic compounds and progesterone were found to have no effect on the binding of the radioligand, [3H]-dihydroalprenolol, to beta-adrenergic receptors in vitro. However, progestins but not estrogenic compounds inhibited the binding of the radioligand, [3H]-quinuclidinyl benzilate, to muscarinic receptors in vitro, with progesterone as the most potent inhibitor (IC50 = 37 microM, apparent Ki = 13 microM). Progesterone was found to decrease the apparent affinity of muscarinic receptors for [3H](-)QNB in vitro. Daily treatment of OVX rats with estradiol benzoate (4 micrograms) or progesterone (2.5 mg) for 4 days had no effect on the muscarinic or beta-adrenergic receptors with respect to the binding affinity and receptor density. However, administrations of these hormones together for 4 days caused an increase in the receptor density of muscarinic receptors without a significant effect on their apparent binding affinity; also these hormones induced a decrease in the binding affinity and an increase in the receptor density of beta-adrenergic receptors. The results of this study demonstrate that progestins are capable of interacting with the cardiac muscarinic receptors in vitro, and indicate that estrogen and progesterone have a synergistic effect to increase the receptor densities of muscarinic and beta-adrenergic receptors as well as to cause a decrease in the binding affinity of beta-adrenergic receptors in vivo.", 
    "24": "The presence of a binding site to (+)-(3H)SKF 10,047 was demonstrated in a guinea-pig myenteric plexus (MYP) membrane preparation. Specific binding to this receptor was saturable, reversible, linear with protein concentration and consisted of two components, a high affinity site (KD = 46 +/- 5 nM; Bmax = 3.4 +/- 0.5 pmole/g wet weight) and a low affinity site (KD= = 342 +/- 72 nM; Bmax = 22 +/- 3 pmole/g wet weight). Morphine and naloxone 10(-4) M were unable to displace (+)-(3H)SKF 10,047 binding. Haloperidol, imipramine, ethylketocyclazocine and propranolol were among the most potent compounds to inhibit this specific binding. These results suggest the presence of a non-opioid haloperidol sensitive sigma receptor in the MYP of the guinea-pig.", 
    "25": "The beta 2-adrenoceptor mediated effects on ventilatory capacity, forced expiratory volume in one second (FEV1), forced ventilatory capacity (FVC), heart rate, and skeletal muscle tremor of a new controlled-release (CR) formulation of metoprolol, 100 mg and 200 mg, and of atenolol tablets, 100 mg, were studied in eight asthmatic patients. The effects of single-dose treatment, including placebo as reference, were studied in a randomized, double-blind, cross-over design. Starting 2 h after drug intake, four intravenous infusions containing increasing doses of terbutaline were given at 30-min intervals, followed by three doses of terbutaline inhalations. Maximum plasma concentrations for both metoprolol and atenolol were achieved within the study period. The FEV1 measurements after terbutaline infusions and inhalations were significantly lower after atenolol than after either dose of metoprolol CR. This indicates less blockade of beta 2-adrenoceptors with metoprolol CR than with atenolol at maximum plasma concentrations. The terbutaline-induced skeletal muscle tremor and increase in heart rate were less after atenolol than after either dose of metoprolol CR, also suggesting less interaction of metoprolol CR with beta 2-receptors. Thus, the new CR formulation of metoprolol caused fewer adverse effects on beta 2-adrenoceptor mediated bronchodilatation than a clinically equivalent dose of atenolol.", 
    "26": "1 Enalapril 20 mg, propranolol 160 mg, atenolol 50 mg and placebo each were given once a day for 8 days to 12 normal volunteers, using a Latin-square design and double-blind procedures. A battery of tests was applied before, 2 and 4 h after the dose on day 1 and 8. 2 EEG effects were detected on day 8 with propranolol but not consistently after atenolol or enalapril. 3 Reaction-time, symbol copying and memory were impaired with propranolol; only memory was marginally affected by atenolol. Enalapril impaired memory but improved tapping ability. 4 Subjectively, propranolol was associated with drowsiness, enalapril with calmness and perhaps contentedness. Ratings of headache were increased with enalapril. 5 It is concluded that the apparent beneficial subjective effects of enalapril in clinical practice are attributable partly to intrinsic central effects but mainly to the contrast with beta-adrenoceptor blockers such as propranolol.", 
    "27": "In a 24-week randomized, single-blind study Timolol (n = 63) and Enalapril (n = 57) proved to be potent and safe antihypertensive drugs. However, the effect on lipid metabolism was fundamentally different, despite the fact that the effect on total serum cholesterol did not significantly differ between the two groups. Enalapril had no adverse effect on any lipid fractions, while Timolol increased very low (VLDL) + low (LDL) density lipoprotein cholesterol by 7.6% (p less than 0.001) and total triglycerides by 34.5% (p less than 0.001), and decreased the favorable high density lipoprotein (HDL) cholesterol by 11.3% (p less than 0.001). Thus, the ratio HDL/VLDL + LDL cholesterol was reduced by 17.1% (p less than 0.001). Enalapril reduced uric acid by 3.4% (NS), while Timolol increased uric acid by 4.0% (p less than 0.05). The difference between the groups was statistically significant (p less than 0.01). The first steps in any attempt to solve the hypertension-coronary dilemma should be to take into consideration all pharmacologic effects of antihypertensive drugs.", 
    "28": "To test the hypothesis that beta-receptors 'up-regulate' during chronic beta-blockade, myocardial beta-receptor density, affinity and functional sensitivity were examined in dogs before and after chronic beta-blockade. Membrane preparations from the left ventricle and right atrium were assayed for beta-receptors in 8 control dogs, and 8 dogs given oral nadolol (4 mg/kg) twice a day for 3 weeks. Beta-receptor density and affinity of membrane fractions were determined using 3H-dihydroalprenolol (0.5-20 nM), and Scatchard analysis. Beta-receptor densities after chronic beta-blockade were 419 +/- 28 (mean +/- SEM) and 436 +/- 47 fmol/mg protein in membranes from the left ventricle and right atrium respectively. These values were not significantly different from the left ventricle (412 +/- 25) or the right atrium (413 +/- 25) in control dogs. Beta-receptor affinities were 5.6 +/- 0.5 nM (left ventricle) and 8.5 +/- 1.1 nM (right atrium) after chronic beta-blockade, and not significantly different from control (6.9 +/- 0.7 nM, ventricle; 11.3 +/- 0.9 nM, atrium). Beta-receptor sensitivity was determined in membrane fractions from the left ventricle by analysis of the dose-response relationship between isoproterenol and the formation of c-AMP (pmol/min/mg protein). The concentration of isoproterenol that resulted in 50% of the maximal response was not significantly altered by chronic beta-blockade. Maximally stimulated adenylate cyclase with Gpp(NH)p or NaF was also unchanged by beta-blockade. These results suggest that in the canine heart, chronic beta-blockade does not lead to 'up-regulation' of beta-receptors nor catecholamine supersensitivity.", 
    "29": "The similar localization of intracranial calcification in hypoparathyroidism and in Fahr disease without parathyroid gland disorder suggests that in these two disorders the pathomechanism of calcium phosphate deposition in the brain may be similar. It may be that in Fahr disease some factors, such as chronic respiratory alkalosis, could lead to hypoparathyroidism-like changes in the brain tissue. Abolition of the phosphaturic response to parathormone (PTH) was recently demonstrated in acute experimental hypocapnia. In three adult patients with Fahr disease, a tendency towards compensatory respiratory alkalosis and arterial hypocapnia was found. The parathormone test revealed a marked decrease in phosphaturia response to PTH, but normal cAMP response. In one patient, the parathormone test was repeated during propranolol administration and showed a considerable improvement in the phosphaturic response to parathormone. It is postulated that chronic hyperventilation and hypocapnia as well as phosphaturic resistance to PTH, intracellular increase of phosphate concentration and development of hypoparathyroidism-like intracranial calcification in patients with Fahr disease could all be caused by disturbance of adrenergic receptors and their relationship to PTH receptors.", 
    "30": "In human and animal brain microvessels beta-adrenergic receptors have been identified which are suggested to subserve the regulation of capillary function in both physiological and pathological conditions. Brain tumors are supplied by vessels that differ from those supplying normal cerebral tissue in various structural and functional parameters. In order to study the characteristics of brain tumor microcirculation, we have investigated the presence of beta-adrenergic receptors in capillaries isolated from different types of neoplasms using the specific radioligand 125I-iodocyanopindolol (ICYP). The microvessels were isolated and prepared by albumin flotation and glass bead filtration from normal and pathological tissues. No ICYP-specific binding was detected in the microvessels of tumors of glial origin, while capillaries obtained from meningiomas and neurinomas showed, like the normal brain, a specific binding of the radioligand. The data indicate that the regulation of capillary function in glial tumors differs from that of normal cerebral tissue and extraparenchymal tumors, thus indicating an impaired control of the vascular permeability.", 
    "31": "The effect of vasoactive intestinal polypeptide (VIP) on the 3'-5'-cyclic adenosine monophosphate (cAMP) generating system in membrane particles of rat portal vein was studied. In the presence of 10 microM GTP, VIP increased the concentration of cAMP in a dose-dependent manner. The removal of endothelium had no effect on cAMP production elicited by VIP. alpha- and beta-adrenergic as well as muscarinic receptor blocking agents did not inhibit VIP-dependent cAMP increase. Also various peptides, structurally analogous to VIP or active on portal vein smooth muscle, had no effect on cAMP production elicited by VIP. The present data, combined with those reported in the literature of an active relaxation of portal vein smooth muscle by VIP, suggest the existence of functionally active VIP receptors coupled to the adenylate cyclase system in the rat portal vein.", 
    "32": "The effects of the plant glycosides extract, saponin, on various biochemical properties of microsomal fractions isolated from dog aortae and mesenteric arteries were investigated. These properties include binding and transport of Ca2+, ouabain-sensitive K+ activated p-nitrophenyl phosphatase (hereafter termed K+-pNPPase) and binding of radiolabelled antagonists to adrenoceptors. We found that saponin inhibited both Ca2+ binding and transport by the vascular muscle microsomes in a dose-dependent manner, but it caused marked enhancement of the K+-pNPPase activity. Saponin only slightly reduced the Bmax, but not the Kd of [125I]-iodocyanopindolol binding to the beta-adrenoceptors of the dog mesenteric artery microsomes. A similar finding on the [3H]-prazosin binding to the alpha 1-adrenoceptor in dog aortic microsomes was also observed. Our findings are consistent with the \"skinning\" action of saponin on the smooth muscle and provide direct evidence that saponin does not attenuate the recognition properties of the adrenoceptors in the cell membranes.", 
    "33": "3H-p-Aminoclonidine binding to platelets of children and adolescents with major depressive disorder was compared to that of a healthy control population. Significantly higher alpha 2-adrenoceptor Kd and Bmax values were observed in the patient population. 3H-Dihydroalprenolol binding to lymphocyte membranes of the same patient population showed significantly higher beta-adrenoceptor Bmax values than controls. Control females had significantly higher beta-adrenoceptor Kd values than control males, and the female patients had significantly lower beta-adrenoceptor Kd values than control females. 3H-Imipramine binding to platelets of these patients showed significantly higher imipramine Kd values in patients with a suicide attempt, whereas the imipramine Bmax values were significantly increased in patients with major depressive disorder with or without a suicide attempt. We propose that increased platelet alpha 2-adrenoceptor Kd and Bmax values, together with increased platelet imipramine Kd values, may serve as possible biological markers for children and adolescents with major depressive disorder and a tendency toward suicide. Elevated platelet imipramine and lymphocyte beta-adrenoceptor Bmax values may be biological markers for juvenile depression, and decreased beta-adrenoceptor Kd values may be a biological marker for depression in young females.", 
    "34": "Thyroid hormones exert a critical developmental and regulatory role on the morphology and biochemistry of gastrointestinal mucosal cells. However, the relationship between thyroid function and stress gastric lesion formation remains undetermined. This study was designed to test the hypothesis that thyroid states may affect the acute development of gastric lesions induced by cold-restraint stress. Normal (euthyroid), hyperthyroid (200 micrograms of T4 i.p. x 7 days) and hypothyroid (thyroidectomized) rats were used. Gastric lesion incidence and severity was significantly (p less than 0.05) increased in hypothyroid rats, whereas in contrast hyperthyroid rats developed significantly less gastric lesions. As anticipated, plasma levels of thyroxin (T4) were significantly (p less than 0.01) elevated in hyperthyroid rats, and undetectable in hypothyroid rats. Acute pretreatment with i.p. cimetidine (100 mg/Kg), but not T4 (200 micrograms/Kg) 1 h prior to stress completely prevented gastric lesions formation in hypothyroid rats. Finally, binding of 3H-dihydroalprenolol to beta-adrenergic receptors on brain membranes prepared from frontal cortex was reduced by 20% in hypothyroid rats after 3 h of stress. These and other data contained herein suggest that thyroid hormones contribute to modulate the responsiveness of the gastric mucosa to stress. The increased rate of ulcerogenesis observed in hypothyroid rats appears to be mediated by gastric acid secretion. The central mechanism of this response may involve decreased brain nonadrenergic receptor function.", 
    "35": "The beta 2-adrenergic receptor (beta 2AR) gene was isolated from a mouse genomic library, sequenced and shown to share 93% identity with the hamster beta 2AR cDNA at the amino acid level. This mouse beta 2AR genomic clone was transfected into the Y1 mouse adrenal cortex tumor cell line. Northern blot and S1 nuclease analysis showed that the beta 2AR-transfected cells expressed an mRNA of the appropriate size to encode the receptor. Membrane receptor number and affinities for various beta-adrenergic agonists demonstrated that the transfected clone encoded a beta 2AR protein product. Incubation of the transfected Y1 cells, which do not normally possess beta 2AR, with the beta 2AR agonist, isoproterenol, resulted in an increase in the rate of steroid secretion by these cells as well as a rapid change in cell morphology. This response was fully blocked by the beta 2AR antagonist, propranolol. Prolonged incubation of the cells with isoproterenol resulted in agonist insensitivity and an 80% reduction in membrane receptor number.", 
    "36": "The time course of resensitization of the down-regulated beta-adrenoceptor system of rat myometrium was studied. The isoprenaline-induced decrease of myometrial cAMP reversed rather rapidly and after 4 and 8 days no significant change of the cAMP level was demonstrated, however, the cAMP level was higher than in the control myometrium after 12 days. The elevated phosphodiesterase activity decreased to 80% of control activity after 4 days, but returned to control activity after 8 days. The decreased number of beta-adrenoceptors increased gradually after discontinuing the treatment and reached the number of the controls after 12 days. Our results suggest that the resensitization of the beta-adrenoceptor-cAMP-system is rather complex, the normalization of the cAMP content and the phosphodiesterase activity is more rapid than the normalization of the beta-adrenoceptor number which is a rather slow process in myometrial tissue.", 
    "37": "Thyroid hormone produces metabolic effects similar to those of stimulation of noradrenergic receptors. It has been reported, however, that norepinephrine turnover is reduced during thyrotoxicosis and that beta-noradrenergic receptor number is increased. Metabolic effects of thyroid hormone may therefore reduce noradrenergic activity. We examined effects of thyroid hormone administration or production of hypothyroidism with methimazole on receptors associated with regulation of noradrenergic function. Treatment with thyroid hormone increased beta-receptor binding, increased alpha-2 receptor binding, and decreased desipramine binding, opposite to effects of hypothyroidism produced by methimazole. Heart was more sensitive than brain to these effects. These data are consistent with reduced noradrenergic activity during hyperthyroidism, possibly mediated by an increase in autoreceptor function.", 
    "38": "We have previously demonstrated a time-dependent variability in the diuretic effect of furosemide in rats. The present study was undertaken to evaluate the influence of beta-adrenoceptor blockade on these time-dependent variations. Furosemide (5 mg/kg) was administered intra-arterially in Wistar rats at 1000 hrs (03HALO) or at 2200 hrs (15HALO) with pretreatment with either propranolol (10 mg/kg) or atenolol (10 mg/kg). Urine was collected for 60 min after furosemide administration and urinary excretion of sodium and furosemide were determined respectively. Propranolol pretreatment abolished the temporal variations observed in urine volume, urinary sodium and furosemide levels during the observation periods. With atenolol pretreatment, however, all these variables were significantly greater at 1000 hrs (03HALO) than at 2200 hrs (15HALO) as observed in the previous study. These results suggest that the beta-adrenoceptor-mediated stimuli, which is blocked by propranolol but not by atenolol, is responsible for the time-dependent changes in the diuretic effect of furosemide.", 
    "39": "In 16 patients with essential hypertension the effects of enalapril 20 mg once daily were compared with those of atenolol 50 mg once daily, with the two drugs in combination and with placebo using a double-blind cross-over design with allocation of treatment order by randomised Latin squares. For each patient there were four treatment phases, each of four weeks duration, which together comprised a 2 x 2 factorial experiment. All blood pressure parameters were reduced in the three active treatment phases compared to placebo (p less than 0.001). Supine blood pressures (group means) were 171/97 (placebo), 147/85 (enalapril), 154/84 (atenolol) and 144/78 (enalapril plus atenolol) (S.E.M. +/- 2/+/- 1-ANOVA), and standing blood pressures were 170/105 (placebo), 146/92 (enalapril), 154/92 (atenolol) and 147/86 (enalapril plus atenolol) (S.E.M. +/- 3/+/- 1). In the combination phase there was an additional hypotensive response but the potential fully additive effects of the two agents were attenuated by 30-50%. The mechanism of the attenuated hypotensive effect of the combined agents has not been determined. Plasma atrial natriuretic peptide (ANP) concentration was doubled in the presence of atenolol (P less than 0.01) suggesting that ANP may contribute to the hypotensive effect of the beta-blocker.", 
    "40": "1. Myometrial responses to different agents acting on adrenoceptors were examined in vivo in the pro-oestrous rat. Changes in spontaneous uterine mechanical activity were recorded isometrically and evaluated in terms of amplitude and duration of uterine contractions. 2. Phenylephrine (10 micrograms kg-1) markedly increased the amplitude and duration of contractions and 40 micrograms kg-1 gave rise to tetanic contractions. 3. Administration of either nicergoline (400 micrograms kg-1) or phentolamine (1000 micrograms kg-1) to phenylephrine-primed rat uterus reduced the strength of contractions and phentolamine abolished the phenylephrine-induced uterine contracture. 4. Following blockade of alpha 2-adrenoceptors by yohimbine (1000 micrograms kg-1) and beta-adrenoceptors by propranolol (2400 micrograms kg-1), a single injection of phenylephrine (100 micrograms kg-1) increased the amplitude of uterine contractions by 30%. 5. Noradrenaline reduced the amplitude of contractions and caused elevation of the baseline level. The response of myometrium to the combination of both propranolol and noradrenaline was the establishment of uterine contracture with subsequent increase of the duration of contractions. 6. These results clearly demonstrate the involvement of alpha-adrenoceptors in the myometrial activity of the rat in vivo during pro-oestrus.", 
    "41": "Fluoxetine, a novel antidepressant compound that potently and selectively inhibits serotonin uptake, was chronically administered to laboratory rats. Using in vitro receptor autoradiographic techniques, we found that the binding of [3H]-dihydroalprenolol [( 3H]-DHA) decreased significantly in frontal cortex layers. Analysis of saturation experiments indicated that the reduction was due to a change in number but not affinity of [3H]-DHA binding sites. The data support the hypothesis that the mechanism of action of most antidepressant compounds involves a change in beta-adrenergic receptor function.", 
    "42": "Density of muscarinic receptors of rat parotid gland, although unchanged after 5 or 10 min of stimulation of the parasympathetic nerve to the gland, showed a decrease of 23% following a 15-min period of stimulation. After 30 min the decrease was 19% but by 60 min density of receptors returned to within 5% of receptor density of the unstimulated gland; there was virtually no change in density of beta adrenoceptors at any time during the 60 min of stimulation. Markedly elevated (30-fold increase) levels of cyclic GMP appeared within 5 min after initiation of nerve stimulation and remained at this level at 10 min, but dropped from 90 to 46 pmol/mg total protein by 15 min, the time at which a decrease in muscarinic receptors first was evident. GMP levels continued to decrease but were still four times basal levels after 60 min of stimulation and did not return to normal concentration until 120 min. Cyclic AMP was generally unchanged. These changes in muscarinic receptors and cyclic GMP are apparently closely related to the kind of neural stimulation, unlike the condition when stimulation of the sympathetic nerve was employed.", 
    "43": "Modulation of beta-adrenergic receptors and their ability to respond to beta-receptor stimulation was studied in cultures of adult and neonatal rat cardiac myocytes. The radioligand iodocyanopindolol (125I-CYP) was used to identify beta-adrenoceptors on the intact cells. 125I-CYP was found to bind to the receptors in a stereospecific and saturable manner. Freshly isolated neonatal and adult myocytes both had a receptor density of approximately 50 fmol/mg protein. The number of beta-receptors per milligram protein was similar during a 10-d culture period for adult myocytes but increased after a 5-d culture period for neonatal myocytes. Both cell types responded to beta-receptor stimulation with isoproterenol by a twofold increase in the concentration of cAMP and this response increased with time in culture. The number of receptors as well as the response to isoproterenol was similar for neonatal myocytes cultured on laminin, collagen type I, or on uncoated culture dishes. From these data we conclude that cultured cardiac myocytes maintain functional beta-receptors as they progress into culture, and the expression of beta-receptors is not influenced by culture substrates.", 
    "44": "To examine mechanisms of diminished contractile response to catecholamines during acidosis, we studied contractile properties, beta-adrenergic receptor properties, and intracellular pH of intact, cultured myocardial cells from chick embryo ventricle at pH 7.4 and 6.8. Contractile response was measured with an optical-video system. On changing the superfusing buffer from pH 7.4 to 6.8 there was a decline in contractile amplitude to 80% of control by 20 min. Fluorimetrically determined intracellular pH declined over a similar time course from 7.11 +/- 0.05 to 6.96 +/- 0.07 (P less than 0.05). After 45 min at pH 6.8 the contractile response to 1 microM isoproterenol was less than half of the response at pH 7.4. Antagonist and agonist ligand-binding properties of the beta-adrenergic receptor were determined in the intact cells under conditions identical to those for the contractility studies. With the use of the hydrophilic antagonist [3H]CGP-12177 that selectively labels cell-surface receptors, agonist competition studies demonstrated that acidosis had no significant effect on antagonist or agonist affinity but decreased beta-receptor number from 21 +/- 3 to 11 +/- 3 fmol/mg protein (P less than 0.02). It is probable that a decline in the number of beta-receptors on the cell surface contributes to contractile hyporesponsiveness to catecholamines during acidosis.", 
    "45": "Groups of male CD-1 mice (n = 12/group) were injected intraperitoneally (IP) with 5 g ethanol/kg of body weight. After loss of righting reflex, they were given vehicle or one of 2-3 doses of reputed or potential antagonists of ethanol intravenously (IV). Sleep time was measured from loss to return of righting reflex. Mean sleep time (MST) was increased significantly (P less than 0.05) by a large dose of dl-amphetamine (24 mg/kg) and by 4-aminopyridine (1, 5 mg/kg). Significant (P less than 0.01) increases were also produced by small and large doses of aminophylline (25, 100 mg/kg) and by yohimbine (1, 5 mg/kg). MST was not altered significantly by small and medium doses of dl-amphetamine (6, 12 mg/kg), a medium dose of aminophylline (50 mg/kg), or by any doses of naloxone, thyrotropin-releasing hormone, propranolol, physostigmine, doxapram, or Ro 15-4513. When Ro 15-4513 was given IP 15 minutes before ethanol (n = 6/group), onset and duration of narcosis were not altered. None of the compounds tested was an effective IV antidote for deep ethanol narcosis because of drug side effects, toxicity, prolongation of MST, or insufficient shortening of MST.", 
    "46": "Experiments were designed to determine the mechanism of action of the bronchodilator drug tulobuterol. Tissues were suspended in organ chambers for isometric tension recording. Tulobuterol caused concentration-dependent relaxations of guinea pig tracheae, canine saphenous veins and canine bronchi; the compound relaxed canine coronary arteries only at high concentrations and did not affect spontaneously beating guinea pig atria. A metabolite of tulobuterol, 4-hydroxytulobuterol, was more potent in relaxing guinea pig tracheae than tulobuterol, salbutamol and isoproterenol. Other metabolites (3-hydroxy-, 5-hydroxy- and 4,5-dihydroxytulobuterol) were less efficacious than 4-hydroxytulobuterol. Both tulobuterol and 4-hydroxytulobuterol acted as partial agonists. The effects of tulobuterol in the saphenous vein (but not in the coronary artery) were antagonized by the selective beta-2 adrenergic blocker ICI 118,551 but were not affected by the selective beta-1 adrenergic inhibitor metoprolol. In bronchi, removal of the epithelium reduced the relaxations caused by tulobuterol. The drug did not inhibit responses of canine bronchi to electrical stimulation of the cholinergic nerves more than those to exogenous acetylcholine. Tulobuterol caused a moderate augmentation of the evoked release of [3H]norepinephrine in canine saphenous veins previously incubated with the labeled transmitter. Thus, tulobuterol is a selective beta-2 adrenergic agonist with minimal nonselective inhibitory effect on airway and vascular smooth muscle. It also facilitates adrenergic neurotransmission, which may help to explain its bronchodilator effect in the intact organism. Tulobuterol does not activate beta-1 adrenoceptors and has no direct positive chronotropic effect. A metabolite of tulobuterol, 4-hydroxytulobuterol, is more active than the parent compound.", 
    "47": "Static and superfused pineal slices (750 micron) have been used to study the control of melatonin synthesis by ovine pineals. Static incubates show a time-dependent accumulation of melatonin in the medium; this is significantly increased by stimulation with norepinephrine (NE) (10(-5) M), reaching 300% above control levels after 4 h. Perifused pineal slices show a rapid rise in melatonin release within 12-18 min in response to NE stimulation. This reaches a 3.5-4.5-fold increase in melatonin released within 30 min. Withdrawal of NE is associated with a rapid return to prestimulated levels within 12-18 min. These time-course characteristics compare favorably to those changes seen in vivo. The formation of [14C]melatonin from [14C]-tryptophan shows a linear increase with time. In the presence of NE (10(-5) M), the rate of synthesis is increased, albeit after an initial time lag of at least 30 min. The latter may reflect an N-acetyltransferase-independent mechanism of synthesis and release. In static incubations, propranolol (10(-5) M) inhibited NE-induced melatonin production by about 60%, but prazosin (10(-5) M) had no effect. As dibutyryl cyclic AMP (10(-3) M) stimulated melatonin production, it is concluded that beta-receptors are of primary importance to the control of melatonin production, as in the rat. The role of alpha 1-receptors is less clear, but the stimulatory action of phorbol 12-myristate 13-acetate on melatonin release implicates a receptor linked to phosphatidylinositol turnover.", 
    "48": "The pharmacokinetic and pharmacodynamic effects of nisoldipine, a 1,4-dihydropyridine calcium entry blocker, and the lipophilic beta-adrenoceptor blocker propranolol were assessed alone and in combination in 12 healthy men. Oral nisoldipine, 20 mg, or placebo was followed 1 hour later by propranolol, 40 mg, or placebo using a randomized, crossover, double-blind design. Nisoldipine significantly increased the AUC (+43%) and peak plasma drug concentration (Cmax) (+68%) of propranolol resulting in a higher degree of beta-adrenoceptor blockade (as assessed by isoproterenol). Conversely, nisoldipine's AUC (+30%) and Cmax (+57%) were increased with concomitant administration of propranolol. Nisoldipine did not affect blood pressure but caused significant decrease in total peripheral resistance (TPR) and increases in plasma catecholamines and cardiac index. Forearm vascular resistance and blood flow changed more markedly than did TPR and cardiac index. In contrast, propranolol had little effect on forearm hemodynamics despite significant decreases in cardiac index and increases in TPR. The data are compatible with changes in hepatic blood flow, accounting for the pharmacokinetic interaction of nisoldipine and propranolol. Different vascular beds appear to contribute to the effects of nisoldipine vs. propranolol on peripheral resistance.", 
    "49": "Increased vascular constriction has been observed at the site of atherosclerotic lesions, suggesting an association between atherosclerosis and altered vascular tone. While atherosclerosis may increase sensitivity to exogenous vasoconstrictors, little is known about the response of normal and atherosclerotic coronary arteries to an exogenous stimulus that excites the sympathetic nervous system. Therefore, we studied the response to cold pressor test (CPT) using quantitative angiography and Doppler flow velocity measurements in eight patients with angiographically normal coronary arteries (group I), nine patients with mild coronary atherosclerosis (less than 50% diameter narrowing) (group II), and 13 patients with advanced coronary stenoses (greater than 50% diameter narrowing) (group III). In 31 segments of angiographically smooth arteries in group I, the CPT produced vasodilation from a control mean diameter of 2.68 +/- 0.09 (mean +/- SE) to 2.99 +/- 0.09 mm at peak CPT (p less than 0.001), a 12 +/- 1% increase in diameter. In group II, 27 irregular segments constricted to peak CPT from a mean control diameter of 1.82 +/- 0.12 to 1.66 +/- 0.12 mm (p less than .001), a 9 +/- 1% decrease, while 10 smooth segments dilated from a mean control diameter of 1.98 +/- 0.11 mm to 2.34 +/- 0.15 mm (p less than .01), a 19 +/- 2% increase in diameter. Likewise, in group III, the 17 stenotic segments constricted from 1.16 +/- 0.09 to 0.89 +/- 0.09 mm (p less than .001), a 24 +/- 6% decrease; the irregular segments also constricted from 2.44 +/- 0.11 to 2.22 +/- 0.12 mm (p = .002), a 10 +/- 2% decrease. In contrast, two smooth segments dilated from 2.98 to 3.23 mm (mean), an 8% increase in diameter. Coronary blood flow increased 65 +/- 4% (mean) during CPT in group I, it increased 15 +/- 6% in group II, and it decreased 39 +/- 8% in group III. The vasodilator response in four normal patients was partly inhibited by the administration of intracoronary propranolol (17 +/- 3% increase during control, 10 +/- 2% increase after propranolol, 41% less dilation; p = .002). We conclude that the response of normal coronary arteries to the CPT test is dilation, in part related to beta-adrenoreceptor stimulation and possibly flow-mediated endothelial dilation or alpha 2-adrenergic activity. The paradoxical vasoconstrictor response induced by atherosclerosis may represent altered catecholamine sensitivity and/or a defect in endothelial vasodilator function. The presence of atherosclerosis impairs vasodilator responses and thus may contribute to the pathogenesis of myocardial ischemia.", 
    "50": "We characterized beta-adrenoceptor subtypes in the atrioventricular node of the rat heart by quantitative autoradiography. Consecutive 16-microns-thick sections from single rat hearts containing the atrioventricular node were incubated with increasing concentrations of [125I]iodocyanopindolol. After exposure to [3H]Ultrofilm, optical densities corresponding to the atrioventricular node were determined by computerized densitometry after comparison with [125I]standards. The computer program LIGAND was used for analysis of receptor subtypes. Delineation of beta-adrenoceptor subtypes was achieved by incubating consecutive tissue sections with 50 pM [125I]iodocyanopindolol in the presence of increasing concentrations of the beta 1-selective antagonist atenolol or the beta 2-selective antagonist ICI 118,551. The atrioventricular node contains a higher concentration of beta-adrenoceptors than the adjacent interventricular septum. We estimated that the proportions of beta 1- and beta 2-adrenoceptors in the atrioventricular node were about 56% and 44% of the total binding capacity respectively.", 
    "51": "Patient selection, trial design, methodology of blood pressure measurement, experimental conditions, and methods of statistical analysis may be all determinants of real or spurious relationships in clinical hypertension research. Our study of 52 hypertensive subjects, in which we analyzed acute and long-term treatment responses, does not demonstrate an age dependency of blood pressure response to treatment with beta-adrenoceptor antagonists.", 
    "52": "The literature relating to the effect of age on the blood pressure response to beta-blockade is critically reviewed. It is concluded that although there may be an interaction, the appropriate clinical studies have not, as yet, been performed. There is no evidence of an increase in adverse events with age.", 
    "53": "Primary cell culture derived from atherosclerotic plaque of human aorta was used to assess direct effects of calcium antagonists, beta-blockers, and nitrates on vessel wall cells. Within 24 h, calcium antagonists (verapamil, nifedipine, darodipine, isradipine, diltiazem, etc.) reduced the cholesterol level in cultured cells. Furthermore, these agents decreased the incorporation of [3H]thymidine. Thus, the calcium antagonists manifested direct antiatherosclerotic action in culture by normalizing major manifestations of atherosclerosis at the cellular level. On the other hand, beta-blockers (propranolol, alprenolol, metoprolol, atenolol, pindolol, and timolol) caused a 1.5- to twofold rise in cholesterol level of cultured cells and stimulated their proliferation. Nitrates (nitroglycerin, isosorbide dinitrate, and nitroprusside) had no effect on atherosclerotic characteristics. Within 2-4 h after a single dose of oral administration of beta-blocker (propranolol), patients' blood plasma turned atherogenic, i.e., its addition to culture-induced cholesterol accumulation and stimulated proliferation. At the same time, blood plasma of patients who received calcium antagonists (verapamil and nifedipine) acquired antiatherosclerotic properties manifested in its ability to lower the intracellular cholesterol level and inhibit proliferative activity of cultured cells. These findings allow the assumption that not only in vitro, but in vivo as well, calcium antagonists and beta-blockers are antiatherosclerotic and atherogenic drugs, respectively.", 
    "54": "During the last few years, there has been a growing awareness that treated hypertensive patients are still at substantially increased risks for cardiovascular morbidity and mortality and that one conceivable explanation for this is that their blood pressure has not been lowered to strictly normotensive levels. To obtain normotensive blood pressures, it may be necessary to skillfully combine antihypertensive drugs much more frequently than has been common so far. In this context, calcium antagonists in combination with beta-blockers are of special interest, since several controlled studies have shown that a combination between a beta-blocker and nifedipine, nitrendipine, isradipine, or felodipine have been remarkably potent as regards their antihypertensive effect. In controlled trials, such combinations have also been shown to be more effective and better tolerated than a combination between a beta-blocker and hydralazine. Marked efficacy has also been noted when a calcium antagonist has been combined with an angiotensin converting enzyme (ACE) inhibitor. So far, most studies have dealt with small numbers of patients and study design has not always been optimal. Results from controlled studies will presumably be ready for presentation in the near future. It can be concluded that combination therapy between calcium antagonists and beta-blockers or ACE inhibitors appear to be markedly effective and well tolerated. This would offer the possibility of reducing elevated arterial pressure to normotensive levels in many hypertensive patients.", 
    "55": "The combination of a beta-adrenoceptor-blocking drug with the dihydropyridine calcium channel antagonist, nitrendipine, has particular therapeutic advantages in the management of hypertension. The beta-blocker reduces any reflex increases in sympathetic nervous system and renin-angiotensin system activity that result from the vasodilating action of nitrendipine, whereas the latter drug reduces the peripheral effects of beta-blockade. At least three clinical studies have documented additional hypotensive effects when nitrendipine is used in combination with beta-blockers in the treatment of hypertension. This therapeutic combination is well tolerated, produces minimal alterations in clinical laboratory tests, and does not produce significant depression of atrioventricular conduction or left ventricular function.", 
    "56": "The calcium channel blockers are being used increasingly to treat essential hypertension. Nitrendipine is a second-generation dihydropyridine derivative that, though not yet approved in the United States, has been extensively evaluated both there and abroad. This report concerns two multicenter trials in which nitrendipine was compared to hydrochlorothiazide and propranolol. In the first study, which included 305 patients over 50 years of age with off-treatment sitting diastolic blood pressures of 95-114 mm Hg, nitrendipine 10 mg b.i.d. was compared to hydrochlorothiazide 50 mg q.d. The mean blood pressure readings were reduced from 157/101 to 142/89 mm Hg with nitrendipine and from 157/101 to 139/88 mm Hg with hydrochlorothiazide. The goal diastolic blood pressure of less than 90 mm Hg was achieved in 69% of the nitrendipine-treated patients and 51% of the hydrochlorothiazide group (p less than 0.001). There were no differences in the incidence or severity of side effects with the two agents, but hydrochlorothiazide produced more frequent laboratory abnormalities. In the second trial, nitrendipine 5-20 mg b.i.d., was compared with propranolol 40-120 mg b.i.d. in 300 patients with the same entry blood pressure criteria. The reduction in blood pressure with nitrendipine, from 156/101 to 138/87 mm Hg, was slightly but significantly greater than that on propranolol, which was from 157/101 to 142/90 mm Hg. Side effects and dropouts were somewhat more frequent in the propranolol group. These studies indicate that nitrendipine is an effective and well-tolerated agent for hypertension monotherapy, and that it compares favorably with the other classes of drugs commonly used as initial therapy.", 
    "57": "A multicenter, randomized, double-blind, comparative study was conducted in 274 patients with mild to moderate hypertension to assess the impact of nitrendipine and propranolol on quality of life. After placebo baseline, 136 patients were given nitrendipine (5-20 mg b.i.d.) and 138 were given propranolol (40-120 mg b.i.d.). Quality of life was evaluated at baseline, weeks 6-10, and weeks 14-18 of the maintenance period. At weeks 6-10, the nitrendipine group became significantly more vigorous (p less than 0.01) and less fatigued (p less than 0.05) than the propranolol group. Propranolol subjects noted decreased problems of trembling hands (p less than 0.01) and alcohol use (p less than 0.05) than the nitrendipine subjects. No other significant differences between groups in mood states, troublesome conditions (insomnia, headaches, and loss of appetite), or sexual satisfaction were noted at this visit, and patient willingness to continue study medication was marginally significantly higher (p less than 0.1) in the nitrendipine group than in the propranolol group. At weeks 14-18, the propranolol subjects perceived significantly decreased problems with the \"felt worried, tense, and drank alcohol to cope\" factor (p less than 0.05); however, there were no differences between groups at this visit for Profile of Mood States (POMS) scores, sex life variables, or medication preference. Based on within-group analysis, the propranolol group perceived a reduction in partner sexual satisfaction (p less than 0.05). Overall, nitrendipine seemed to be better tolerated than propranolol.", 
    "58": "The dihydropyridine calcium channel blocker nitrendipine was studied in 329 hypertensive patients at 12 separate centers for periods of 1 year or more. Patients with untreated supine diastolic blood pressures greater than 90 mm Hg were given nitrendipine 5 mg twice daily for 1 week; if the goal blood pressure was not achieved (supine diastolic blood pressure less than 90 mm Hg with a fall of at least 10 mm Hg), the dose was doubled, and if necessary it was doubled again after an additional week. By the end of titration, the goal blood pressure had been achieved in 138 patients (44%). During the subsequent 11 months of study, 155 patients continued to take nitrendipine alone; their posttitration supine diastolic blood pressure was 85 +/- 7 mm Hg, and at the end of the 1 year study it was 84 +/- 6 mm Hg. There were no significant changes in body weight or in heart rate. At their discretion, investigators could add other antihypertensive agents in patients not responding adequately to nitrendipine alone. In 41 patients with a supine diastolic blood pressure of 95 +/- 9 mm Hg after initial titration, propranolol was added to the nitrendipine and decreased the supine diastolic blood pressure to 88 +/- 8 mm Hg by the end of the study; and in another 76 patients with a posttitration supine diastolic blood pressure of 92 +/- 7 mm Hg, the addition of hydrochlorothiazide decreased the supine diastolic blood pressure to 86 +/- 7 mm Hg by the end of the study.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "59": "This multicenter study evaluated nitrendipine, a dihydropyridine calcium antagonist, alone or in combination with hydrochlorothiazide and/or propranolol in severe essential hypertension (baseline supine diastolic BP greater than or equal to 115 mm Hg). After an initial 3- to 7-day drug-free run-in, a 2- to 5-week titration phase, and a 4- to 6-week maintenance period, patients with supine diastolic less than or equal to 90 mm Hg entered long-term maintenance. Four centers enrolled 57 patients initially; 43 qualified for the extended therapy trial, and 30 had completed greater than 2 years of therapy (mean duration of 756 days) at the time of analysis. Supine BP fell from 186/122 +/- 5/2 mm Hg at baseline (group mean +/- SEM) to 139/89 +/- 3/2 mm Hg after 2 years (p less than 0.001/0.001). Standing BP fell from 185/126 +/- 5/2 to 138/90 +/- 3/2 mm Hg (p less than 0.001/0.001). Supine pulse rate changed from 82 beats/min at baseline to 74 beats/min (p less than 0.01) and standing pulse rate from 88 to 78 beats/min (p less than 0.01). Seventeen patients received nitrendipine alone, 4 received nitredipine plus HCTZ, 2 received nitrendipine plus propranolol, and 7 patients received all three drugs. Response was similar in patients less than 50 years old and in those greater than or equal to 50 years, and also in black and nonblack patients. Three patients were lost to follow-up, six were terminated for inadequate BP control, and four terminated for side effects. Twenty-four patients completed greater than 2.5 years treatment (mean duration of 933 days).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "60": "Twenty-three patients [mean age 49.7 +/- 5.6 years (WHO II-III)] with severe hypertension and not responding to previous drug treatment were included in the study to evaluate the effect of nitrendipine (NTP) as monotherapy and also in combination with propranolol (PRO). After a control period of 10 days, NTP was started with 20 mg twice a day and titrated to the maximal dosage of 2 X 40 mg/day. After 1 week of NTP treatment, PRO was added in increasing dosage to a maximal 2 X 100 mg/day. NTP lowered systolic and diastolic blood pressure (BP) significantly (supine BP from 182/119 +/- 19/9 to 157/98 +/- 16/9 mm Hg). After combination with PRO, systolic BP was decreased additionally (supine BP from 157/98 +/- 16/9 to 150/97 +/- 19/9 mm Hg). Plasma norepinephrine (NE) was increased by NTP (from 1.82 +/- 0.78 to 2.38 +/- 1.08 nmol/l, p less than 0.01) and remained elevated during PRO treatment (2.76 +/- 1.10 nmol/l). Plasma renin activity (PRA) showed no significant changes by NTP. Additional effect of PRO on BP correlated significantly with NE and PRA after the NTP period. Plasma epinephrine and dopamine beta-hydroxylase remained unchanged. NTP decreased systemic resistance, calculated from isotope dilution technique (p less than 0.05); after combination with PRO no additional significant changes were registered. Nitrendipine is an effective alternative in so-called therapy-resistant hypertension.", 
    "61": "The effect of the new calcium channel blocking agent, nitrendipine, on recovery of contractile function following a 10-min left anterior descending coronary artery occlusion was studied in conscious dogs instrumented with sonomicrometers in the subendocardium of ischemic and normal regions. Nitrendipine (1.0 and 2.5 micrograms/kg/min i.v.) or drug vehicle was administered 30 min prior to the onset of coronary artery occlusion and continued for 30 min following reperfusion accomplished by inflation and deflation of a vascular balloon cuff. Nitrendipine produced a dose-related reduction in arterial pressure and an increase in heart rate and left circumflex coronary blood flow velocity. At 6 h following reperfusion in control dogs (N = 8), segment shortening was significantly reduced from control levels (71 +/- 10% of control). In comparison, dogs pretreated with nitrendipine (3 micrograms/kg/min i.v.) (n = 8) had significantly greater recovery of segment shortening throughout the reperfusion period (102 +/- 10% of control at 6 h following reperfusion). The data demonstrate that pretreatment with the calcium channel blocking agent enhances the recovery of function in postischemic, reperfused, \"stunned\" myocardium.", 
    "62": "The pathophysiology of unstable angina comprises critical narrowing of large coronary vessels by advanced atherosclerotic plaques, thrombus formation, and vasospastic reactions. Therapeutic goals aim primarily at an increase of flow and include vasodilation, thrombolytic strategies, and antithrombotic procedures (anticoagulation, antiaggregation). In the complex system of myocardial blood flow regulation, under normal and ischemic conditions, coronary vasomotor tone plays an important role. Especially in patients prone to vasospastic reactions, coronary vessels can be constricted by blockade of beta 2-receptors, which can lead to undesirable effects. Controlled clinical trials have clearly demonstrated that calcium antagonistic drugs and organic nitrates are safe and beneficially effective in such patients. beta-Blockers are usually not necessary if nitrates are combined with a calcium channel blocker of the verapamil type.", 
    "63": "A multicenter, double-blind, placebo-controlled, randomized trial of nifedipine, metoprolol, and their combination was conducted in a group of 338 patients with unstable angina not pretreated with a beta-blocker and of nifedipine in 177 patients who were. The main outcome event was recurrent ischemia or myocardial infarction within 48 h. Trial medication effects were expressed as ratios of event rates relative to placebo. In patients not pretreated with a beta-blocker, the event rate ratios with associated 95% confidence intervals were 1.15 (0.83, 1.64) for nifedipine, 0.76 (0.49, 1.16) for metoprolol, and 0.80 (0.53, 1.19) for the combination. In patients already on a beta-blocker, the addition of nifedipine was beneficial [rate ratio of 0.68 (0.47, 0.97)]. Equal numbers of patients developed myocardial infarction and reversible ischemia. Most infarctions occurred early, within 6 h of randomization. These results suggest that in patients not on prior beta-blockade, metoprolol has a beneficial short-term effect on unstable angina, the fixed combination with nifedipine provides no further gain, and nifedipine may be counterproductive. On the other hand, the addition of nifedipine to existing beta-blockade when the patient becomes unstable seems beneficial. These findings accord with those of other trials on unstable angina.", 
    "64": "Coronary heart disease is the most common cause of death in many Westernized countries. Patients who experience either a threatened myocardial infarction (MI) or an acute MI within the last 12 h or so can benefit from interventions that decrease myocardial oxygen demand. Beta-Blockade fulfills such a purpose mainly through diminishing the product of heart rate x systolic blood pressure. Added benefits of beta-blockade include (a) a redistribution of myocardial blood supply in favour of ischaemic areas, (b) inhibition of catecholamine-induced myocardial necrosis, and (c) a decrease in the Q-Tc interval and an increase in the threshold to ventricular fibrillation. Beta 1-Selective blockade is the essential ingredient; the possession of intrinsic sympathomimetic activity (ISA) may diminish benefit. Intravenous, followed by oral, beta-blockade within 12 h (preferably 6 h) of the onset of chest pain results in (a) a marked reduction in chest pain, (b) a reduction in infarct size by about 30%, (c) a diminished likelihood of threatened infarction progressing to overt infarction, (d) a reduction in the number of life-threatening ventricular arrhythmias, and (e) a reduction in the incidence of cardiac arrest and reinfarction. Intravenous, followed by oral, beta 1-selective blockade (atenolol) significantly reduces vascular mortality by about 15% at 1 week post-MI, and the benefit is maintained at 1 year. Such an intervention, provided contraindications to beta-blockade are respected, is safe and well tolerated. Probably about 50% of patients are eligible for such treatment. Such an approach is highly cost effective.", 
    "65": "The application of thrombolytic agents in acute myocardial infarction has shown to be an effective form of therapy in terms of reperfusion and improvement of myocardial function based on the reduction of infarct size, and decrease of mortality. From the presently available intravenous agents, urokinase and rT-PA have opening rates of 65 and 60%, respectively. The reperfusion rate as well as the improvement of myocardial infarction are time dependent, resulting in the necessity of reopening the occluded coronary artery within 2.5 h. From the available knowledge, time is not only the most important, but the medically most variable parameter. Thus, the need of early diagnosis and rapid installation of reperfusion result in the necessity of a broader instruction of the public and the treating physicians. Presently ongoing studies will show whether beginning therapy at home or in the ambulance may improve our already extremely promising results achieved today. They will, however, supposedly describe subgroups, i.e., of small inferior infarctions, in which conventional therapy has to be preferred instead of the more aggressive, subtle thrombolysis, PTCA, and cardiac surgery.", 
    "66": "In anesthetized open-chest pigs, DL- or D-propranolol (1 mg/kg i.v.) was administered 15 min prior to ligation of the left anterior descending coronary artery (LAD) about halfway from its origin. Sequential myocardial tissue samples were obtained before and after LAD occlusion. The samples were analyzed histofluorimetrically to determine the density of catecholamine containing neurons (quantified morphometrically), and radioenzymatically for total tissue noradrenaline content. The extracellular K+ concentration was measured using K+-sensitive polyvinyl chloride (PVC)-membrane electrodes on the surface of the ischemic myocardium. Under control conditions, ventricular arrhythmias (VA) occurred in a typical 1a and 1b phase. Pretreatment with propranolol diminished the number of VA generated in the 1b phase but not those in the 1a phase; however, these differences were statistically not significant. Neither pretreatment with DL- nor D-propranolol influenced the time course or probability of development of ventricular fibrillation (VF). Coronary artery occlusion led to a significant reduction in noradrenaline concentration of the ischemic myocardium in control animals (from an initial concentration of 526 +/- 65 ng/g w/w to 368 +/- 75 ng/g w/w) within the first 5 min of ischemia, whereas noradrenaline concentration remained nearly unchanged in drug-treated animals (from 838 +/- 86 to 811 +/- 61 ng/g w/w in the DL group and from 701 +/- 36 to 709 +/- 31 ng/g w/w in animals that received D-propranolol.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "67": "In order to determine whether the new antiarrhythmic agent propafenone interacts stereoselectively with beta-adrenergic receptors, the potencies of both the (-) and (+) isomers were determined using in vitro binding assays. (-)-Propafenone was the more potent isomer and competed with 125I-pindolol in a simple manner in both rat cerebral cortical and cerebellar membranes with Ki values of 32 +/- 1.7 and 77 +/- 5.8 nM, respectively. In contrast, competition curves for (+)-propafenone in the same tissues were more complex and revealed two binding sites with affinities 10- to 75-fold less potent than those for (-)-propafenone. Moreover, the (+)-propafenone was found by high performance liquid chromatography (HPLC) analysis to be contaminated with 3% of the more potent (-)-isomer; this contamination accounted for most of the apparent activity of the (+)-propafenone. These data suggest that interactions of propafenone with both beta 1- and beta 2-receptors are markedly stereoselective for the (-) isomer. It is possible that beta-adrenergic receptor blockade by the (-) isomer may be responsible for some of the adverse clinical effects that have been reported with propafenone therapy.", 
    "68": "The cardiovascular properties of MS-857 [4-acetyl-1-methyl-7-(4-pyridyl)-5,6,7,8-tetrahydro-3(2H)-isoquinolinone ], a novel cardiotonic agent, were investigated in anesthetized and conscious dogs. MS-857 (1-100 micrograms/kg i.v.) produced a significant and dose-dependent increase in cardiac contractility with relatively small changes in heart rate and blood pressure. This indicates a sizable separation between positive inotropic and other effects of MS-857. Oral administration of MS-857 to conscious dogs (0.1-1 mg/kg) also produced a sustained increase in cardiac contractility in a dose-dependent manner. The total duration of action was longer than 7 h at a dose of 1 mg/kg p.o. There occurred no arrhythmias and no changes in animal behavior. After chronic oral administration, MS-857 completely retained its activities, indicating the lack of tachyphylaxis. In the acute heart failure models induced by either propranolol or pentobarbital, MS-857 reversed the cardiac depressant effects of these drugs. Moreover, MS-857 also significantly improved the pentobarbital-induced heart failure in the heart-lung preparation. MS-857 did not inhibit the Na+, K+-ATPase, but inhibited the phosphodiesterase (PDE) III selectively, both of which were prepared from the dog ventricular muscle. Thus, MS-857 can be characterized as a potent nonsympathomimetic, nonglycoside cardiotonic drug with a selective inhibitory activity on PDE III. The cardiovascular properties revealed by this study strongly suggest that MS-857 will exert a beneficial effect in the treatment of congestive heart failure.", 
    "69": "The database on amlodipine, a calcium antagonist of the 1,4-dihydropyridine class, was obtained from clinical trials in the United States, Canada, and Europe. The clinical dossier describing the efficacy and safety of once-daily amlodipine in the treatment of hypertension is extensive, well organized, and logically designed. It shows that amlodipine is an effective antihypertensive drug, providing smooth 24-h blood pressure control without orthostatic hypotension, and that it is well tolerated as monotherapy and in combination with other antihypertensive drugs. A total of 18 clinical studies were reviewed; 1,091 patients received amlodipine whereas 805 received either placebo or another drug for comparison. The common entry criteria include a supine and standing diastolic blood pressure in the range 95-114 mg Hg. Blood pressure measurements were made 24 h after the last dose of amlodipine in all studies. Amlodipine is clearly superior to placebo and induces a clinically significant reduction in blood pressure (mean reductions 23/13 mm Hg supine, 24/12 upright in one representative study) with similar heart rates in the supine and standing positions. Blood pressure control shows a smooth profile over 24 h with once-daily dosing, and there is no tolerance with long-term administration of the drug. The useful clinical dose is in the range of 5-10 mg, which is well tolerated in comparison with clinical doses of atenolol, hydrochlorothiazide, or verapamil. Amlodipine can be used as monotherapy in a large proportion of patients but may also be combined with a beta-blocker, diuretic, or angiotensin converting enzyme inhibitor. Based on these observations, amlodipine may prove to be an attractive addition to our antihypertensive armamentarium.", 
    "70": "Once-daily administration of amlodipine, a long-acting dihydropyridine calcium-channel blocker, and atenolol, a cardioselective beta-adrenoceptor blocking agent, were compared in patients with mild to moderate hypertension in a multicenter placebo-controlled trial. The starting dose of amlodipine was 2.5 mg, with upward adjustment to 5.0 mg and 10.0 mg at 2-weekly intervals; atenolol was started at 50 mg and titrated to 100 mg after 4 weeks. After 8 weeks of treatment, amlodipine and atenolol both reduced blood pressure to a statistically and clinically significant extent at 24 h postdose, and with a small trough-peak (i.e., 24 h to 8 h postdose) difference. Unlike atenolol, amlodipine had no effects on heart rate. The incidence of side effects was low. There were no clinically significant changes in serum lipids with either drug. It is concluded that once-daily dosing with either amlodipine or atenolol significantly reduces blood pressures. Both amlodipine and atenolol were well tolerated.", 
    "71": "Amlodipine, a new long-acting dihydropyridine calcium antagonist, was compared with placebo and atenolol in 125 patients with mild to moderate systemic hypertension [supine diastolic blood pressure (DBP) 90-114 mm Hg]. Patients received placebo for 4 weeks, followed by a random allocation to an 8-week double-blind, once-daily treatment with amlodipine (n = 41), atenolol (n = 43), or placebo (n = 41). The changes in 24-h post-dose blood pressure (BP) from baseline to final visit for amlodipine (mean daily dose 8.8 mg, range 5-10 mg) were -12.8 +/- 2.0/ -10.1 +/- 1.2 mm Hg in supine BP and -11.5 +/- 2.3/-9.8 +/- 1.1 mm Hg in standing BP (p less than 0.001); for atenolol (mean daily dose 83.7 mg, range 50-100 mg), the changes from baseline were -11.3 +/- 2.3/-11.7 +/- 1.3 mm Hg in supine BP and -13.3 +/- 3.1/-12.3 +/- 1.5 mm Hg in standing BP (p less than 0.001); for placebo, the changes from baseline were -0.9 +/- 2.8/-3.5 +/- 0.9 mm Hg in supine BP and -1.6 +/- -2.6/-4.0 +/- 1.0 mm Hg in standing BP. In the study, goal response was defined as a supine DBP of less than 90 mm Hg or its decrease by greater than or equal to 10 mm Hg. The response rates were similar for atenolol (65%) and amlodipine (61%). Both active therapies were significantly more effective than placebo. Heart rate was significantly lowered by atenolol only.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "72": "273 patients suffering from ischemic heart disease were treated with Anturan for one year at a daily dosage of 800 mg. The number of cardiovascular complications was significantly reduced, compared to the control group.", 
    "73": "It is not surprising that there has been a search for compounds that combine two useful antihypertensive properties. The expectation is that one such product will offer a simple once-a-day control of blood pressure in a large portion of the population who require drug therapy for their disease. The major disadvantages of the first drug in this class, labetalol, are its poor and variable bioavailability, its relatively short duration of action, and its ability to produce postural hypotension. Attempts to improve the pharmacokinetic deficiencies have given rise to adimolol, which has a prolonged action of up to 90 h in single-dose studies. Of more immediate clinical interest are carvedilol, celiprolol, and dilevalol, each of which appear to have a different mechanism of producing vasodilation. Dilevalol, one of the four isomers of labetalol, is said to form approximately 25% of racemic labetalol. In the pithed rat, both labetalol and dilevalol behave as competitive nonselective beta-blocking drugs but dilevalol, unlike labetalol, shows weak alpha-blocking activity yet produces a dose-dependent fall that is blocked by propranolol, indicating that the drug has a vasodilator action presumably mediated by a beta 2-agonist effect on beta-adrenoceptors. The presence of beta 2-adrenoceptor agonism of this degree makes this drug extremely interesting. Possible advantages include the ability to produce falls in peripheral resistance without significant postural hypotension, and beneficial metabolic effects and effects on plasma lipids compared with traditional beta-adrenoceptor blocking agents that tend to raise blood sugars, interfere with insulin release, lower HDL levels, and raise LDL triglycerides.", 
    "74": "Dilevalol combines a nonselective blocking action on beta-receptors with selective beta 2-agonist activity. In this double-blind, three-way, crossover study, the effects of relatively high single doses of dilevalol (400 mg), metoprolol (200 mg), a placebo on pulmonary function and their interaction with isoproterenol (160 and 480 micrograms) were evaluated in 16 patients with reversible bronchial asthma [isoproterenol-induced increase in forced expiratory volume in 1 s (FEV1) of greater than or equal to 15%]. When the lowest or minimum values observed during the 2 h postdrug evaluation period were considered, there was no significant difference from baseline in the percentage change in FEV1 after placebo (-4.4%) and dilevalol (-10%), with the difference between these treatments not being statistically significant. However, following metoprolol, FEV1 decreased by 18.3%, a decrease significantly different (p less than 0.01), from baseline and from the effects of placebo (p less than 0.01), although not from dilevalol. Furthermore, following metoprolol, 7 of 16 patients (44%) showed a greater than or equal to 20% decrease in FEV1 as compared to only 3 patients (19%) following dilevalol and 1 patient (6%) following placebo. The effects of the three treatments on forced vital capacity (FVC) and maximal midexpiratory flow (MMEF) were qualitatively similar to those observed in FEV1. Both dilevalol and metoprolol similarly and significantly (p less than or equal to 0.01) inhibited the isoproterenol (160 and 480 micrograms) response in FEV1 as compared to placebo.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "75": "The cardinal hemodynamic disturbance in established essential hypertension is an increased total peripheral resistance. Monotherapy with conventional beta-blockers lowers blood pressure usually without any significant fall in total peripheral resistance. Generally, cardiac output is reduced at rest as well as during exercise. In recent years, beta-blockers with vasodilating activity have been developed. Labetalol induces nonselective beta-blockade and in addition reduction in vascular resistance mainly through alpha-blockade. Long-term hemodynamic data indicate gradual normalization of cardiac output, stroke volume, and total peripheral resistance--possibly due to regression of structural changes in the left ventricle and in the arterioles. Prizidilol is a nonselective beta-blocker with a direct vasodilator effect. One year results showed a very marked fall in blood pressure and total peripheral resistance and dramatic increase in posttreatment exercise stroke volume. Cardiac output was unchanged in spite of a reduction in heart rate. Due to side effects, the drug has been withdrawn. Dilevalol, which is the R-R' isomer of labetalol, is also a nonselective beta-blocker, but its vasodilating activity seems to be mainly due to partial beta 2-agonist activity. Preliminary data indicate a reduction in blood pressure--mainly due to a fall in total peripheral resistance. Studies in elderly patients or in patients with reduced left ventricular function seem to indicate that the drug might be used without deterioration of the heart pump function. Although antihypertensive properties of dilevalol have been extensively studied and are defined, the exact position of dilevalol among antihypertensive drugs will be more precisely determined in future studies.", 
    "76": "beta-Adrenoceptor blocking drugs were originally devised as a treatment for angina pectoris. Their activity as antihypertensive agents was discovered as a result of observations made during angina trials. In the early days of study of these agents, there was a great deal of debate about the relative importance of selectivity for beta 1- and beta 2-receptors, membrane stabilising actions, and the presence or absence of partial agonist activity. It has become clear that these ancillary properties have little effect upon efficacy in angina and hypertension but they have some effect upon the adverse reactions profile. Several secondary prevention trials have established that mortality can be reduced by 25-30% in the first 2-3 years after acute myocardial infarction with drugs such as timolol and propranolol. There have been some negative trials, particularly with oxprenolol, but the pooled evidence suggests a highly significant benefit. The available primary prevention data are mainly derived from trials in hypertensive patients, who have a substantially increased risk of myocardial infarction. Overall, the hypertension trials show only a small reduction in the incidence of acute myocardial infarction, averaging about 6%. This reduction is less than would be expected from the contribution of hypertension as a risk factor for myocardial infarction. Development of new beta-adrenoceptor blocking drugs continues. Development of ancillary properties of agents derived from the labetalol structure has also attracted interest. Various combinations of beta 1-blockade, beta 2-agonist activity, and alpha-receptor blockade seem possible. After 20 years of experience, beta-blockade still presents opportunities for new developments.", 
    "77": "Central monoaminergic mechanisms are believed to be involved in cardiovascular regulation. The present study was designed to evaluate the involvement of central serotonergic pathways in the antihypertensive action of propranolol in pentobarbital anesthetized mongrel dogs. Ventriculocisternal perfusion of propranolol (25 ug/kg/min for 30 min) decreased serotonin turnover as indicated by a significant decrease in cerebrospinal fluid levels of 5-hydroxyindoleacetic acid (5-HIAA). This effect was accompanied by a significant reduction in mean arterial pressure and heart rate. These results indicate that propranolol decreases central serotonergic activity and suggests a possible role for central serotonergic pathways in the antihypertensive action of propranolol. Several studies have indicated that central serotonergic pathways participate in the regulation of blood pressure. Brainstem regions including the nucleus tractus solitarius, the raphe nucleus and the anterior hypothalamic preoptic region are involved in cardiovascular control and contain a dense population of serotonergic neurons. A centrally-mediated hypotensive effect of propranolol has been demonstrated. Centrally administered propranolol increases cerebrospinal fluid (CSF) levels of norepinephrine and reduces blood pressure possibly due to decreased peripheral sympathetic nerve activity. Central serotonergic pathways may also be involved in the antihypertensive action of some beta-adrenoceptor antagonists. Destruction of central serotonergic neurons with 5,7-dihydroxytryptamine and desipramine abolished the antihypertensive effect of intracisternal propranolol in sinoaortic denervated dogs. Acute administrations of (-)-propranolol and (-)-pindolol decreased the synthesis rate of serotonin, while acute administration of salbutamol, a beta 2-adrenoceptor agonist, increased 5-HIAA levels in rat brain structures. The present study was designed to evaluate the involvement of central serotonergic pathways in the antihypertensive action of propranolol.", 
    "78": "The present study was undertaken to investigate the effect of adrenergic agents on secretion of amylase from the salivary glands in vivo. Saliva was collected from the distal oesophagus in conscious rats. Adrenaline increased the concentration of amylase in saliva and serum significantly. The result of infusion of alpha- and beta-adrenergic antagonists as well as noradrenaline and isoproterenol showed that secretion of salivary amylase is predominantly mediated by stimulation of beta-adrenergic receptors, especially of the beta 1-subtype. Investigation of the isoenzyme pattern in saliva, pancreatic juice and serum demonstrated that the major component in serum is salivary amylase. This study has shown that beta-adrenergic agents stimulate secretion of amylase from the salivary glands in rats. Though the secretion is mainly exocrine small amounts of amylase is found in serum, which seems to originate from the salivary glands.", 
    "79": "In light of observed amplificatory interactions between serotonergic and adrenergic stimuli in functional studies on vascular tissue and platelets, we investigated the distinction and possible interactions between alpha 1-, alpha 2-, beta 1-, and beta 2-adrenergic and 5-HT1A-, 5-HT1B-, and 5-HT2-serotonergic receptor binding sites. Therefore, the binding affinities of archetypes of adrenergic and serotonergic agonists and antagonists for the various receptors were measured. Only the alpha 1-blocker prazosin revealed great specificity for alpha 1-adrenergic receptors; the other investigated antagonists and agonists showed cross-reactivity with adrenergic and serotonergic receptors in various combinations. Using [3H]ketanserin binding to rat frontal cortex and [3H]prazosin binding to rat cortex tissue as models for 5-HT2-serotonergic and alpha 1-adrenergic receptors, respectively, we did not find cooperative effects of epinephrine on the binding of 5-hydroxytryptamine or ketanserin to 5-HT2 receptors nor of 5-hydroxytryptamine on the binding of epinephrine or prazosin to alpha 1-adrenergic receptors. It was concluded that the various adrenergic and serotonergic receptor subtypes (a) have distinct drug binding properties; (b) occur on various central and peripheral tissues; (c) co-occur on some tissues; (d) each subtype mediates several distinct functions; (e) distinct receptors may mediate similar functions; (f) the drug binding properties of a particular receptor remains the same in different tissues, but purported alpha 2-like receptors on platelets reveal some differences from alpha 2-receptors in the brain and other peripheral tissues; (g) the various receptor subtypes appear to be distinct molecular entities; and (h) in brain tissue there is no evidence for the occurrence of direct adrenergic-serotonergic receptor-receptor interactions at the level of the binding sites.", 
    "80": "The possible role of adenosine as a modulator or transmitter in the central nervous system was tested by measuring its effects on LRM55 astroglial cells. Two related cellular responses were measured--receptor activated increases in intracellular cAMP and cAMP-mediated taurine release. Taurine is a neuroinhibitory amino acid that is taken up, stored, and released from primary cultures of astrocytes and astroglial cells. Three-minute incubations of cells with adenosine caused a dose-dependent accumulation of intracellular cAMP and release of the taurine (EC50 = 5.0 x 10(-5) M and 1.6 x 10(-6) M, respectively). That the cellular responses were mediated through the activation of specific adenosine receptors was indicated by the observations that the adenosine receptor antagonist isobutylmethylxanthine (IBMX) but not the beta-adrenergic receptor antagonist 1-propranolol inhibited responses to adenosine. The study of various adenosine analogs showed a rank order of potency (chloroadenosine = 5'-(N-ethyl)carboxamido-adenosine greater than N6-(L-2-phenylisopropyl)-adenosine greater than cyclohexyladenosine = cyclopentyladenosine) characteristic of the low affinity A2-type adenosine receptors that have been associated with cAMP elevation in several tissues. These results indicate that, in addition to directly affecting neurons, adenosine may have a primary site of action on astroglial cells resulting in taurine release and subsequent inhibition of neuronal activity.", 
    "81": "Thrombin (0.1-30 NIH-U/ml) caused a contractile response of rabbit aortic rings. The vasocontraction was independent upon intact endothelium, however in deendothelialized vessels the contractile effect was more pronounced. The thrombin-induced vasocontraction was diminished in calcium-free medium; the same effect was attained by the calcium channel blocker verapamil at high concentrations. In human femoral and saphenous vein strips thrombin produced a contractile effect, too, which was very low and inconsistent in femoral arterial strips. To inhibit the contractile response of vascular smooth muscle to thrombin, higher concentrations of both the specific tight-binding inhibitors hirudin and beta Nas-Gly-(pAM)Phe-Pip were required than for the inhibition of fibrinogen clotting.", 
    "82": "Dopamine (5.3 X 10(-6) to 5.3 X 10(-5) M) decreased the force of spontaneous myogenic contractions of the rat portal vein in a concentration-dependent manner in the presence of the alpha-adrenoreceptor antagonist BE-2254. The DA1-selective agonist fenoldopam and the DA2-preferential agonist (-)-EOE were both inactive. Dopamine-induced relaxation was not inhibited by (+)-butaclamol (10(-8) M), but was reduced by a potent beta 2-selective adrenoreceptor antagonist ICI 118,551 (2 X 10(-8) M). Our results demonstrate that the rat portal vein is devoid of postsynaptic DA1 and DA2 dopamine receptors.", 
    "83": "1. The addition of the beta-selective adrenergic agonist clenbuterol to the diet was associated with an increase in the protein and RNA of skeletal and cardiac muscle, a reduction in fat deposition and an increase in energy expenditure. 2. Neither propranolol nor atenolol blocked the effect of clenbuterol on muscle protein but both reduced its effect on cardiac and fat mass and energy expenditure. 3. Five other beta-agonists were tested. All increased the interscapular brown fat mass and lowered body fat but only two increased skeletal muscle protein. 4. It is concluded that the anabolic and anti-lipogenic actions of certain beta-agonists are mechanistically distinct.", 
    "84": "Substance P (SP) increased the tone of isolated ring preparations from renal and pulmonary arteries from rat but not from rabbit. Indomethacin decreased the amplitude of SP-evoked tone by 50%. SP inhibited in a dose-dependent manner the electrically-evoked contractions of the rabbit and rat renal arteries. The threshold concentrations producing inhibitory effects of SP were 10(-12) M for rabbit arteries and 10(-9) M for rat arteries. The maximal inhibition was observed at 10(-8) M and 10(-6) M, respectively. In the renal arteries of spontaneously hypertensive rats SP potentiated the electrically-evoked contractions. SP caused relaxation of the rabbit renal arteries, previously contracted with noradrenaline (10(-7) M), high [K+]0 (30 mM) and prostaglandin F2 alpha (10(-6) M). The results have shown that the effects of SP on the arterial contractions depend on the species and on the normal or pathologic conditions. A direct action of SP on the arterial muscle cells is suggested.", 
    "85": "Freshly cultured pineal glands respond to the monoamine oxidase A (MAO A) inhibitor clorgyline and to high concentrations of the MAO B inhibitor, deprenyl, with an increase in serotonin N-acetyltransferase activity and N-acetylated indoles and a fall in 5-hydroxylated serotonin degradation products. Glands cultured for 48 hours before challenge respond less. Response is absent in glands cultured for 72 hours and in glands from ganglionectomized animals cultured for 48 hours before challenge. These data are consistent with the hypothesis that these MAO inhibitors stimulate melatonin synthesis by protecting norepinephrine from degradation.", 
    "86": "The PR interval on the electrocardiogram represents the time that it takes an impulse to travel through the atrium and atrioventricular (AV) conduction system to the ventricles. Normally, activation is slowest in the AV node, and variations in PR interval most commonly parallel changes in AV nodal activation time. The AV nodal conduction time and effective refractory period are rate dependent and, in adult humans, are usually prolonged with increasing atrial paced rates. In addition, alterations in autonomic tone effect AV nodal conduction as well as sinus rate. The effect is usually in the same direction but often to different degrees. In patients with normal AV nodal function, parasympathetic and sympathetic tone are balanced at rest, but in patients with abnormal AV conduction, the effect of the parasympathetic system is more marked. Drugs including the slow channel blockers and beta blockers, affect AV nodal function. Slow channel blockers inhibit the slow inward calcium current, which may prolong conduction and refractoriness in the AV node. However, whereas diltiazem and verapamil have been shown to prolong AV nodal conduction and refractoriness in humans, nifedipine, a potent vasodilator, cannot be used in doses large enough to affect the AV node. The increase in PR interval caused by verapamil is minimal, and at doses of less than 480 mg/d, AV block occurs infrequently. When AV block occurs, it is first degree block in most patients, and it is usually asymptomatic. The electrophysiologic effects of diltiazem are similar to those of verapamil. Beta blockers also have a negative dromotropic effect on the AV node. They prolong the AH interval and AV nodal refractory periods and may lengthen the PR interval. The prolonged PR interval rarely results in more than first degree AV block in patients receiving maintenance therapy. In selected patients, combination therapy with a slow channel blocker and a beta blocker rarely causes second-degree AV block.", 
    "87": "The protein constituents in parasympathetically evoked saliva from normal and short-term sympathectomized parotid glands were compared. There was a reduction in all proline-rich proteins (PRP) in the saliva following sympathectomy. The decrease was quantified for acidic PRP by high-performance ion-exchange chromatography, which showed an increase in the ratio of amylase to other proteins. These results suggest that sympathetic impulses influence the synthesis of PRP and amylase in opposite directions.", 
    "88": "To explore possible roles of the sympathetic nervous system (especially the beta-adrenergic receptor and cAMP system) in the pathogenesis of ventricular fibrillation (VF), the authors examined changes in the number of myocardial beta-adrenergic receptors and the cAMP level in animals showing VF after experimental induction of myocardial ischemia. In animals that developed VF approximately 15 min after coronary ligation, the ischemic myocardium had a significantly larger number of beta-adrenergic receptors (90 +/- 8 fmol/mg protein) and a significantly higher level of cAMP (1.4 +/- 0.17 nmol/g weight) compared with the nonischemic area where the number of beta-receptors was 68 +/- 7 fmol/mg protein and the cAMP level was 0.80 +/- 0.20 nmol/g weight. In animals in which VF was electrically induced 20 min after coronary ligation, no elevation was recorded in the ischemic area in terms of the number of beta-adrenergic receptors (49 +/- 6 fmol/mg protein) and the level of cAMP (0.79 +/- 0.06 nmol/g weight). When animals were pretreated with a beta-blocker or a ganglion blocker, coronary ligation did not result in VF. In the ischemic area of these animals, no significant change was noted in the number of beta-adrenergic receptors (54 +/- 7 fmol/mg protein for animals pretreated with a beta-blocker, 56 +/- 3 fmol/mg protein for animals pretreated with a ganglion blocker). These results suggest that there is a strong correlation between the pathogenesis of VF (observed about 15 min after coronary ligation) and the increase of the number of beta-adrenergic receptors and cAMP levels."
}