{
    "0": "High blood pressure, the single leading health risk factor worldwide, contributes greatly to morbidity and mortality. This study aimed to add to the understanding of diagnosed and undiagnosed high blood pressure in Switzerland and to evaluate adherence to hypertension guidelines.", 
    "1": "Included were 3962 participants from the first (2001-2003) and second (2010-2011) follow-ups of the population-based Swiss Cohort Study on Air Pollution and Lung and Heart Disease in Adults. High blood pressure was defined as blood pressure ≥140/90 mm Hg and the prevalence of doctor-diagnosed hypertension was based on questionnaire information.", 
    "2": "High blood pressure was found in 34.9% of subjects, 49.1% of whom were unaware of this condition; 30.0% had doctor-diagnosed hypertension and, although 82.1% of these received drug treatments, in only 40.8% was blood pressure controlled (<140/90 mm Hg). Substantial first-line beta-blocker use and nonadherence to comorbidity-specific prescription guidelines were observed and remained mostly unexplained. Age-adjusted rates of unawareness and uncontrolled hypertension were more than 20% higher than in the USA.", 
    "3": "There is room for improvement in managing hypertension in Switzerland. Population-based observational studies are essential for identifying and evaluating unmet needs in healthcare; however, to pinpoint the underlying causes it is imperative to facilitate linkage of cohort data to medical records.", 
    "4": "YaAn, a city in Sichuan province, China, was struck by a major earthquake measuring 7.0 on the Richter scale on April 20, 2013. This study sought to investigate the impact of YaAn earthquake on the blood pressure (BP) among hospitalized patients in the department of cardiology.", 
    "5": "We enrolled 52 hospitalized patients who were admitted to our hospital at least three days before the day of earthquake in 2013 (disaster group) as compared with 52 patients during April 20, 2014 (nondisaster group). BP was measured three times per day and the prescription of antihypertensive medicine was recorded.", 
    "6": "The earthquake induced a 3.3 mm Hg significant increase in the mean postdisaster systolic blood pressure (SBP) in the disaster group as compared with the nondisaster group. SBP at admission was positively associated with the elevated SBP in the logistic regression model (odds ratio (OR) = 1.09, 95% confidence interval (CI):1.016-1.168, p = 0.015), but not other potential influencing factors, including antihypertensive medicine, sex, age, and body weight, excluding β-blockers. Patients with β-blockers prescription at the time of earthquake showed a blunt response to earthquake-induced SBP elevation than those who were taking other antihypertensive drugs (OR = 0.128, 95% CI: 0.019-0.876, p = 0.036).", 
    "7": "The YaAn earthquake induced significant increase in SBP even at a distance from the epicenter among hospitalized patients. The findings demonstrate that pure psychological components seem to be a cause of the pressor response and β-blockers might be better in controlling disaster-induced hypertension.", 
    "8": "The perioperative period is associated with alterations in the neuroendocrine, metabolic, and immune systems, referred to as \"stress response.\" The resultant increased sympathetic activity and elevated serum concentrations of catecholamines may adversely affect the cardiovascular system, resulting in cardiovascular instability (hypertension, tachycardia, and arrhythmia), morbidity (myocardial ischemia, myocardial infarction, and stroke), and mortality (cardiac death and fatal stroke), particularly in patients at an elevated cardiovascular risk and with reduced cardiovascular reserve. Various strategies have been used to ameliorate the adverse perioperative cardiovascular sequelae of the perioperative stress response. Effective pharmacologic blunting of the stress response plays a crucial role in perioperative cardiac risk reduction strategies. In this context, the role of beta-adrenoceptor blockers, alpha2-adrenoceptor agonists, and statins has been extensively examined. This chapter evaluates the available evidence with respect to treatment efficacy of these commonly prescribed drugs in patients undergoing noncardiac surgery.", 
    "9": "We report changes in MRI brain of children with Infantile Tremor Syndrome (ITS) at the onset of illness and following treatment.", 
    "10": "Three children with infantile tremor syndrome were assessed for changes in brain neuroimaging at admission and at follow-up visit. On MRI, all children had mild to severe diffuse cerebral atrophy, which reverted back to normal on follow-up visits.", 
    "11": "Children with infantile tremor syndrome have reversible diffuse cerebral atrophy on neuroimaging.", 
    "12": "Bisoprolol is one of the most widely used beta-blockers characterised by cardioselectivity, and it has no intrinsic sympathomimetic activity. It is commonly used in the treatment of coronary heart disease and heart failure.", 
    "13": "The aim of study was to assess the bioequivalence of the film-coated tablets containing 2.5 mg of bisoprolol (Bisocard® - the medicinal product) to the original medicinal product (Concor Cor 2.5® - the reference).", 
    "14": "A randomised, open-label, two-period, crossover, single-dose, relative bioavailability study was conducted in fasted healthy Caucasian volunteers. A single 10-mg oral dose (four tablets of 2.5 mg) of the test or reference product was followed by a 14-day wash-out period, after which the subjects received the alternative product. Blood was sampled within a period of 60 h post administration in pre-specified time points. Bisoprolol concentrations were determined by a validated LC-MS/MS method. The products were considered bioequivalent if the 90% confidence interval (CI) of the log-transformed geometric mean ratios (test vs. reference) for AUC(0-t), AUC(0-∞), and Cmax were within 80-125% limits. Adverse events were monitored during the study based on the subject claims and clinical parameters.", 
    "15": "Twenty-six healthy male and female volunteers (mean age ca. 29 years; body mass index 22.7 kg/m²) were in-cluded in the study, and 24 completed the clinical part. The geometric mean ratios (test/reference) for the log-transformed AUC(0-t), AUC(0-∞), and Cmax were 95.16% (90% CI 92.52-97.87%), 95.08% (90% CI 92.40-97.83%), and 100.00% (90% CI 94.83-105.45%), respectively. There were no significant differences in the pharmacokinetic parameters between the test and reference formulations. No serious adverse events were reported.", 
    "16": "The results of this single-dose study in healthy Caucasian volunteers indicate that Bisocard®; 2.5 mg film-coated tablets are bioequivalent to the reference product - Concor Cor 2.5®; 2.5 mg film-coated tablets. Both products had similar safety profile and have been well tolerated.", 
    "17": "While beta-blockers are considered contraindicated in pulmonary arterial hypertension (PAH), the prognostic significance of sympathetic nervous system over-activity suggests a potential benefit of beta-blocker therapy. The aim of this randomised, placebo-controlled, crossover, single centre study was to determine the effects of bisoprolol on right ventricular ejection fraction (RVEF) in idiopathic PAH (iPAH) patients. Additional efficacy and safety parameters were explored.Patients with optimally treated, stable iPAH (New York Heart Association functional class II/III) were randomised to placebo or bisoprolol. Imaging and functional measurements were performed at baseline, crossover and end of study.18 iPAH patients were included, because inclusion faltered before enrolment of the targeted 25 patients. 17 patients completed 6 months of bisoprolol, 15 tolerated bisoprolol, one patient required intravenous diuretics. Bisoprolol was associated with a lower heart rate (17 beats per minute, p=0.0001) but RVEF remained unchanged. A drop in cardiac index (0.5 L·min(-1)·m(-2), p=0.015) was observed, along with a trend towards a decreased 6-min walking distance (6MWD).Although careful up-titration of bisoprolol was tolerated by most patients and resulted in a decreased heart rate, no benefit of bisoprolol in iPAH was demonstrated. Decreases in cardiac index and 6MWD suggest a deteriorated cardiac function. The results do not favour the use of bisoprolol in iPAH patients.", 
    "18": "Beta-blockers (BBs) remain underused in elderly patients with reduced ejection fraction (REF). Our aim was to determine the prognostic impact of different doses of BB in this setting.", 
    "19": "A single-center observational study was conducted. Inclusion criteria were age≥75 and EF≤0.35. Six months after diagnosis, patients were divided into 3 groups depending on BB dose: no BB (NBB), low dose (<50% of the target dose) (LD), and high dose (≥50%) (HD). Two different analytical approaches were employed: multivariate Cox model and propensity-score (PS) matching. Outcomes were all-cause death and heart failure (HF) admission. We included 559 patients (134 NBB, 259 LD, and 166 HD) with median follow-up of 29.9months. There were 212 deaths (NBB: 70 (52.2%); LD: 94 (36.3%); and HD: 48 (28.9%)) and 171 HF admissions (NBB: 42 (31.3%); LD: 85 (32.8%); and HD: 44 (26.5%)). On multivariate analysis, both LD and HD were associated with improved survival, with no differences between them (HD vs. NBB=0.67, 95% CI=[0.46-0.98], p=0.037; HD vs. LD=1.03, 95% CI=[0.72-1.46], p=0.894; and LD vs. NBB=0.65, 95% CI=[0.48-0.90], p=0.009). However, BB therapy failed to show benefits in HF admissions (p=NS, for each comparison). PS-matched analysis included 198 patients, with similar results to those mentioned above.", 
    "20": "BB therapy was associated with a significant reduction in mortality among elderly patients with REF, regardless of dose. Nevertheless, it was not associated with a decrease in HF admissions. Further studies are needed to determine the optimal BB dose in these patients.", 
    "21": "Depression is associated with increased mortality amongst patients with chronic heart failure (HF). Whether depression is an independent predictor of outcome in patients admitted for worsening of HF is unclear.", 
    "22": "OPERA-HF is an observational study enrolling patients hospitalized with worsening HF. Depression was assessed by the Hospital Anxiety and Depression Scale (HADS-D) questionnaire. Comorbidity was assessed by the Charlson Comorbidity Index (CCI). Kaplan-Meier and Cox regression analyses were used to estimate the association between depression and all-cause mortality.", 
    "23": "Of 242 patients who completed the HADS-D questionnaire, 153, 54 and 35 patients had no (score 0-7), mild (score 8-10) or moderate-to-severe (score 11-21) depression, respectively. During follow-up, 35 patients died, with a median time follow-up of 360days amongst survivors (interquartile range, IQR 217-574days). In univariable analysis, moderate-to-severe depression was associated with an increased risk of death (HR: 4.9; 95% CI: 2.3 to 10.2; P<0.001) compared to no depression. Moderate-to-severe depression also predicted all-cause mortality after controlling for age, CCI score, NYHA class IV, NT-proBNP and treatment with mineralocorticoid receptor antagonist, beta-blocker and diuretics (HR: 3.0; 95% CI: 1.3 to 7.0; P<0.05).", 
    "24": "Depression is strongly associated with an adverse outcome in the year following discharge after an admission to hospital for worsening HF. The association is only partly explained by the severity of HF or comorbidity. Further research is required to demonstrate whether recognition and treatment of depression improves patient outcomes.", 
    "25": "Chagas disease-related cardiomyopathy is a major cause of morbidity and mortality in Latin America. Despite the substantial burden to the healthcare system, there is uncertainty regarding the efficacy and safety of pharmacological interventions for treating heart failure in people with Chagas disease. This is an update of a Cochrane review published in 2012.", 
    "26": "To assess the clinical benefits and harms of current pharmacological interventions for treating heart failure in people with Chagas cardiomyopathy.", 
    "27": "We updated the searches in the Cochrane Central Register of Controlled Trials (CENTRAL; The Cochrane Library 2016, Issue 1), MEDLINE (Ovid; 1946 to to February Week 1 2016), EMBASE (Ovid; 1947 to 2016 Week 07), LILACS (1982 to 15 February 2016), and Web of Science (Thomson Reuters; 1970 to 15 February 2016). We checked the reference lists of included papers. We applied no language restrictions.", 
    "28": "We included randomised clinical trials (RCTs) that assessed the effects of pharmacological interventions to treat heart failure in adult patients (18 years or older) with symptomatic heart failure (New York Heart Association classes II to IV), regardless of the left ventricular ejection fraction stage (reduced or preserved), with Chagas cardiomyopathy. We did not apply limits to the length of follow-up. Primary outcomes were all-cause mortality, cardiovascular mortality at 30 days, time-to-heart decompensation, disease-free period (at 30, 60, and 90 days), and adverse events.", 
    "29": "Two authors independently performed study selection, 'Risk of bias' assessment and data extraction. We estimated relative risk (RR) and 95% confidence intervals (CIs) for dichotomous outcomes. We measured statistical heterogeneity using the I² statistic. We used a fixed-effect model to synthesize the findings. We contacted authors for additional data. We developed 'Summary of findings' (SoF) tables and used GRADE methodology to assess the quality of the evidence.", 
    "30": "In this update, we identified one new trial. Therefore, this version includes three trials (108 participants). Two trials compared carvedilol against placebo and another assessed rosuvastatin versus placebo. All trials had a high risk of bias.Meta-analysis of two trials showed a lower proportion of all-cause mortality in the carvedilol groups compared with the placebo groups (RR 0.69; 95% CI 0.12 to 3.88, I² = 0%; 69 participants; very low-quality evidence). Neither of the trials reported on cardiovascular mortality, time-to-heart decompensation, or disease-free periods.One trial (30 participants) found no difference in hospital readmissions (RR 1.00; 95% CI 0.31 to 3.28; very low-quality of evidence) or reported adverse events (RR 0.92; 95% CI 0.67 to 1.27; very low-quality of evidence) between the carvedilol and placebo groups.There was very low-quality evidence from two trials of inconclusive effects on quality of life (QoL) between the carvedilol and placebo groups. One trial (30 participants) assessed QoL with the Minnesota Living With Heart Failure Questionnaire (21 items; item scores range from 0 to 5; a lower MLHFQ score is better). The MD was -14.74; 95% CI -24.75 to -4.73. The other trial (39 participants) measured QoL with the Medical Outcomes Study 36-item short-form health survey (SF-36; item scores range from 0 to 100; higher SF-36 score is better). Data were not provided.One trial (39 participants) assessed the effect of rosuvastatin versus placebo. The trial did not report on any primary outcomes or adverse events. There was very low-quality evidence of uncertain effects on QoL (no data were provided).", 
    "31": "This first update of our review found very low-quality evidence for the effects of either carvedilol or rosuvastatin, compared with placebo, for treating heart failure in people with Chagas disease. The three included trials were underpowered and had a high risk of bias. There were no conclusive data to support or reject the use of either carvedilol or rosuvastatin for treating Chagas cardiomyopathy. Unless randomised clinical trials provide evidence of a treatment effect, and the trade-off between potential benefits and harms is established, policy-makers, clinicians, and academics should be cautious when recommending or administering either carvedilol or rosuvastatin to treat heart failure in people with Chagas disease. The efficacy and safety of other pharmacological interventions for treating heart failure in people with Chagas disease remains unknown.", 
    "32": "Cancer cachexia is a major cause of morbidity and mortality with no widely approved treatment.", 
    "33": "The ACT-ONE trial is a randomized, double-blind, parallel group, placebo-controlled, phase II multicentre trial in patients (25-80 years) with stages III or IV colorectal cancer or non-small cell lung cancer-related cachexia that tested two doses of espindolol (a novel non-selective β blocker with central 5-HT1a and partial β2 receptor agonist effects). The primary endpoint was the difference in the rate of weight change over 16 weeks (linear mixed-effect model for repeated measures) between high-dose espindolol and placebo.", 
    "34": "Eighty-seven patients were randomized centrally in blocks in a ratio 3:2:1 [42 high dose, 10 mg twice daily (bd):31 placebo:14 low dose, 2.5 mg bd]. High-dose espindolol produced a statistically and clinically significant weight gain (+0.54 kg/4 weeks, 95% CI 0.38-0.70) compared with a weight loss on placebo (-0.21 kg/4 weeks, 95% CI -0.37-0.05); P < 0.0001. High-dose espindolol produced a statistically significant increase in lean body mass, whilst changes in fat mass were neutral. Hand grip strength significantly (high dose -1.15 ± 0.7 kg, placebo -3.51 ± 0.8 kg change per 4 weeks; P = 0.0134), stair climbing power, and 6-min walk test non-significantly were all directionally in favour of high-dose espindolol. There were no clinically significant differences in safety signals or survival between treatment groups, although a numerical excess of dyspnoea was seen with high-dose espindolol (19.1%) compared with placebo (3.2%).", 
    "35": "This positive trial showed that espindolol 10 mg bd significantly reversed weight loss, improved fat free mass, and maintained fat mass in advanced colorectal cancer and non-small cell lung cancer-related cachexia. This was associated with a significant improvement in handgrip strength, supporting the further investigation of 10 mg bd espindolol for the treatment of cancer cachexia. Although not powered to look at dose response, most treatment effects for low dose lay between high dose and placebo, suggesting that there may be a dose response in the effects of espindolol.", 
    "36": "Guidelines for acute coronary syndrome recommend statins, β-blockers, angiotensin-converting-enzyme inhibitors or renin-angiotensin system blockers, and antiplatelet agents for the secondary prevention of cardiovascular events. The aim was to examine associations between guideline recommended medications and fall-related hospitalizations and cardiovascular events in robust and frail older women.", 
    "37": "2002-2011 surveys from the Australian Longitudinal Study on Women's Health linked with administrative hospital, pharmaceutical and death registry data (2003-mid-2011) were used. Eight hundred eighty-five women (82.7±2.7 years, range 76-90) had prior admission for ischemic heart disease and ≥1 claims for any of the four medication classes. Four hundred thirteen (46.7%) were robust and 472 (53.3%) were frail. Fall-related admissions; cardiovascular event-related admissions or death; and cardiovascular death were recorded. Associations between each of the exposures and outcomes were analyzed using survival analyses with noncardiovascular death as a competing risk.", 
    "38": "There were 192 fall-related admissions and 314 cardiovascular events including 82 deaths. Using four recommended classes (compared to using one) was associated with increased risks of fall-related admissions (hazard ratio [HR] = 2.57, 95% confidence interval [CI] = 1.24-5.33), but not with cardiovascular events (HR = 1.41, CI = 0.97-2.05) or cardiovascular death (HR = 0.68, CI = 0.35-1.34). Associations for fall-related admissions were stronger in frail participants (HR = 5.46, CI = 1.34-22.30) than robust (HR = 1.37, CI = 0.48-3.95).", 
    "39": "In older women with ischemic heart disease, the combination of the four recommended medication classes was associated with increased risk of falls, particularly among frail women, with no statistically significant gain in cardiovascular health. The risks of falls and consequential morbidity in women over 75 needs consideration when prescribing medications after myocardial infarction.", 
    "40": "To compare the safety and efficacy of fixed-dose tafluprost/timolol combination (Taf/T-FDC) with those of fixed-dose latanoprost/timolol combination (Lat/T-FDC) by measuring the intraocular pressure (IOP)-lowering effect, ocular pharmacokinetics, and ocular surface toxicity.", 
    "41": "The IOP-lowering effect of Taf/T-FDC and Lat/T-FDC in ocular normotensive monkeys was evaluated at 4 and 8 h after instillation in study A, at 12, 14, 16, and 18 h after instillation in study B, and at 24, 26, 28, and 30 h after instillation in study C. Drug penetration into the eye was evaluated by measuring the concentrations of timolol, tafluprost acid (active metabolic form of tafluprost), and latanoprost acid (active metabolic form of latanoprost) using liquid chromatography coupled with tandem mass spectrometry after single instillation of Taf/T-FDC or Lat/T-FDC to Sprague Dawley rats. Cytotoxicity following 1-30 min exposure of SV40-transformed human corneal epithelial cells to Taf/T-FDC or Lat/T-FDC was analyzed using 3-(4,5-dimethylthiazol-2-yl)-5-(3-carboxymethoxyphenyl)-2-(4-sulfophenyl)-2H-tetrazolium assays. Undiluted and 10-fold diluted solutions of each FDC were evaluated.", 
    "42": "The IOP-lowering effect of Taf/T-FDC was almost equivalent to that of Lat/T-FDC at 4-8 h after instillation. The peak IOP reduction of Taf/T-FDC and Lat/T-FDC was observed at 8 h after instillation, and there is no difference between the two. The difference between them was observed at 24-30 h after instillation, and Taf/T-FDC demonstrated a significantly greater IOP-lowering effect than Lat/T-FDC at 24-30 h after instillation. The IOP-lowering effect of Taf/T-FDC was sustained up to 30 h after instillation, while that of Lat/T-FDC had almost disappeared at 28 h after instillation. Timolol concentrations in aqueous humor after Taf/T-FDC instillation were higher than those after Lat/T-FDC instillation (Cmax, 3870 ng/mL vs 1330 ng/mL; AUCinf, 3970 ng·h/mL vs 1250 ng·h/mL). The concentrations of tafluprost acid and latanoprost acid in aqueous humor after instillation of Taf/T-FDC and Lat/T-FDC, respectively, were similar to those after instillation of mono-preparations of tafluprost and latanoprost, respectively. The cytotoxic effect of Taf/T-FDC to the human corneal epithelial cells was significantly lower than that of Lat/T-FDC at all evaluated time points in both undiluted and 10-fold diluted FDCs.", 
    "43": "Taf/T-FDC provides increased IOP-lowering effect duration and lower potential ocular surface toxicity than Lat/T-FDC.", 
    "44": "We studied the content of corticosterone and its precursors in the adrenal glands, corticosterone in blood serum and daily urine of rats, and activity of first and second isoforms of 11β-hydroxysteroid dehydrogenase in the liver and kidneys of rats after 15 daily intraperitoneal injections of 0.9% NaCl or glucocorticoid receptor blocker mifepristone in 0.9% NaCl. Daily injections of NaCl reduced the levels of pregnenolone, progesterone, and corticosterone in the adrenal glands, increased corticosterone excretion with urine, enhanced activity of the first isoform of 11β-hydroxysteroid dehydrogenase in the liver and reduction in activity of the second isoform of this enzyme in the kidneys. These changes are typical manifestations of chronic stress. Mifepristone restored pregnenolone content in the adrenal glands and increase in corticosterone concentration in the blood. Under these conditions, activity of the first isoform of 11β-hydroxysteroid dehydrogenase in the liver did not change, and a decrease in activity of the second isoform of the enzyme in the kidneys was less pronounced. The results suggest that mifepristone abolished the stress-mediated increase in activity of the first isoform of 11β-hydroxysteroid dehydrogenase in the liver and reduced local production of glucocorticoid hormones and their metabolic effects in hepatocytes.", 
    "45": "Stimulation of β-adrenoreceptors with low (10(-8) and 10(-7) M) or high (10(-6) M) doses of isoproterenol in hypokinetic rats treated with L-NAME (a non-selective blocker of NO synthases) decreased or increased myocardial contractility, respectively. In control rats, all examined doses of isoproterenol used under blockade of NO synthases inhibited myocardial contractility.", 
    "46": "Beta-adrenergic receptor (βAR)-dependent blood vessel relaxation is impaired in older animals and G protein activation has been suggested as the causative mechanism. Here, we investigated the role of βAR subtypes (β1AR, β2AR, and β3AR) and cAMP in maturation-dependent vasorelaxation impairment. Aortic rings from 15 Sprague-Dawley male rats (3 or 9 weeks old) were harvested and left intact or denuded of the endothelium. Vascular relaxation in aortic rings from younger and older groups was compared in the presence of βAR subtype agonists and antagonists along with cAMP and cGMP antagonists. Isolated aortic rings were used to evaluate relaxation responses, protein expression was evaluated by western blot or real time PCR, and metabolites were measured by ELISA. Expression of βAR subtypes and adenylyl cyclase was assessed, and cAMP activity was measured in vascular tissue from both groups. Isoproterenol- and BRL744-dependent relaxation in aortic rings with and without endothelium from 9-week-old rats was impaired compared with younger rats. The β1AR antagonist CGP20712A (10-7 M) did not affect isoproterenol or BRL744-dependent relaxation in arteries from either group. The β2AR antagonist ICI-118,551 (10-7 M) inhibited isoproterenol-dependent aortic relaxation in both groups. The β3AR antagonist SR59230A (10-7 M) inhibited isoproterenol- and BRL744-dependent aortic ring relaxation in younger but not in older rats. All βAR subtypes were expressed in both groups, although β3AR expression was lower in the older group. Adenylyl cyclase (SQ 22536) or protein kinase A (H89) inhibitors prevented isoproterenol-induced relaxation in younger but not in older rats. Production of cAMP was reduced in the older group. Adenylyl cyclase III and RyR3 protein expression was higher in the younger group. In conclusion, altered expression of β3AR and adenylyl cyclase III may be responsible for reduced cAMP production in the older group.", 
    "47": "Patients with chronic kidney disease initiating an antihypertensive drug (AH) treatment must persist and comply with it to slow disease progression and benefit from the reduction of cardiovascular morbidity and mortality.", 
    "48": "This study evaluates the persistence and compliance with AH treatment and identifies the associated factors among chronic kidney disease patients who initiated AH treatment.", 
    "49": "A population-based cohort study using Quebec administrative data was conducted. Patients who still take any AH 1 year after initiation were considered persistent. Of these patients, those who had ≥80% of days covered with an AH in the year after initiation were considered compliant. Factors associated with persistence and compliance were identified using a modified Poisson regression.", 
    "50": "Of the 7,119 eligible patients, 78.8% were persistent, 87.7% of whom were compliant with their AH treatment. Compared with patients on diuretic monotherapy, those who initially used angiotensin-converting enzyme inhibitor monotherapy, angiotensin II receptor blocker monotherapy, calcium channel blocker monotherapy, β-blocker monotherapy, or multidrug therapy were more likely to be persistent. In contrast, individuals who visited their physicians ≥17 times were less likely to be persistent than those who visited between 0 and 8 times. The patients who were more likely to be compliant had initially used an angiotensin-converting enzyme inhibitor, β-blocker, calcium channel blocker, or multitherapy as opposed to a diuretic.", 
    "51": "A year after initiating AH treatment, nearly a third of chronic kidney disease patients were either not taking an AH or had not been compliant. Factors associated with persistence and compliance could help identify patients who need help in managing their AH treatment.", 
    "52": "A substantial proportion of elderly with ST segment elevation myocardial infarction (STEMI) do not undergo percutaneous coronary intervention (PCI). We sought to investigate factors associated with the decision not to perform coronary angiography at admission in these patients.", 
    "53": "We evaluated 1315 STEMI patients aged ≥75years old enrolled in the International Survey of Acute Coronary Syndromes in Transitional Countries (ISACS TC) registry between October 2010 and February 2015. They were compared with 6667 patients aged <75years old enrolled in the registry in the same time frame.", 
    "54": "Elderly patients were less likely to undertake invasive coronary evaluation compared with younger patients (62.1% vs. 78.9; p<0.001%). In the older group there were a lower proportion of patients presenting <12h after symptom onset (66.5% vs.76.9%, p<0.001), and a higher prevalence of comorbidities. Few elderly were treated with current recommended evidence based treatments (aspirin, clopidogrel, heparins, beta-blocker, statins, and ACE-inhibitors). Logistic analysis adjusted for age and sex showed that older age was associated with underuse of coronary angiography (OR 0.46, 95% CI: 0.41-0.53, p<0.001). Clinical factors that were associated with underuse of angiography in patients over 75 were: female sex (OR: 0.77), presence of comorbidities (OR: 0.91), anemia (OR: 0.44) and late hospital admission (OR: 0.89).", 
    "55": "In the ISACS-TC, more than one third of the elderly with STEMI did not undergo coronary angiography at admission. Sex, comorbidities, and late hospital admission were independent factors associated with the underuse of PCI in these patients.", 
    "56": "Metoprolol is a β-blocker highly prescribed for the treatment of heart diseases. It is not efficiently removed in wastewater treatment plants and it has been detected not only in the treated effluents, but also in natural waters. Thus, the knowledge of its fate in the environment is an important issue, and photodegradation is an important degradation pathway. While direct photodegradation of metoprolol by solar light is not relevant, there is evidence in the literature that it suffers indirect photodegradation and a few studies have been published showing the important role of dissolved humic matter as photo-sensitizer. However, the identification of the photoproducts formed in the presence of humic matter is very poor, since only 2 photoproducts had been identified. This study investigated the degradation of metoprolol under simulated solar radiation and in the presence of fulvic acids (FA) extracted from a river. During the photodegradation experiments we observed the formation of new compounds which were separated and tentatively identified by HPLC-UV-ESI-MS(n). At least 16 compounds were tentatively identified, including the 2 compounds previously identified in the literature and 4 new compounds which had not been detected by other authors as degradation products of metoprolol, even when submitted to artificial degradation processes.", 
    "57": "Although β-blockers are an established therapy in heart failure (HF) guidelines, including for patients with chronic obstructive pulmonary disease (COPD), there remain concerns regarding bronchoconstriction even with cardioselective β-blockers. We wished to assess the real-life use of β-blockers for patients with HF and comorbid COPD.", 
    "58": "We evaluated data from the Optimum Patient Care Research Database over a period of 1 year for co-prescribing of β-blockers with either an ACE inhibitor (ACEI) or angiotensin-2 receptor blocker (ARB) in patients with HF alone versus HF+COPD. Association with inhaler therapy was also evaluated.", 
    "59": "We identified 89 861 patients with COPD, 24 237 with HF and 10 853 with both conditions. In patients with HF+COPD, the mean age was 79 years; 60% were male, and 27% had prior myocardial infarction. Of patients with HF+COPD, 22% were taking a β-blocker in conjunction with either ACEI/ARB (n=2416) compared with 41% of patients with HF only (n=10 002) (adjusted OR 0.54, 95% CI 0.51 to 0.58, p<0.001). Among HF+COPD patients taking inhaled corticosteroid (ICS) with long-acting β-agonist (LABA) and long-acting muscarinic antagonist, 27% of patients were taking an ACEI/ARB with β-blockers (n=778) versus 46% taking an ACEI/ARB without β-blockers (n=1316). Corresponding figures for those patients taking ICS/LABA were 20% (n=583) versus 48% (n=1367), respectively.", 
    "60": "These data indicate a substantial unmet need for patients with COPD who should be prescribed β-blockers more often for concomitant HF.", 
    "61": "To evaluate the effects of discontinuing chronic beta-blocker (BB) treatment on short-term outcome in patients with chronic heart failure (CHF) during acute decompensation.", 
    "62": "We selected all the patients previously diagnosed with CHF and currently on BB and attended for acute heart failure (AHF) in one of the 35 Spanish emergency departments participating in the EAHFE registry. Patients were classified according to BB maintenance or withdrawal (BBM or BBW, respectively) during the episode. In-hospital mortality was the primary endpoint; and 30-day mortality, 30-day combined endpoint, and prolonged hospitalization were secondary. We used logistic regression for adjustment of results according to the differences between the BBM and BBW groups, and stratified analysis by age, sex, left ventricular ejection fraction, chronic obstructive pulmonary disease, heart rate (HR), and BB type (carvedilol/bisoprolol) was performed.", 
    "63": "Among 2058 patients receiving chronic BB treatment, 1990 were analyzed: BBM 530 (27 %), BBW 1460 (73 %). Compared to BBM, BBW had a higher in-hospital mortality (5.5 vs 3.0 %; p < 0.05), 30-day mortality (8.7 vs 4.5 %; p < 0.01), and 30-day combined endpoint (29.8 vs 23.4 %; p < 0.05). Multivariate adjustment confirmed an independent direct association between BBW and in-hospital mortality (OR 1.89; 95 % CI 1.09-3.26) and 30-day mortality (OR 2.01; 95 % CI 1.28-3.15). Stratified analysis indicated no interaction by all the subgroups analyzed, except for HR (p = 0.01 for interaction), which showed a greater negative impact of BBW in patients with HR >80 bpm (OR 2.74; 95 % CI 1.13-6.63).", 
    "64": "In the absence of clear contraindications, BB treatment should be maintained during AHF episodes in patients already receiving BB at home.", 
    "65": "The majority of dengue viral infections are asymptomatic, though symptoms may range from self-limiting febrile illness to life threatening hemorrhagic manifestations. As the burden of disease is dramatically rising in recent years, more patients with atypical presentations and rare complications are increasingly reported. Dengue virus may rarely involve different organ systems including CNS, liver, and heart. However, involvement of eye and thyroid is extremely rare. We present a case of 32-year old patient who presented with conjunctivitis and subacute thyroiditis and was found to have dengue viral infection as the cause of these conditions.", 
    "66": "Labetalol is a combined α and β adrenergic receptor blocker. It is used to treat hypertension, especially in pregnant patients. We report a case of a female patient who was given labetalol intrathecally in place of bupivacaine due to a similar appearance of ampoules which resulted in a drop in blood pressure and pulse rate. The patient responded to fluid resuscitation and there occurred no neurological sequelae.", 
    "67": "Impaired uptake of glutamate builds up the extracellular level of this excitatory transmitter to trigger rhythmic neuronal bursting and delayed cell death in the brainstem motor nucleus hypoglossus. This process is the expression of the excitotoxicity that underlies motoneuron degeneration in diseases such as amyotrophic lateral sclerosis affecting bulbar motoneurons. In a model of motoneuron excitotoxicity produced by pharmacological block of glutamate uptake in vitro, rhythmic bursting is suppressed by activation of neuronal nicotinic receptors with their conventional agonist nicotine. Emergence of bursting is facilitated by nicotinic receptor antagonists. Following excitotoxicity, nicotinic receptor activity decreases mitochondrial energy dysfunction, endoplasmic reticulum stress and production of toxic radicals. Globally, these phenomena synergize to provide motoneuron protection. Nicotinic receptors may represent a novel target to contrast pathological overactivity of brainstem motoneurons and therefore to prevent their metabolic distress and death.", 
    "68": "Excitotoxicity is thought to be one of the early processes in the onset of amyotrophic lateral sclerosis (ALS) because high levels of glutamate have been detected in the cerebrospinal fluid of such patients due to dysfunctional uptake of this transmitter that gradually damages brainstem and spinal motoneurons. To explore potential mechanisms to arrest ALS onset, we used an established in vitro model of rat brainstem slice preparation in which excitotoxicity is induced by the glutamate uptake blocker dl-threo-β-benzyloxyaspartate (TBOA). Because certain brain neurons may be neuroprotected via activation of nicotinic acetylcholine receptors (nAChRs) by nicotine, we investigated if nicotine could arrest excitotoxic damage to highly ALS-vulnerable hypoglossal motoneurons (HMs). On 50% of patch-clamped HMs, TBOA induced intense network bursts that were inhibited by 1-10 μm nicotine, whereas nAChR antagonists facilitated burst emergence in non-burster cells. Furthermore, nicotine inhibited excitatory transmission and enhanced synaptic inhibition. Strong neuroprotection by nicotine prevented the HM loss observed after 4 h of TBOA exposure. This neuroprotective action was due to suppression of downstream effectors of neurotoxicity such as increased intracellular levels of reactive oxygen species, impaired energy metabolism and upregulated genes involved in endoplasmic reticulum (ER) stress. In addition, HMs surviving TBOA toxicity often expressed UDP-glucose glycoprotein glucosyltransferase, a key element in repair of misfolded proteins: this phenomenon was absent after nicotine application, indicative of ER stress prevention. Our results suggest nAChRs to be potential targets for inhibiting excitotoxic damage of motoneurons at an early stage of the neurodegenerative process.", 
    "69": "Recently a mouse skin carcinogenesis study reported that a β-blocker carvedilol displayed antitumor-properties via antihyperplastic effects. However, the antihyperplastic mechanism is unclear as the β-blocker is characterized with multiple pleiotropic effects including stimulation of endothelial NO release and verapamil-like calcium channel blocking activity. To investigate the nature and the origin of the antihyperplastic effects, we tested topical pretreatment with pindolol, heptaminol, ATRA or verapamil against Balb/c mouse ear skin hyperplasia that was induced by TPA. We found that pindolol, heptaminol or ATRA, but not verapamil, inhibited the TPA-induced immunoinflammatory skin changes in an NO-dependent manner, which included epidermal hyperplasia, skin edema and fibrosis. Furthermore, we also observed NO-dependent alleviation of the TPA-induced NK cell depletion in the ear tissues by heptaminol pretreatment. Together our results suggest that stimulation of NO generation from constitutive synthases may be primarily responsible for the reported antihyperplastic and NK cell-preserving effects of the β-blockers, and that similar effects may be observed in other immunity normalizing compounds that also promote endothelial NO synthesis.", 
    "70": "Metastasis is the leading lethal factor severely restraining the effectiveness of clinical treatment. TGF-beta is the key regulator for metastasis and influences paradoxically on cancer progression. The known TGF-beta blockers exert little selectivity on its functions, indiscriminately causing the anti-metastatic and pro-growth effects. Under such circumstances, specifically rebalancing the oncological function of TGF-beta provides a crucial oncotarget against metastasis. In our study, we established the screening platform targeting cell motility and identified a potential flavonoid, Chamaejasmenin B (ICJ), extracted from Stellera chamaejasme L..It suppressed the migration and invasion in breast cancer cells in vitro. Moreover, by dynamical quantification of breast cancer progression in small-animal imaging system, ICJ was proved to be a potent inhibitor of metastasis with minimal toxic side effects. Mechanism study further revealed that ICJ efficiently blocked TGF-beta induced EMT, disrupted the interaction between β3 integrin-TβRII complex and, consequently, resulted in the selective inhibition of FAK:Src:p38 pathway. Meanwhile, specific blockage of this pathway largely attenuated the anti-metastatic function of ICJ. Importantly, in contrast with the antagonistic effects on TGF-beta induced metastasis, ICJ obviously sensitized its cytostatic activity, suggesting that it was not a pan-blocker but a rebalancer for the functional output of TGF-beta. Collectively, by targeting TGF-beta Paradox, we experimentally provided a promising candidate for metastatic intervention.", 
    "71": "In the setting of heart failure (HF) pharmacotherapy demonstrates a quantifiable improvement in exercise tolerance also in HF with preserved ejection fraction (HFpEF). For patients with HFpEF, often older, with higher prevalence of hypertension, diabetes mellitus, atrial fibrillation and other comorbidities, endpoints such as quality of life and functional capacity may be more clinically relevant. However several study show as the use of ACE-I and B-blocker were lesser than expected. Beta-blocker therapy is the keystone of pharmacotherapy of HF patients and exercise training is the essential core of rehabilitation programs, it is important to elucidate the relationship between these therapies. Exercise training improves the clinical status of HF, improving left ventricular ejection fraction and improving quality of life, but it is possible that b-blocker may attenuate exercise training adaptations. Despite this, possible adverse b-blocker effects are just presumed and not confirmed by published randomized clinical trials. Metanalysis suggests that b-blocker compared with placebo enhances improvements in cardiorespiratory performance in exercise training intervention. Despite these evidences, prescription of gold standard therapy and adherence are still suboptimal and should be a priority goal for all CR program.", 
    "72": "The aim of this perforated-patch study was to test the effect of isoproterenol on the membrane potential in mPFC (medial prefrontal cortex) pyramidal neurons. Isoproterenol depolarized the membrane potential recorded from the soma. This effect was absent in the presence of metoprolol, suggesting the involvement of beta1-adrenergic receptors. The adenylate cyclase activator forskolin also depolarized the membrane potential. Moreover, the effect of isoproterenol was abolished by the adenylate cyclase inhibitor SQ 22536. This suggested that adenylate cyclase was involved in mediating the effect of the beta-adrenergic receptor agonist. The isoproterenol-induced depolarization persisted after inhibition of protein kinase A with H-89. The effect of beta-adrenergic receptor activation on the membrane potential was dependent on Ih channels because it was abolished in the presence of the Ih channel inhibitor ZD 7288. Dendritic recordings were also performed. In the dendritic segments between 100 microm and 150 microm from the soma and between 200 microm and 250 microm from the soma, isoproterenol also depolarized the membrane potential. The magnitude of the beta-adrenergic receptor-stimulated depolarization was the same in the soma and in both dendritic localizations. The depolarization exerted by isoproterenol may influence PFC cognitive functions.", 
    "73": "β-adrenoceptor antagonists are commonly used in ischaemic heart disease (IHD) patients, yet may impair signalling and efficacy of 'cardioprotective' interventions. We assessed effects of chronic β1-adrenoceptor antagonism on myocardial resistance to ischaemia-reperfusion (IR) injury and the ability of cardioprotective interventions [classic ischaemic preconditioning (IPC); novel sustained ligand-activated preconditioning (SLP)] to reduce IR injury in murine hearts. Young male C57Bl/6 mice were untreated or received atenolol (0.5g/l in drinking water) for 4 weeks. Subsequently, two cardioprotective stimuli were evaluated: morphine pellets implanted (to induce SLP, controls received placebo) 5 days prior to Langendorff heart perfusion, and IPC in perfused hearts (3×1.5min ischaemia/2min reperfusion). Atenolol significantly reduced in vivo heart rate. Untreated control hearts exhibited substantial left ventricular dysfunction (~50% pressure development recovery, ~20mmHg diastolic pressure rise) with significant release of lactate dehydrogenase (LDH, tissue injury indicator) after 25min ischaemia/45min reperfusion. Contractile dysfunction and elevated LDH were reduced >50% with IPC and SLP. While atenolol treatment did not modify baseline contractile function, post-ischaemic function was significantly depressed compared to untreated hearts. Atenolol pre-treatment abolished beneficial effects of IPC, whereas SLP protection was preserved. These data indicate that chronic β1-adrenoceptor blockade can exert negative effects on functional IR tolerance and negate conventional IPC (implicating β1-adrenoceptors in IR injury and IPC signalling). However, novel morphine-induced SLP is resistant to inhibition by β1-adrenoceptor antagonism.", 
    "74": "Multigenerational bioaccumulation and biotransformation activity and short-term kinetics (e.g., uptake and depuration) of propranolol in Daphnia magna were investigated at environmental concentration. The body burden and the major metabolite, desisopropyl propranolol (DIP), of propranolol were quantified using LC-MS/MS at the end of each generation after exposure for 11 generations. The accumulation of propranolol in D. magna at an environmental concentration of 0.2 μg/L was not much different between the parent (F0) and the eleventh filial (F10) generation. However, at 28 μg/L, its accumulation was 1.6 times higher-up to 18.9 μg/g-in the F10 generation relative to the F0. In contrast to propranolol, DIP intensity gradually increased from F0 to F10 at 0.2 μg/L, reflecting an increase in detoxification load and biotransformation performance; no increasing trend was observed at 28 μg/L. The bioaccumulation factor (BAF) showed higher values with a lower concentration and longer period of exposure. The average values of the BAF for 21 days of long-term exposure in successive 11 generations were 440.4 ± 119.7 and 1026.5 ± 208.6 L/kg for 28 μg/L and 0.2 μg/L, respectively. These are comparable to the BAF of 192 for the short-term 72-h exposure at 28 μg/L in the parent generation. It is also recommended that future studies for pharmaceutical ingredients be conducted on drug-drug interaction and structural characteristics on the prediction of biotransformation activity and bioaccumulation rate.", 
    "75": "To date, no data have been reported on the pharmacokinetic and pharmacodynamic properties of landiolol, a fast-acting cardioselective β1-adrenergic antagonist, in non-Asian subjects. The aim of this study was to compare two landiolol formulations in healthy Caucasian subjects.", 
    "76": "We conducted a single-center, prospective, double-blinded, randomized study in two cross-over periods with 12 healthy subjects (7 women and 5 men) each receiving three doses (0.1, 0.2, and 0.3mg/kg BW) of Onoact® 50 Lyophilized powder (50mg) or Rapibloc® concentrate IV (20mg/2mL) to evaluate the pharmacokinetics (PK), pharmacodynamics (PD), safety, and tolerability of the two landiolol formulations.", 
    "77": "For both formulations, maximum blood concentrations of landiolol were rapidly reached (median tmax 2.3±0.65 and 2.8±1.13min for the high dose of each formulation). The compounds had a short half-life (t1/2=3.2±1.2min and 3.0±1.1min for the low dose of the concentrate formulation and the lyophilized powder, respectively). The results showed no statistically significant differences between both formulations of landiolol for any PK parameters, at study doses. Both formulations dose-dependently and significantly decreased the heart rate values from 62.2bpm at baseline to minimum values of 55-56, 52-53, and 50-52bpm after 0.1, 0.2, and 0.3mg/kg respectively. This bradycardic effect was achieved within 1 to 3min. The decrease in systolic blood pressure (baseline: 107mmHg, minimum values were around 99mmHg) was significant but not dose dependent, and occurred within 3 to 12min. Seven mild to moderate AEs occurred after administration of the concentrate formulation. No SAEs were reported in this study.", 
    "78": "In Caucasians, both landiolol formulations showed similar pharmacokinetic behaviours, displaying very short half-lives (3.0 to 3.6min). In addition, after administration of both formulations, the landiolol-induced heart rate reduction showed fast onset and dose dependence, whilst the decrease of systolic blood pressure occurred more slowly, was less pronounced, and dose independent. In summary, both landiolol formulations delivered comparable plasma concentration profiles and showed good local tolerability. Overall, the pharmacokinetic and pharmacodynamic reactions observed in Caucasians were comparable to those described in Japanese subjects.", 
    "79": "To assess the frequency of inpatient 30-day readmission for heart failure in children with cardiomyopathy discharged after an admission for heart failure and the impact of discharge pharmacotherapy on readmissions.", 
    "80": "The Pediatric Health Information System Database was queried for patients ≤18 years of age with an International Classification of Diseases, Ninth Revision code for heart failure (428.xx) or cardiomyopathy (425.xx) discharged from 2004 to 2013. Patients were excluded if they had congenital heart disease, expired on the initial admission, or underwent cardiac surgery. Patient admission characteristics were documented and discharge medications were captured. Frequency of 30-day readmission for heart failure was identified, and mixed effects multivariable logistic regression analysis was performed to determine factors significant for readmission.", 
    "81": "A total of 2386 patients met study criteria (52.1% male, median age 8.1 years [IQR 1.2-14.6 years]). Vasoactive medications were used in 70.3% of patients on initial admission, the most common of which was milrinone (62.8%). Angiotensin converting enzyme inhibitors and beta-blockers were given at discharge to 67.4% and 35.9%, respectively. Frequency of 30-day readmission for heart failure was 12.9%. Duration of milrinone or beta-blocker use at discharge and institutional heart failure patient volume were associated with a greater odds of 30-day readmission, whereas mechanical ventilation on initial admission was associated with decreased odds of readmission.", 
    "82": "Pediatric patients with cardiomyopathy and heart failure have a high frequency of heart failure-related 30-day readmission. Outpatient pharmacotherapy at discharge does not appear to influence readmission.", 
    "83": "The aim of this study was to determine the influence of non-ionisable excipients hydroxypropyl-β-cyclodextrin (HPβCD) and poloxamers 407 and 188 on the supersaturation and precipitation kinetics of ibuprofen, gliclazide, propranolol and atenolol induced through solution pH shifts using the CheqSol method.", 
    "84": "The drug's kinetic and intrinsic aqueous solubilities were measured in the presence of increasing excipient concentrations using the CheqSol method. Experimental data rate of change of pH with time was also examined to determine excipient-induced parachute effects and influence on precipitation rates.", 
    "85": "The measured kinetic and intrinsic solubilities provide a determination of the influence of each excipient on supersaturation index, and the area under the CheqSol curve can measure the parachute capability of excipients. The excipients influence on precipitation kinetics can be measured with novel parameters; for example, the precipitation pH or percentage ionised drug at the precipitation point, which provide further information on the excipient-induced changes in precipitation performance.", 
    "86": "This method can therefore be employed to measure the influence of non-ionisable excipients on the kinetic solubility behaviour of supersaturated solutions of ionisable drugs and to provide data, which discriminates between excipient systems during precipitation.", 
    "87": "The aim of this study was to report the results of pediatric esophageal substitution by gastric pull-up (GPU) and gastric tube (GT) from a tertiary care pediatric center.", 
    "88": "Retrospective analysis of the surgical techniques, results, complications, and final outcome of all pediatric patients who underwent esophageal substitution in a single institution was performed.", 
    "89": "Twenty-four esophageal substitutions were performed over 15-year period. The indications were pure esophageal atresia (EA)-19, EA with distal trachea-esophageal fistula-2, EA with proximal pouch fistula-1, and esophageal stricture in two patients. Mean age and weight at operation were 17 months and 9.5 kg, respectively. GPU was the most common procedure (19) followed by reverse GT (4) and gastric fundal tube (1). Posterior mediastinal and retrosternal routes were used in 17 and 7 cases, respectively. Major complications included three deaths in GPU cases resulting from postoperative tachyarrhythmias leading to cardiac arrest, cervical anastomotic leak-17, and anastomotic stricture in six cases. Perioperative tachyarrhythmias (10/19) and transient hypertension (2/19) were observed in GPU patients, and they were managed with beta blocker drugs. Postoperative ventilation in Intensive Care Unit was performed for all GPU, but none of the GT patients. Follow-up ranged from 6 months to 15 years that showed short-term feeding difficulties and no major growth-related problems.", 
    "90": "Perioperative tachyarrhythmias are common following GPU which mandates close intensive care monitoring with ventilation and judicious use of beta blocking drugs. Retrosternal GT with a staged neck anastomosis can be performed without postoperative ventilation.", 
    "91": "Several approaches to initiation of antihypertensive therapy have been suggested. These include thiazide diuretics (TDs) as the first drug in all patients, initial drug selection based on age and race criteria, or therapy selection based on measures of plasma renin activity (PRA). It is uncertain which of these strategies achieves the highest control rate with monotherapy in Stage-I hypertension. We sought to compare control rates among these strategies.", 
    "92": "We used data from the Pharmacogenomic Evaluation of Antihypertensive Responses study (PEAR) to estimate control rates for each strategy: (i) TD for all, (ii) age- and race-based strategy: Hydrochlorothiazide (HCTZ) for all blacks and for whites ≥50 years and a renin-angiotensin system inhibitor (atenolol) for whites <50 years) or (iii) a PRA based strategy: HCTZ for suppressed PRA (<0.6ng/ml/h) and atenolol for non-suppressed PRA (≥0.6ng/ml/h) despite age or race. Hypertension was confirmed prior to treatment with HCTZ (148 blacks and 218 whites) or with atenolol (146 blacks and 221 whites).", 
    "93": "In the overall sample, using clinic blood pressure (BP) response, the renin-based strategy was associated with the greatest control rate (48.9% vs. 40.8% with the age and race-based strategy (P = 0.0004) and 31.7% with the TD for all strategy (P < 0.0001)). The findings were similar using home or by 24-hour ambulatory BP responses and within each racial subgroup.", 
    "94": "A strategy for selection of initial antihypertensive drug therapy based on PRA was associated with greater BP control rates compared to a thiazide-for-all or an age and race-based strategy.", 
    "95": "β-Blockers are used to control heart rate (HR) in patients with atrial fibrillation (AF). However, the appropriate dosage and efficacy of carvedilol in Japanese AF patients are yet to be clarified.", 
    "96": "In this multicenter, randomized, double-blind study, Japanese patients with persistent or permanent AF received carvedilol for 6 weeks in the following three dosage-regimen groups: 5-mg fixed-dose (n=42), 10-mg dose-escalation (n=42), or 20-mg dose-escalation (n=43). To evaluate the efficacy of each dosage regimen and the dose-response relationship, changes in 24-h mean HR (mHR) on Holter electrocardiograms from baseline to weeks 2, 4, and 6 were determined as primary endpoints. The effects on circadian changes in HR, the proportion of patients achieving target HR, clinical symptoms, and adverse events were also examined.", 
    "97": "After 2 weeks, carvedilol 5mg decreased 24-h mHR significantly [6.6 (95% CI: 5.2-8.0)beats/min, p<0.0001]. After 6 weeks, carvedilol showed a trend of dose-dependent HR reduction (p=0.0638): 7.6 (5.4-9.8) in the 5-mg fixed-dose group; 8.9 (6.7-11.1) in the 10-mg dose-escalation group; and 10.6 (8.4-12.8)beats/min in the 20-mg dose-escalation group. There were no serious adverse events related to carvedilol.", 
    "98": "In Japanese patients with persistent or permanent AF, carvedilol at 5mg once daily demonstrated a significant HR reduction, and step-wise dose escalation from 5mg to 20mg showed a trend of dose-dependent HR reduction.", 
    "99": "Immune cell-mediated inflammation is an essential process for mounting a repair response after myocardial infarction (MI). The sympathetic nervous system is known to regulate immune system function through β-adrenergic receptors (βARs); however, their role in regulating immune cell responses to acute cardiac injury is unknown.", 
    "100": "Wild-type (WT) mice were irradiated followed by isoform-specific βAR knockout (βARKO) or WT bone-marrow transplantation (BMT) and after full reconstitution underwent MI surgery. Survival was monitored over time, and alterations in immune cell infiltration after MI were examined through immunohistochemistry. Alterations in splenic function were identified through the investigation of altered adhesion receptor expression.", 
    "101": "β2ARKO BMT mice displayed 100% mortality resulting from cardiac rupture within 12 days after MI compared with ≈20% mortality in WT BMT mice. β2ARKO BMT mice displayed severely reduced post-MI cardiac infiltration of leukocytes with reciprocally enhanced splenic retention of the same immune cell populations. Splenic retention of the leukocytes was associated with an increase in vascular cell adhesion molecule-1 expression, which itself was regulated via β-arrestin-dependent β2AR signaling. Furthermore, vascular cell adhesion molecule-1 expression in both mouse and human macrophages was sensitive to β2AR activity, and spleens from human tissue donors treated with β-blocker showed enhanced vascular cell adhesion molecule-1 expression. The impairments in splenic retention and cardiac infiltration of leukocytes after MI were restored to WT levels via lentiviral-mediated re-expression of β2AR in β2ARKO bone marrow before transplantation, which also resulted in post-MI survival rates comparable to those in WT BMT mice.", 
    "102": "Immune cell-expressed β2AR plays an essential role in regulating the early inflammatory repair response to acute myocardial injury by facilitating cardiac leukocyte infiltration.", 
    "103": "Phenylephrine (PE) causes vasoconstriction through alpha adrenergic receptors. PE-induced vasodilatation has also been reported earlier in pre-constricted vessels. Here we demonstrate in spiral strips of goat arteries that addition of PE can decrease tone even from base-line levels (i.e. not pre-constricted) and show that this process requires nitric oxide (NO) and alpha adrenergic stimulation, but is cGMP-independent. Under control conditions, PE caused vasoconstriction, but under conditions where NO levels are higher, as with L-Arginine or sodium nitroprusside, PE decreased vessel tension. L-Arginine/PE combination was not able to decrease tension when alpha adrenoceptors were blocked with Phentolamine or endothelial nitric oxide synthase (eNOS) was blocked with Nω-Nitro-L-arginine (L-NNA). Propranolol, a beta blocker, was unable to prevent the reduction in tension by the L-Arginine/PE combination. Adrenaline and noradrenaline (and not isoproterenol) also reduced vessel tension in the presence of L-Arginine. Even when NO levels were not enhanced, relieving NO from having to stimulate the enzyme soluble guanylyl cyclase (sGC) (either by using sGC blockers, namely ODQ or methylene blue, or by enhancing cGMP levels (with sildenafil) which by negative feedback probably inhibits sGC) led to PE-induced reduction of vascular tension. PMA-phorbol myristate acetate-an agonist which stimulates Protein Kinase C was able to prevent the ability of PE to reduce vascular tension in a high NO environment. Our conclusion is that PE reduces vascular tension through alpha adrenoceptors if there is excess NO availability to activate a putative pathway. Though the reduction of vessel tone by PE is dependent on NO, it is independent of cGMP. Prior treatment with PMA or PE itself can prevent further PE-induced reduction of tension in a high NO environment. The results here suggest, counter-intuitively, that alpha blockers may be of help in the treatment of septic shock where nitric oxide levels are high.", 
    "104": "Use of anti-thrombotic agents has reduced ischaemic events in acute coronary syndromes (ACS), but can increase the risk of bleeding. Identifying bleeding events using a consistent methodology from routinely collected national datasets would be useful. Our aims were to describe the incidence and types of bleeding in-hospital and post-discharge in the All New Zealand Acute Coronary Syndrome Quality Improvement (ANZACS-QI) cohort.", 
    "105": "3,666 consecutive patients admitted with ACS (2007-2010) were identified within the ANZACS-QI registry. A set of International Classification of Disease 10 (ICD-10) codes that identified bleeding events was developed. Anonymised linkage to national mortality and hospitalisation datasets was used to identify these bleeding events at the index admission and post-discharge.", 
    "106": "Three hundred and ninety-nine (10.8%) out of 3,666 patients had at least one bleeding event during a mean follow-up of 1.94 years. One hundred and sixty-one (4.4%) had a bleeding event during their index admission, and 271 (7.4%) patients were re-hospitalised with bleeding during follow-up. Sixty-one patients (37.9%) were transfused for bleeding in the index admission cohort, and 59 patients (21.8%) at a subsequent admission. Procedural bleeding was the most common event during the index admission, whereas gastrointestinal bleeding was the most common delayed bleeding presentation.", 
    "107": "One in ten ACS patients experienced a significant bleeding event within 2 years. The use of this ICD-10 bleeding definition in national ACS cohorts will facilitate the study of bleeding event incidence and type over time and between geographical regions, both nationally and internationally, and the impact of changes in anti-thrombotic therapy and interventional practice.", 
    "108": "G-protein-coupled receptors (GPCRs) remain the primary conduit by which cells detect environmental stimuli and communicate with each other. Upon activation by extracellular agonists, these seven-transmembrane-domain-containing receptors interact with heterotrimeric G proteins to regulate downstream second messenger and/or protein kinase cascades. Crystallographic evidence from a prototypic GPCR, the β2-adrenergic receptor (β2AR), in complex with its cognate G protein, Gs, has provided a model for how agonist binding promotes conformational changes that propagate through the GPCR and into the nucleotide-binding pocket of the G protein α-subunit to catalyse GDP release, the key step required for GTP binding and activation of G proteins. The structure also offers hints about how G-protein binding may, in turn, allosterically influence ligand binding. Here we provide functional evidence that G-protein coupling to the β2AR stabilizes a ‘closed’ receptor conformation characterized by restricted access to and egress from the hormone-binding site. Surprisingly, the effects of G protein on the hormone-binding site can be observed in the absence of a bound agonist, where G-protein coupling driven by basal receptor activity impedes the association of agonists, partial agonists, antagonists and inverse agonists. The ability of bound ligands to dissociate from the receptor is also hindered, providing a structural explanation for the G-protein-mediated enhancement of agonist affinity, which has been observed for many GPCR–G-protein pairs. Our data also indicate that, in contrast to agonist binding alone, coupling of a G protein in the absence of an agonist stabilizes large structural changes in a GPCR. The effects of nucleotide-free G protein on ligand-binding kinetics are shared by other members of the superfamily of GPCRs, suggesting that a common mechanism may underlie G-protein-mediated enhancement of agonist affinity.", 
    "109": "Breast Cancer (BCa) is the most common malignant tumour in Mexican women. In BCa, several studies have linked β2-adrenergic receptor activation with increased tumour growth and progression as related with Epinephrine-NorEpinephrine (E-NE) stimulation. The aim of this study was to describe Beta-Blocker (BB) treatment related with reduction of the risk of metastasis in Mexican patients with BCa.", 
    "110": "We collected data of 120 patients seen at the High-Specialty Naval General Hospital in Mexico City (HOSGENAES), all of these with a histopathological diagnosis of BCa. Four groups of patients were divided as follows: without Systemic Arterial Hypertension (SAH); with SAH treatment with non-selective BB; with SAH treatment with selective BB, and with SAH treatment with other antihypertensive drugs. Chi-square, Mantel- Haenszel, Student t, and ANOVA tests were performed for data analysis.", 
    "111": "On average, patients were 54.8±11.8 years of age. Risk factors such as smoking and consuming alcohol exhibited a frequency of 33 and 36.5% respectively. Clinical stages III- IV were found in 50% of patients, while, 30% of patients had arterial hypertension (n=29 and N=96, respectively) and 17.5% used BB. One hundred percent of patients with arterial hypertension treated with BB for β1 - and β2 -adrenergic-receptors did not present metastasis globally, but patients treated with β1 BB presented 30% of metastasis while patients treated with no BB or without SAH had around 70% of metastasis.", 
    "112": "In Mexican patients with BCa and SAH treated with non-selective (β1- and β2-adrenergic receptors) BB, a decrease in the risk for metastasis was observed at the time of diagnosis.", 
    "113": "Despite being one of the most common disabling primary headaches, migraine continues to be underdiagnosed and under-treated. A migraine challenges not only the patient suffering from the migraine, but also physicians; especially in recognizing candidates for prophylaxis and selecting the appropriate preventive medication. Recently, there have been major advances in the diagnosis and treatment of migraine, with different guidelines of migraine management across the world. Here, we review migraines abortive and prophylactic medications, based on their pharmacologic category, citing their recommended doses, efficacy, and side effects. Additionally, we highlight the prophylactic treatment of specific patient populations and present suggested treatment approaches in view of recent international treatment guidelines that consider factors other than drug efficacy when choosing the optimal preventive therapy. Finally, we introduce drugs in different stages of development, which have novel mechanisms of action or have new therapeutic targets.", 
    "114": "To evaluate the efficacy of perioperative atorvastatin administration for prophylaxis of postoperative atrial fibrillation (POAF) after heart valve surgery.", 
    "115": "Our study included 90 patients with heart valve disease who were scheduled to undergo elective cardiac surgery. Cases with previous AF or preoperative beta-blocker therapy were excluded. Patients were randomized into the atorvastatin group, which included 47 patients who received 40 mg/day of atorvastatin 7 days before and after the surgery and the control group, which included 43 patients. Primary endpoint was the occurrence of POAF. Secondary endpoints included modifications in the preoperative and postoperative levels of the markers of inflammation (C-reactive protein [CRP]), myocardial injury (ultrasensitive troponin T and creatinine phosphokinase MB [CPK-MB]), and cardiac dysfunction (pro-brain natriuretic peptide [proBNP]) related to POAF and changes in the echocardiographic parameters, such as atrial electromechanical interval, A wave, E/A ratio, and Doppler imaging systolic velocity wave amplitude, related to POAF.", 
    "116": "No relationship between atorvastatin administration and reduction in the incidence of POAF was observed (42.6% in the atorvastatin vs. 30.2% in the control group) (p=0.226). No difference in the levels of CPK-MB, ultrasensitive troponin T, CRP, or proBNP and in the analyzed echocardiographic parameter was detected between both groups.", 
    "117": "Atorvastatin in the described dose, was not adequate for the prophylaxis of POAF after heart valve surgery. It was ineffective in controlling the inflammatory phenomena, myocardial injury, and echocardiographic predictors of POAF.", 
    "118": "Cytochrome P450 2D6 (CYP2D6) is a highly polymorphic enzyme that catalyzes the metabolism of a great number of therapeutic drugs. Up to now, >100 allelic variants of CYP2D6 have been reported. Recently, we identified 22 novel variants in the Chinese population in these variants. The purpose of this study was to examine the enzymatic activity of the variants toward the CYP2D6 substrate carvedilol in vitro. The CYP2D6 proteins, including CYP2D6.1 (wild type), CYP2D6.2, CYP2D6.10, and 22 other novel CYP2D6 variants, were expressed from insect microsomes and incubated with carvedilol ranging from 1.0 μM to 50 μM at 37°C for 30 minutes. After termination, the carvedilol metabolites were extracted and detected using ultra-performance liquid chromatography tandem mass-spectrometry. Among the 24 CYP2D6 variants, CYP2D6.92 and CYP2D6.96 were catalytically inactive and the remaining 22 variants exhibited significantly decreased intrinsic clearance values (ranging from ~25% to 95%) compared with CYP2D6.1. The present data in vitro suggest that the newly found variants significantly reduced catalytic activities compared with CYP2D6.1. Given that CYP2D6 protein activities could affect carvedilol plasma levels, these findings are greatly relevant to personalized medicine.", 
    "119": "The transition from CKD to ESRD can be particularly unstable, with high rates of death and hospitalizations. Few studies have examined medication use during this critical period. We examined patterns of antihypertensive medication use from the four quarters before and eight quarters after incident ESRD treated with maintenance dialysis.", 
    "120": "We used the US Renal Data System to identify patients aged ≥67 years initiating dialysis for ESRD between January 2008 and December 2010 with Medicare Part D and a low-income subsidy. We ascertained the incidence of AKI and hyperkalemia during each quarter on the basis of having at least 1 payment claim for the condition. We used Poisson regression with robust SEMs to formally test for changes in the trend and level of antihypertensive medication use in a series of intervention analyses.", 
    "121": "The number of antihypertensive drugs used increased as patients neared ESRD, peaking at an average of 3.4 in the quarter immediately preceding dialysis initiation, then declining to 2.2 medications by 2 years later. Angiotensin-converting enzyme inhibitor/angiotensin II receptor blocker use was stable at approximately 40%, even among patients with coronary disease and systolic heart failure, and did not correlate with AKI or hyperkalemia. Dialysis initiation was associated with a 40% (95% confidence interval, 38% to 43%) lower adjusted level of diuretic use, which continued to decline after ESRD. Three- and four-drug combinations that included a diuretic were most common before ESRD, whereas after ESRD, one- and two-drug β-blocker or calcium-channel blocker-based combinations were most common.", 
    "122": "The use of antihypertensive medications, particularly angiotensin-converting enzyme inhibitor/angiotensin II receptor blockers and diuretics, may be suboptimal during the transition from CKD to ESRD, especially in patients with coronary disease or systolic heart failure. Future studies are needed to identify strategies to increase the appropriate use of antihypertensive medications during this critical transition period.", 
    "123": "β-adrenergic receptors (βARs) are critical regulators of acute cardiovascular physiology. In response to elevated catecholamine stimulation during development of congestive heart failure (CHF), chronic activation of Gs-dependent β1AR and Gi-dependent β2AR pathways leads to enhanced cardiomyocyte death, reduced β1AR expression, and decreased inotropic reserve. β-blockers act to block excessive catecholamine stimulation of βARs to decrease cellular apoptotic signaling and normalize β1AR expression and inotropy. Whereas these actions reduce cardiac remodeling and mortality outcomes, the effects are not sustained. Converse to G-protein-dependent signaling, β-arrestin-dependent signaling promotes cardiomyocyte survival. Given that β2AR expression is unaltered in CHF, a β-arrestin-biased agonist that operates through the β2AR represents a potentially useful therapeutic approach. Carvedilol, a currently prescribed nonselective β-blocker, has been classified as a β-arrestin-biased agonist that can inhibit basal signaling from βARs and also stimulate cell survival signaling pathways. To understand the relative contribution of β-arrestin bias to the efficacy of select β-blockers, a specific β-arrestin-biased pepducin for the β2AR, intracellular loop (ICL)1-9, was used to decouple β-arrestin-biased signaling from occupation of the orthosteric ligand-binding pocket. With similar efficacy to carvedilol, ICL1-9 was able to promote β2AR phosphorylation, β-arrestin recruitment, β2AR internalization, and β-arrestin-biased signaling. Interestingly, ICL1-9 was also able to induce β2AR- and β-arrestin-dependent and Ca(2+)-independent contractility in primary adult murine cardiomyocytes, whereas carvedilol had no efficacy. Thus, ICL1-9 is an effective tool to access a pharmacological profile stimulating cardioprotective signaling and inotropic effects through the β2AR and serves as a model for the next generation of cardiovascular drug development.", 
    "124": "Inflammation is closely linked to pulmonary arterial hypertension (PAH). Salusin-β, a bioactive peptide, has been reported to participate in vascular inflammation. We therefore hypothesized that salusin-β contributes to monocrotaline (MCT)-induced PAH in rats.", 
    "125": "Male Sprague-Dawley rats were treated with MCT (60 mg kg(-1), single intraperitoneal injection). Salusin-β expression in the lungs of the MCT-treated rats was evaluated using immunofluorescence staining, western blot, and real-time PCR. For salusin-β blockade assay, rats injected with MCT were given a chronic infusion of anti-salusin-β immunoglobulin G (IgG) (salusin-β blocker, 1.0 μg kg(-1) h(-1)) or isotype-matched control IgG. Four weeks after MCT+anti-salusin-β treatment, the effects of salusin-β blockade were determined using hemodynamics, western blot, real-time PCR, and immunohistochemical detection. The effect of salusin-β on human pulmonary arterial endothelial cell (HPAEC) function was detected by adhesion and tube formation experiments in vitro.", 
    "126": "Salusin-β expression was significantly increased in the lungs of the MCT-treated rats, and immunofluorescence results showed that salusin-β was predominantly expressed in pulmonary macrophages and vascular endothelial cells. Salusin-β blockade significantly ameliorated PAH by acting against pulmonary vascular remodeling, decreasing macrophage infiltration, and reducing pro-inflammatory cytokine expression and nuclear factor-kappa B (NF-κB) activity in the lungs of the MCT-treated rats. In addition, salusin-β could induce cell adhesion and accelerate angiogenesis by activating the NF-κB pathway and promoting pro-inflammatory cytokine expression in the cultured HPAECs. This effect was suppressed by addition of the NF-κB inhibitor, N-acetyl-L-cysteine.", 
    "127": "Salusin-β plays a crucial role in the development of MCT-induced PAH models.", 
    "128": "The accumulation and neurotoxicity of amyloid β protein (Aβ) in the brain is one of major pathological hallmarks of Alzheimer's disease (AD). The effective drugs against Aβ have been still deficient up to now. According to a most recent study, (D-Ser2) Oxm, a new antidiabetic drug, not only improves the disorders in plasma glucose and insulin in type 2 diabetes mellitus (T2DM) rats, but also exerts positive effects on hippocampal neurogenesis and synaptogenesis. However, it is still unclear whether (D-Ser2)Oxm can directly protect cultured neurons against Aβ1-42-induced cytotoxicity. In the present study, we investigated the neuroprotective effects of (D-Ser2)Oxm on the cultured primary hippocampal neurons by testing the cell viability, neuronal apoptosis, mitochondrial membrane potential and intracellular calcium concentration. The results showed that treatment with (D-Ser2)Oxm effectively reversed Aβ1-42-induced decline in cell viability (P < 0.001), and this protective effect could be inhibited by the pretreatment with exendin(9-39), a GLP-1 receptor blocker. (D-Ser2)Oxm treatment also decreased Aβ1-42-induced neuronal early apoptosis and down-regulated apoptotic protein caspase3. Meantime, (D-Ser2)Oxm treatment inhibited Aβ1-42-induced [Ca(2+)]i elevation, mitochondrial membrane potential depolarization, and glycogen synthase kinase-3β (GSK3β) activation. These results suggest that (D-Ser2)Oxm can protect hippocampal neurons against Aβ1-42-induced cytotoxicity and this effect may be related to activation of GLP-1 receptors, regulation of intracellular calcium homeostasis and stabilization of mitochondrial membrane potential.", 
    "129": "The present study reports a case of electrical storm occurring in a 43-year-old woman with dilated cardiomyopathy. The patient suffered from a cardiac electrical storm, with 98 episodes of ventricular tachycardia rapidly degenerating to ventricular fibrillation in hospital. The patient was converted with a total of 120 defibrillations. Recurrent ventricular tachycardia/fibrillation was initiated by premature ventricular beats. The patient did not respond to the use of amiodaronum. However, the administration of esmolol stabilized the patient's heart rhythm. A moderate dose of the β-blocker esmolol, administered as an 0.5-mg intravenous bolus injection followed by an infusion at a rate of 0.15 mg/kg/min, inhibited the recurrence of ventricular fibrillation and normalized the electrocardiographic pattern. The results suggest that esmolol may be able to improve the survival rate of patients with electrical storm in dilated cardiomyopathy and should be considered as a primary therapy in the management of cardiac electrical storms.", 
    "130": "Low-grade chronic inflammation is common in hemodialysis (HD) patients. Previous studies suggest an anti-inflammatory effect of angiotensin II receptor blocker (ARB) treatment. The aim of this study was to compare the effect of ARB vs. placebo on plasma concentrations of inflammatory markers in HD patients.", 
    "131": "Adult HD patients were randomized for double-blind treatment with the ARB irbesartan 150-300 mg/day or placebo. At baseline, 1 week, 3, 6, 9, and 12 months plasma high sensitivity C-reactive protein (hsCRP), interleukin (IL)-1β, IL-6, IL-8, IL-18, and transforming growth factor-β (TGF-β) were measured using Luminex and enzyme-linked immunosorbent assay (ELISA) technology.", 
    "132": "Eighty-two patients were randomized (placebo/ARB: 41/41). The groups did not differ in initial levels of any of the inflammatory markers (placebo/ARB median(range)): hsCRP 3.3(0.2-23.4)/2.7(0.2-29.6) μg/mL; IL-1β 1.1(0.0-45.9)/1.1(0.0-7.2) pg/mL; IL-6 10(1-90)/12(1-84) pg/mL; IL-8 31(9-134)/34(5-192) pg/mL; IL-18 364(188-1343)/377(213-832) pg/mL; TGF-β 3.2(0.8-13.9)/3.6(1.3-3.8) ng/mL. Overall, there was no significant difference in hsCRP, IL-6, IL-8, and TGF-β between placebo and ARB-treated patients during the study period, and hsCRP, IL-6, IL-8, and TGF-β were relatively stable during the study period (P ≥ 0.18 in all tests for parallel curves, equal levels, and constant levels). The IL-1β level was slightly different in the two groups over time, but not significantly (P = 0.09 in test for parallel curves) and it was also relatively stable during the study period (P ≥ 0.49 in tests for equal levels and constant level). IL-18 was the only inflammatory marker which was not constant during the study period (P = 0.001 in test for constant level), but there was no significant difference between placebo and ARB-treated (P ≥ 0.51 in tests for parallel curves and equal levels).", 
    "133": "Inflammatory biomarkers were neither acutely, nor in the long-term significantly affected by the ARB irbesartan. Our findings suggest that ARB treatment in HD patients does not offer protective anti-inflammatory effects.", 
    "134": "To observe the role of TRAM-34 (1-((2-chlorophenyl)diphenylmethyl)-1H-pyrazole), the blocker of intermediate conductance calcium-activated potassium channel (KCa3.1), on β-glycerophosphate induced vascular calcification in vitro.", 
    "135": "Vascular smooth muscle cells(VSMCs) were obtained from rat thoracic aorta, and VSMCs after the fourth passage and aortic rings were divided into control group (cultured in DMEM with 10% fetal bovine serum), high phosphorus group (cultured in DMEM with 10% fetal bovine serum and 10% β-glycerophosphate) and TRAM-34 group(20 nmol/L TRAM-34 was added into high phosphorus DMEM). Calcium deposition of VSMCs and aortic rings were measured by o-cresolphthalein complexone method.Calcium influx of VSMCs was measured by immunofluorescence probe Fluo-3 AM.The expression of runt-related transcription factor 2(Runx2)was detected by RT-PCR and Western blot for cells and immunohistochemistry for aortic rings.ALP activity was measured by alkaline phosphatase activity detection kit.", 
    "136": "(1) Compared with control group, calcification was significantly increased in high phosphorus group ((121.67±6.17) mg/g vs. (84.38±8.17) mg/g, P<0.05) and this effect could be attenuated by TRAM-34 ((93.31±11.36) mg/g, P<0.05 vs. high phosphorus group) after 12 days culture. Similar results were found in aortic rings cultured for 12 days-high phosphorus group: (7.17±0.57) mg/g vs.", 
    "137": "(1.18±0.13) mg/g (P<0.05) and TRAM-34: (4.71±0.42) mg/g, P<0.05 vs. high phosphorus group.(2) Compared with control group, the calcium influx was higher in high phosphorus group (349.22±40.47 vs. 151.67±16.94, P<0.05) and reduced in TRAM-34 group (194.67±22.21, P<0.05 vs. high phosphorus group) in VSMCs simulated for 4 days. (3) Both mRNA and protein expressions of Runx2 in high phosphorus groups were higher than in control group (0.630±0.033 vs.0.340±0.058 and 0.865±0.031 vs.0.414±0.011, both P<0.05) and lower in TRAM-34 group (0.399±0.023 and 0.575±0.014, both P<0.05 vs. high phosphorus group) in VSMCs simulated for 4 days.Besides, compared with high phosphorus group, the expression of Runx2 was decreased in control group(0.113±0.010 vs.0.067±0.008, P<0.05) and TRAM-34 group (0.069±0.006, P<0.05) after aortic rings were cultured for 4 days. (4) Compared with control group, the activity of ALP was significantly increased in high phosphorus group (96.56±9.84 vs.46.92±4.60, P<0.05) and decreased in TRAM-34 group(70.20±8.41, P<0.05 vs. high phosphorus group) in VSMCs simulated for 12 days.", 
    "138": "KCa3.1 blocker TRAM-34 can inhibit β-glycerophosphate induced VSMCs and aortic ring calcification through inhibiting calcium influx, downregulating Runx2 expression and attenuating osteogenic differentiation.", 
    "139": "Infantile hemangiomas (IH) complicated by ulceration, disfigurement, functional impairment or life-threatening conditions need early, safe and effective treatment. This study explores the impact of propranolol on complicated IH. We report our experience of 62 patients treated with oral propranolol for complicated IH. The effect of propranolol was assessed using a score on a visual analogue scale integrated with echo, magnetic resonance or endoscopic findings. The average age at the beginning of the treatment was seven months [standard deviation (SD)±8.9], with a median of four months (range 1-53 months). The average age at the end of the treatment was 15 months (SD±8.4), with a median of 13 months (range 7-59 months). The mean treatment length was eight months (SD±3.2). Oral propranolol was successful in 95.2% of the patients in reducing the volume, the intensity of color and the elevation of IH. Statistically significant improvement of IH volume was observed in the first two months of therapy (P≤0.001), and between the second month and the end of the treatment (P&lt;0.05). No significant bradycardia or hypotension occurred. Severe hypoglycemia occurred in one patient. Mild adverse effects were observed in seven patients. Our study demonstrates that propranolol administered orally at 2 to 3 mg/kg/day has a rapid therapeutic effect leading to remarkable shortening of the natural course of IH and it is safe in the majority of patients.", 
    "140": "The cardiac pacemaker sets the heart's primary rate, with pacemaker discharge controlled by the autonomic nervous system through intracardiac ganglia. A fundamental issue in understanding the relationship between neural activity and cardiac chronotropy is the identification of neuronal populations that control pacemaker cells. To date, most studies of neurocardiac control have been done in mammalian species, where neurons are embedded in and distributed throughout the heart, so they are largely inaccessible for whole-organ, integrative studies. Here, we establish the isolated, innervated zebrafish heart as a novel alternative model for studies of autonomic control of heart rate. Stimulation of individual cardiac vagosympathetic nerve trunks evoked bradycardia (parasympathetic activation) and tachycardia (sympathetic activation). Simultaneous stimulation of both vagosympathetic nerve trunks evoked a summative effect. Effects of nerve stimulation were mimicked by direct application of cholinergic and adrenergic agents. Optical mapping of electrical activity confirmed the sinoatrial region as the site of origin of normal pacemaker activity and identified a secondary pacemaker in the atrioventricular region. Strong vagosympathetic nerve stimulation resulted in a shift in the origin of initial excitation from the sinoatrial pacemaker to the atrioventricular pacemaker. Putative pacemaker cells in the sinoatrial and atrioventricular regions expressed adrenergic β2 and cholinergic muscarinic type 2 receptors. Collectively, we have demonstrated that the zebrafish heart contains the accepted hallmarks of vertebrate cardiac control, establishing this preparation as a viable model for studies of integrative physiological control of cardiac function by intracardiac neurons.", 
    "141": "In the past 3 decades, a better understanding of the pathophysiology of cardiovascular disease has resulted in innovations in the treatment and prevention of its clinical manifestations such as death, myocardial infarction, or stroke. After an acute coronary syndrome there are short- and long-term risks of subsequent cardiovascular events. This leads to opportunities to initiate strategies to reduce complications resulting from myocardial injury (cardiac protection) and to prevent recurrent acute coronary events (vascular protection). The results from clinical trials inform best practice and guidelines for patient management. Despite clear and consistent guidelines, an important number of patients are not receiving these treatments. Moreover, many others do not receive treatment that follows the strategy proven in the clinical trial and this is associated with a significant loss of opportunities to improve outcomes. The Canadian Heart Research Centre has therefore assembled a panel of experts to provide a review of available data and distill it to specific evidence-based recommendations that can be used by specialists and primary care physicians as a platform for secondary prevention. The therapeutic recommendations are conveniently divided into vascular protection (dual antiplatelet therapy, lipid-lowering, and renin angiotensin system inhibition) which should be considered in all patients; cardiac protection (addition of β-blocker therapy) in patients with left ventricular dysfunction including consideration for management of heart failure; and continuing management of risk factors and comorbid conditions on the basis of the specific patient profile. These recommendations are intended as a decision support tool and a quick reference for Canadian physicians.", 
    "142": "Comparing the relationships of antihypertensive medications with brachial blood pressure (BP) and aortic waveform parameters may help clinicians to predict the effect on the latter in brachial BP-based antihypertensive therapy. We aimed to make such comparisons with new waveform measures and a wider range of antihypertensive regimens than examined previously.", 
    "143": "Cross-sectional analysis of 2933 adults (61% male; aged 50-84years): 1637 on antihypertensive treatment and 1296 untreated hypertensives. Sixteen medicine regimens of up to 4 combinations of drugs from 6 antihypertensive classes were analysed. Aortic systolic BP, augmentation index (AIx), excess pressure integral (EPI), backward pressure amplitude (Pb), reflection index (RI) and pulse wave velocity (PWV) were calculated from aortic pressure waveforms derived from suprasystolic brachial measurement.", 
    "144": "Forest plots of single-drug class comparisons across regimens with the same number of drugs (for between 1- and 3-drug regimens) revealed that AIx, Pb, RI and/or loge(EPI) were higher (maximum difference=5.6%, 2.2mmHg, 0.0192 and 0.13 loge(mmHg⋅s), respectively) with the use of a beta-blocker compared with vasodilators and diuretics, despite no brachial systolic and diastolic BP differences. These differences were reduced (by 34-57%) or eliminated after adjustment for heart rate, and similar effects occurred when controlling for systolic ejection period or diastolic duration.", 
    "145": "Beta-blocker effects on brachial BP may overestimate effects on aortic waveform parameters. Compared to other antihypertensives, beta-blockers have weaker associations with wave reflection measures and EPI; this is predominantly due to influences on heart rate.", 
    "146": "In this work, a novel cationic cyclodextrin (CD) chiral stationary phase (CSPs) has been developed by clicking 6(A)-azido-6(C)-[(3-methoxylpropyl)-1- ammonium]-heptakis[2,3-di-O-(3-chloro-4-methylphenylcarbamate)-6(B),6(D),6(E),6(F),6(G)-pentakis-O-per(3-chloro-4-methylphenylcarbamate)-β-CD chloride onto alkynyl silica support. The enantioselectivies of the as-obtained novel CSP were evaluated using 21 model racemates including flavonoids, aromatic alcohols, acidic drugs, β-blocker and amino acids. Good enantioseparations were achieved in polar-organic phase high performance liquid chromatography (HPLC), with the highest resolution of 8.07 observed for 7-methoxyflavanone. The enantioseparations in normal-phase HPLC were fine-tuned with the polarity of the mobile phase with different alcohols as organic modifiers. Improved chiral resolutions of analytes but longer retention were observed in mobile phases with decreased polarity. On comparison with previously reported clicked CD CSP, the cationic CD clicked CSP exhibited better enenatioseparations for selected racemates even in normal-phase HPLC. The results indicate that 3-methoxypropylammonium and phenylcarbamoylated moieties of the cationic CSP may provide intermolecular interactions such as hydrogen bonding, π-π conjugation and dipole-dipole besides inclusion complexation to drive the enantioseparation.", 
    "147": "To assess the efficacy, comparative effectiveness, and adverse effects of newer drugs to treat lower urinary tract symptoms (LUTS) attributed to benign prostatic hyperplasia (BPH).", 
    "148": "Ovid MEDLINE(®), the Cochrane Central Register of Controlled Trials, and Ovid Embase(®) bibliographic databases; hand searches of references of relevant studies.", 
    "149": "We searched bibliographic databases through July 2015. Two investigators screened titles and abstracts of search results and full text of relevant references for eligibility. Eligible studies evaluated efficacy and/or harms of one alpha blocker (AB) (silodosin), several antimuscarinics (tolterodine, solifenacin, fesoterodine), one beta-3 adrenoceptor agonist (mirabegron), and several phosphodiesterase type 5 (PDE-5) inhibitors (tadalafil, sildenafil) or combination therapy with one of these medications. They included randomized controlled trials (RCTs) with duration of at least1 month and observational studies for long-term (≥1 year) adverse events. We assessed risk of bias for RCTs, extracted data, pooled data for analysis when appropriate and feasible, and evaluated strength of evidence for comparisons on an outcome-specific basis.", 
    "150": "We synthesized evidence from 57 unique RCTs and 5 observational studies. Trials were generally short term (e.g., 12 weeks). Silodosin was more effective than placebo in improving LUTS but was similar to tamsulosin and had more adverse effects, including abnormal ejaculation. Solifenacin/AB combination therapy was better than placebo, but tolterodine/AB, solifenacin/AB, and fesoterodine/AB combination therapy were similar to AB monotherapy, and combination therapy often had more adverse effects. Tadalafil improved LUTS more than placebo but had more adverse effects. Tadalafil and tamsulosin were similar in improving LUTS. We identified trials testing other drugs (mirabegron, oxybutynin, darifenacin, sildenafil, and vardenafil) but found the evidence insufficient to draw conclusions about efficacy, comparative effectiveness, or adverse effects. Evidence was insufficient to assess long-term efficacy, prevention of symptom progression (e.g., acute urinary retention or need for surgical intervention), or adverse effects.", 
    "151": "Several drugs newly used for LUTS attributed to BPH, alone or in combination with older AB, showed evidence of efficacy in short-term studies; however, comparative effectiveness for silodosin, fesoterodine/AB combination, and tadalafil showed that outcomes were similar to older AB monotherapy and adverse effects were often higher with the newly used drugs or combination therapies. Evidence on long-term efficacy and adverse effects was insufficient.", 
    "152": "The efficacy of ivabradine has been demonstrated in different subpopulations of stable angina patients in randomized clinical trials. This study explored its effectiveness in subpopulations seen in clinical practice as they often differ from those of randomized trials.", 
    "153": "Data were pooled from three German observational studies with similar inclusion criteria (stable angina and heart rate ≥60 bpm). All patients received 2.5, 5, or 7.5 mg b.i.d. of ivabradine for 4 months, with or without concomitant beta-blocker. Antianginal effectiveness was analyzed in subpopulations defined by gender, age, heart rate, angina severity, use of concomitant beta-blocker, previous percutaneous coronary intervention procedure, and comorbidities (including previous myocardial infarction and diabetes).", 
    "154": "Treatment data were available on 8,555 patients, where therapy with ivabradine was associated with a significant reduction in the frequency of angina attacks and consumption of short-acting nitrates of 87%. Effectiveness was maintained in all investigated subpopulations, with a reduction in antianginal parameters of 82-90%. Clinical status (Canadian Cardiovascular Society class) and quality of life were also improved. Ivabradine was well tolerated in all subgroups.", 
    "155": "Ivabradine is effective and safe in all subpopulations of angina patients seen in clinical practice, independent of age, comorbidities, and use of beta-blocker.", 
    "156": "Efflux pumps are critically important membrane components that play a crucial role in strain tolerance in Pseudomonas putida to antibiotics and aromatic hydrocarbons that result in these toxicants being expelled from the bacteria. Here, the effect of propranolol on P. putida was examined by sudden addition of 0.2, 0.4 and 0.6 mg mL-1 of this β-blocker to several strains of P. putida, including the wild type DOT-T1E and the efflux pump knockout mutants DOT-T1E-PS28 and DOT-T1E-18. Bacterial viability measurements reveal that the efflux pump TtgABC plays a more important role than the TtgGHI pump in strain tolerance to propranolol. Mid-infrared (MIR) spectroscopy was then used as a rapid, high-throughput screening tool to investigate any phenotypic changes resulting from exposure to varying levels of propranolol. Multivariate statistical analysis of these MIR data revealed gradient trends in resultant ordination scores plots, which were related to the concentration of propranolol. MIR illustrated phenotypic changes associated with the presence of this drug within the cell that could be assigned to significant changes that occurred within the bacterial protein components. To complement this phenotypic fingerprinting approach metabolic profiling was performed using gas chromatography mass spectrometry (GC-MS) to identify metabolites of interest during the growth of bacteria following toxic perturbation with the same concentration levels of propranolol. Metabolic profiling revealed that ornithine, which was only produced by P. putida cells in the presence of propranolol, presents itself as a major metabolic feature that has important functions in propranolol stress tolerance mechanisms within this highly significant and environmentally relevant species of bacteria.", 
    "157": "To quantify the efficacy of pretreatment with ivabradine compared to β-blockers before computed tomography coronary angiography (CTCA) via a meta-analysis of clinical randomized controlled trial data.", 
    "158": "We conducted a search for randomized controlled trials of pretreatment with ivabradine compared to β-blockers before CTCA in Medline, PubMed, Embase, SCI/SSCI/A&amp;HCI, SAS Publishers, Web of Science, and the Cochrane Central Register. The Jadad quality score of the included studies, and the mean difference (MD) in heart rate reduction, were indicators of efficacy. RevMan 5.2 and Stata 12.0 software were used for the meta-analysis.", 
    "159": "Eight studies involving a total of 1,324 patients were included in the final analysis. The results showed that ivabradine was significantly more effective at improving the heart rate of patients achieving the target heart rate (<65 bpm) during CTCA (OR 5.02; 95% CI 3.16-7.98, p < 0.00001, I2 = 20%). A comparison of efficacy between ivabradine and β-blockers showed a statistically significant effect of ivabradine on heart rate reduction during CTCA (MD -4.39; 95% CI -4.80 to -3.99, p < 0.00001, I2 = 0%). Ivabradine also led to a significant reduction in heart rate prior to CTCA (MD -5.33; 95% CI -10.26 to -0.39, p = 0.03, I2 = 92%). In terms of the total reduction in heart rate during CTCA, significant differences were noted between the ivabradine group and the β-blocker group (MD 2.64; 95% CI 1.25-4.02, p = 0.0002, I2 = 0%). The mean percentage reduction in heart rate in the ivabradine group was significantly higher than that in the β-blocker group (MD 7.18; 95% CI 5.64-8.72, p < 0.00001, I2 = 43%). Ivabradine had no significant effect on either systolic blood pressure (BP) (MD 11.41; 95% CI 6.43-16.40, p < 0.00001, I2 = 85%) or diastolic BP (MD 1.79; 95% CI -0.00 to 3.58, p = 0.05, I2 = 56%).", 
    "160": "Compared to β-blockers for heart rate reduction, ivabradine is a potentially attractive alternative for patients undergoing CTCA.", 
    "161": "Heart rate (HR) and heart rate variability (HRV) provide noninvasive measures of the relative activity of the parasympathetic nervous system (PNS), which promotes self-maintenance and restoration, and the sympathetic nervous system (SNS), which prepares an animal for danger. The PNS decreases HR, whereas the SNS increases HR. The PNS and SNS also contribute to oscillations in heartbeat intervals at different frequencies, producing HRV. HRV promotes resilience and adjustment capacity in the organism to intrinsic and extrinsic changes. Measuring HRV can reveal the condition and emotional state of animals, including aspects of their stress physiology. Until now, the functioning of the PNS and SNS and their relationship with other physiological systems have been studied almost exclusively in humans. In this study, we tested their influence on HR and HRV for the first time in a wild-caught seabird, the streaked shearwater (Calonectris leucomelas). We analyzed electrocardiograms collected from birds carrying externally attached HR loggers and that received injections that pharmacologically blocked the PNS, the SNS, or both, as well as those that received a saline (sham) injection or no injection (control). The PNS strongly dominated modulation of HR and also HRV across all frequencies, whereas the SNS contributed only slightly to low-frequency oscillations. The saline injection itself acted as a stressor, causing a dramatic drop in PNS activity in HRV and an increase in HR, though PNS activity continued to dominate even during acute stress. Dominant PNS activity is expected for long-lived species, which should employ physiological strategies that minimize somatic deterioration coming from stress.", 
    "162": "Atrial fibrillation (AF) is the most common sustained arrhythmia encountered in clinical practice with major public health impact mainly due to the increased risk of stroke. The recent Global Burden of Disease Study reported a lack of prevalence data from India. Our goal was to conduct a pilot study to evaluate the feasibility of assessing AF prevalence and stroke prophylaxis in an urban Indian community.", 
    "163": "A screening camp was conducted in Nagpur, India, that evaluated adults aged ≥18 years. We collected demographics, recorded blood pressure, height, weight and the 12-lead electrocardiogram (ECG). The presence of diabetes and hypertension was recorded by self-reported history. Patients diagnosed with AF were evaluated further to assess aetiology and management.", 
    "164": "Of the total 4077 randomly selected, community-dwelling adults studied, 0.196% (eight patients) were found to have AF. Mean age of the population was 43.9±14.8, and 44.5% were female. The mean age of the patients with AF was 60.5±15.8 years (five females). Rheumatic heart disease was found in five patients with AF. Three patients had history of stroke (37.5%) and one had peripheral arterial thrombosis. Three patients were on warfarin, but without routine international normalised ratio (INR) monitoring. One patient was on aspirin. Five patients were on β-blockers and one on both β-blocker and digoxin.", 
    "165": "The prevalence of AF was low compared with other regions of the world and stroke prophylaxis was underused. A larger study is needed to confirm these findings. This study demonstrates that larger evaluations would be feasible using the community-based techniques employed here.", 
    "166": "Hypertension is a common disease, and hypertensive patients are at increased risk of cardiovascular events. The prevalence and socioeconomic burden of hypertension in the Asia-Pacific region are predicted to increase in the coming decades. Effective blood pressure lowering reduces overall cardiovascular morbidity and mortality in patients, yet doubt has been raised regarding the use of (mainly older generation) β-blockers as initial therapy in hypertension. Consequently, several international treatment guidelines do not recommend β-blockers for the treatment of hypertension. However, in contrast to first-generation and second-generation β-blockers, the third-generation, vasodilating β-blocker nebivolol has a considerably better metabolic, haemodynamic and side effect profile. In addition to providing effective blood pressure control similar to other β-blockers and drugs from other antihypertensive classes, nebivolol exerts a dual mechanism for increasing the bioavailability of the naturally occurring vasodilator nitric oxide. The clinical benefits and significance of enhancing nitric oxide levels in hypertensive patients have been shown in direct comparisons of nebivolol with other β-blockers. While β-blockers generally provide comparable blood pressure reductions, only nebivolol demonstrated enhanced vasodilation and blood flow by increasing the expression of endothelial nitric oxide synthase and therefore increasing nitric oxide release from the endothelium. In contrast to other β-blockers, therefore, it has been suggested that nebivolol has beneficial effects in several hypertensive subgroups due to its vasodilating properties. Considering the existing data, it may be timely for treatment guidelines to recommend third-generation vasodilating β-blockers as a first-line option for the pharmacotherapy of hypertension.", 
    "167": "Total knee arthroplasty (TKA) is primarily preformed among the elderly population who is commonly affected by cardiovascular and cerebrovascular diseases. Atrial fibrillation (AF) is a very common heart disease and its prevalence increases significantly with age. Therefore, we decided to evaluate the outcomes of patients with AF following TKA and analyze the risk factors of AF patients who underwent postoperative complication.", 
    "168": "We designed a retrospective cohort study using data from three institutions in China. We evaluated a total of 453 AF patients who received primary TKA and 453 matched control patients. Comparisons of specific parameters between AF and non-AF cohorts were performed.", 
    "169": "Our results demonstrated that AF patients had significantly higher odds of more intraoperative bleeding, periprosthetic joint infection (PJI), post-operative cerebral stroke (POCS), post-operative cardiovascular events (POCE) and worse SF-36 physical component score and mental score at mean 24-month after surgery, but had no increased incidence of post-operative gastrointestinal events, DVT and PE in comparison to patients without AF than those without AF disease. Additionally, multivariate logistic regression analysis was used to identify risk factors of patients who underwent severe complication. Smoking, diabetes mellitus and persistent AF were common risk factors of PJI, POCS, and POCE. Heart rate＞70/min and absence of Beta blocker use were common risk factors of POCS and POCE. Absence of LMWH bridging was risk factor of POCS. BMI >25 kg/m2 and hypertension were risk factors of POCE.", 
    "170": "These findings should be taken into consideration when discussing the expected outcomes of AF patients after TKA. AF disease impaired SF-36 physical component score (PCS) and mental component score (MCS) of patient after TKA.", 
    "171": "The objective of this study was to evaluate the stability of 10 commonly used active pharmaceutical ingredients compounded in oral suspensions using SyrSpend SF PH4 (atenolol 1.0 and 5.0 mg/mL, clonazepam 0.2 mg/mL, dexamethasone 1.0 mg/mL, diclofenac sodium 5.0 mg/mL, diltiazem 12.0 mg/mL, enalapril maleate 1.0 mg/mL, ketoprofen 20.0 mg/mL, lamotrigine 1.0 mg/mL, penicillamine-D 50.0 mg/mL, thiamine 100 mg/m) and stored both at controlled refrigerated (2°C to 8°C) and room temperature (20°C to 25°C). Stability was assessed by means of measuring percent recovery at varying time points throughout a 90-day period. The quantification of the active pharmaceutical ingredients was performed by a stability-indicating, high-performance liquid chromatographic method. The beyond-use date of the products was found to be at least 90 days for all suspensions (except atenolol 1 mg/mL, which was stable up to 60 days), both for controlled refrigerated temperature and room temperature. This confirms that SyrSpend SF PH4 is a stable suspending vehicle for compounding with a broad range of different active pharmaceutical ingredients.", 
    "172": "Rapid risk stratification in patients with heart failure is critically important but challenging. The aim of our study is to ascertain whether acoustic cardiography can identify heart failure (HF) patients at high risk for mortality.", 
    "173": "A total of 474 HF patients were enrolled into our study (76±11years old). Acoustic cardiographic parameters included S3 score (ie, third heart sound exists) and systolic dysfunction index (SDI) (correlated closely with left ventricular systolic dysfunction). The event-free survival curves were plotted by Kaplan-Meier method. Cox regression analysis was used to identify independent predictors for all-cause mortality.", 
    "174": "During a mean follow-up of 484days, 169 (35.7%) patients died and 126 (26.6%) were due to cardiac causes. After controlling for age, systolic blood pressure, hemoglobin, blood urea nitrogen, albumin, as well as ACEI and beta-blocker treatment in multivariate Cox regression analysis, SDI ≥5 and S3 score ≥4 were both independent predictors for all-cause mortality. Kaplan-Meier analysis showed that HF patients with SDI ≥5 or S3 score ≥4 had a significantly lower survival (52.2% vs. 69.2%, Log-rank χ(2)=18.07, P<0.001; 56.8% vs. 68.6%, Log-rank χ(2)=10.58, P=0.001, respectively) than those with lower SDI or S3 score.", 
    "175": "Acoustic cardiography could serve as a cost-effective and time-efficient tool to identify HF patients at high risk for mortality who might benefit from aggressive monitoring and intervention. It may improve assessment and initial disposition decisions in HF management.", 
    "176": "The association between industry payments to physicians and prescribing rates of the brand-name medications that are being promoted is controversial. In the United States, industry payment data and Medicare prescribing records recently became publicly available.", 
    "177": "To study the association between physicians' receipt of industry-sponsored meals, which account for roughly 80% of the total number of industry payments, and rates of prescribing the promoted drug to Medicare beneficiaries.", 
    "178": "Cross-sectional analysis of industry payment data from the federal Open Payments Program for August 1 through December 31, 2013, and prescribing data for individual physicians from Medicare Part D, for all of 2013. Participants were physicians who wrote Medicare prescriptions in any of 4 drug classes: statins, cardioselective β-blockers, angiotensin-converting enzyme inhibitors and angiotensin-receptor blockers (ACE inhibitors and ARBs), and selective serotonin and serotonin-norepinephrine reuptake inhibitors (SSRIs and SNRIs). We identified physicians who received industry-sponsored meals promoting the most-prescribed brand-name drug in each class (rosuvastatin, nebivolol, olmesartan, and desvenlafaxine, respectively). Data analysis was performed from August 20, 2015, to December 15, 2015.", 
    "179": "Receipt of an industry-sponsored meal promoting the drug of interest.", 
    "180": "Prescribing rates of promoted drugs compared with alternatives in the same class, after adjustment for physician prescribing volume, demographic characteristics, specialty, and practice setting.", 
    "181": "A total of 279 669 physicians received 63 524 payments associated with the 4 target drugs. Ninety-five percent of payments were meals, with a mean value of less than $20. Rosuvastatin represented 8.8% (SD, 9.9%) of statin prescriptions; nebivolol represented 3.3% (7.4%) of cardioselective β-blocker prescriptions; olmesartan represented 1.6% (3.9%) of ACE inhibitor and ARB prescriptions; and desvenlafaxine represented 0.6% (2.6%) of SSRI and SNRI prescriptions. Physicians who received a single meal promoting the drug of interest had higher rates of prescribing rosuvastatin over other statins (odds ratio [OR], 1.18; 95% CI, 1.17-1.18), nebivolol over other β-blockers (OR, 1.70; 95% CI, 1.69-1.72), olmesartan over other ACE inhibitors and ARBs (OR, 1.52; 95% CI, 1.51-1.53), and desvenlafaxine over other SSRIs and SNRIs (OR, 2.18; 95% CI, 2.13-2.23). Receipt of additional meals and receipt of meals costing more than $20 were associated with higher relative prescribing rates.", 
    "182": "Receipt of industry-sponsored meals was associated with an increased rate of prescribing the brand-name medication that was being promoted. The findings represent an association, not a cause-and-effect relationship.", 
    "183": "Vestibular migraine (VM) is now accepted as a common cause of episodic vertigo. Treatment of VM involves two situations: the vestibular symptom attacks and the period between attacks. For the latter, some prophylaxis methods can be used. The current recommendation is to use the same prophylactic drugs used for migraines, including β-blockers, antidepressants and anticonvulsants. The recent diagnostic definition of vestibular migraine makes the number of studies on its treatment scarce.", 
    "184": "To evaluate the efficacy of prophylactic treatment used in patients from a VM outpatient clinic.", 
    "185": "Review of medical records from patients with VM according to the criteria of the Bárány Society/International Headache Society of 2012 criteria. The drugs used in the treatment and treatment response obtained through the visual analog scale (VAS) for dizziness and headache were assessed. The pre and post-treatment VAS scores were compared (the improvement was evaluated together and individually, per drug used). Associations with clinical subgroups of patients were also assessed.", 
    "186": "Of the 88 assessed records, 47 were eligible. We included patients that met the diagnostic criteria for VM and excluded those whose medical records were illegible and those of patients with other disorders causing dizziness and/or headache that did not meet the 2012 criteria for VM. 80.9% of the patients showed improvement with prophylaxis (p<0.001). Amitriptyline, Flunarizine, Propranolol and Topiramate improved vestibular symptoms (p<0.001) and headache (p<0.015). The four drugs were effective in a statistically significant manner. There was a positive statistical association between the time of vestibular symptoms and clinical improvement. There was no additional benefit in hypertensive patients who used antihypertensive drugs as prophylaxis or depressed patients who used antidepressants in relation to other prophylactic drugs. Drug association did not show statistically significant results in relation to the use of a single drug.", 
    "187": "Prophylactic medications used to treat VM improve the symptoms of this disease, but there is no statistically significant difference between the responses of prophylactic drugs. The time of vestibular symptom seems to increase the benefit with prophylactic treatment.", 
    "188": "A clear coronary CT angiography (CCTA) can be obtained when temporal resolution (TR) is shorter than slow filling (SF) duration. The SF duration was calculated by the following equation: SF=-443+0.742 (RR-PQ). Although, the TR of half and full reconstruction using 320-ADCT (0.275 s/r) are known, the TR of automatic patient motion correction (APMC) reconstruction is not clear. The purpose of this study is to clarify the each minimum value of (RR-PQ) for acquiring a clear CCTA that was made by half, full or APMC reconstruction.", 
    "189": "CCTA was performed in consecutive 345 (M/F=195/150, Age: 69±10 years) patients except for arrhythmia and the final heart rate (controlled by β-blocker) ≥80 bpm using 320-ADCT (Aquilion ONE, 0.275 s/r). In all subjects, 3 CCTAs were generated by half, full, or APMC reconstruction at the same optimal phase. Image quality (A: excellent, B: acceptable, C: poor) was estimated by the consensus of three trained researchers. We classified (RR-PQ) into 15 groups by each 50 ms interval.", 
    "190": "The A or B % prediction (y) significantly correlated (y=-240.08+0.401x, r=0.98, p=0.0006 in half, y=-238.26+0.378x, r=0.98, p=0.0001 in APMC, and y=-236.84+0.332x, r=0.97, p<0.0001 in full reconstruction) with (RR-PQ) (x), respectively.", 
    "191": "The minimum values of (RR-PQ) for 95% prediction of A or B image quality were ≥836 ms in half, ≥881 ms in APMC, and ≥998 ms in full reconstruction.", 
    "192": "Among the variety of cardiologic pharmacological therapy options, beta-blockers stand on a prominent position. There are several reasons for this. On one hand they have numerous indication rounds, even though professional guidelines have recently tended to de-emphasize them for treatments of hypertension without complication or comorbidity. However, in addition to hypertonic cases associated with cardiac complication, they play a fundamental role in treating heart failure and arrhythmia and the different clinical manifestations (stable angina pectoris, myocardial state) of ischemic heart disease. The decade long development of the pharmacological group made its hemodynamic effects ever more refined. On the other hand we must not neglect the fact that more and more features came to light that positively influence the outcome of cardiovascular diseases. Verification of these latter features in numerous multicentric studies showed how to achieve a beneficial effect on survivability, independent on even hemodynamic effects during beta-blocker therapy.", 
    "193": "Octopamine receptors (OARs) perform key biological functions in invertebrates, making this class of G-protein coupled receptors (GPCRs) worth considering for insecticide development. However, no crystal structures and very little research exists for OARs. Furthermore, GPCRs are large proteins, are suspended in a lipid bilayer, and are activated on the millisecond timescale, all of which make conventional molecular dynamics (MD) simulations infeasible, even if run on large supercomputers. However, accelerated Molecular Dynamics (aMD) simulations can reduce this timescale to even hundreds of nanoseconds, while running the simulations on graphics processing units (GPUs) would enable even small clusters of GPUs to have processing power equivalent to hundreds of CPUs. Our results show that aMD simulations run on GPUs can successfully obtain the active and inactive state conformations of a GPCR on this reduced timescale. Furthermore, we discovered a potential alternate active-state agonist-binding position in the octopamine receptor which has yet to be observed and may be a novel GPCR agonist-binding position. These results demonstrate that a complex biological system with an activation process on the millisecond timescale can be successfully simulated on the nanosecond timescale using a simple computing system consisting of a small number of GPUs. Proteins 2016; 84:1480-1489. © 2016 Wiley Periodicals, Inc.", 
    "194": "We describe a case of a newborn who presented with multiple dark red macules that developed into red-to-purple papules associated with thrombocytopaenia. Abdominal ultrasound showed multiple hyperechoic papules and nodules. Endothelial cells from a skin biopsy stained positively for endothelial cell glucose transporter 1, which was consistent with a diagnosis of multifocal infantile haemangioma. At the age of 2 months, the child developed intestinal bleeding and anaemia. Upper and lower endoscopies showed no intestinal haemangiomas. Oral treatment with propranolol (3 mg/kg/day) resulted in complete involution of the skin and hepatic haemangiomas over the period of treatment, which lasted until the child was aged 15 months. This is a rare case of multifocal cutaneous haemangioma with hepatic and probable intestinal involvement, successfully treated with propranolol.", 
    "195": "The responses of different patients to the same drug may vary as a consequence of biologic, psychosocial, and genetic differences. The aim of this study was to identify clinical factors associated with a response to pharmacologic treatment in pediatric patients with migraine.", 
    "196": "The medical files of patients with migraine attending the headache clinic of a tertiary pediatric medical center in 2010-2015 were reviewed. The children and parents (or only the parents if the child was very young) completed the International Headache Society-based questionnaire. Patients were treated with at least one of the following medications: propranolol, amitriptyline, topiramate. Response to treatment was rated as no change in migraine pattern (grade 1) or a decrease in migraine attack frequency per month by at least 50% (grade 2) or at least 75% (grade 3). The highest-grade response to any pharmacologic treatment was defined as the best clinical response.", 
    "197": "The study group included 248 patients of mean age 12.71 ± 3.04 years. A grade 3 best clinical response was significantly associated with a positive maternal history of migraine, younger age at treatment onset, lower frequency of headache attacks per month, postpubertal children had a significantly lower rate of grade 3 response than prepubertal children (P < .05). Analysis of the association of overuse of medication and treatment response achieved a P value equal to .05.", 
    "198": "Several background and clinical factors are identified that may predispose children with migraine to respond better to pharmacologic treatment. Clinicians who see children with migraine in a pediatric headache clinic setting should consider these factors before initiating a treatment program.", 
    "199": "Beta-blockers are frequently used in patients with mitral stenosis to control the heart rate and alleviate exercise-related symptoms. The objective of our study was to examine whether ivabradine was superior to atenolol for achieving higher exercise capacity in patients with moderate mitral stenosis in sinus rhythm. We also evaluated their effects on left ventricular myocardial performance index (MPI).", 
    "200": "Eighty-two patients with moderate mitral stenosis in sinus rhythm were randomized to receive ivabradine (n=42) 5mg twice daily or atenolol (n=40) 50mg daily for 6 weeks. Transthoracic echocardiography and treadmill test were performed at baseline and after completion of 6 weeks of treatment. Mean total exercise duration in seconds markedly improved in both study groups at 6 weeks (298.57±99.05s vs. 349.12±103.53s; p=0.0001 in ivabradine group, 290.90±92.42s vs. 339.90±99.84s; p=0.0001 in atenolol group). On head-to-head comparison, there was no significant change in improvement of exercise time between ivabradine and atenolol group (p=0.847). Left ventricular MPI did not show any significant change from baseline and at 6 weeks in both drug groups (49.8%±8% vs. 48.3%±7% in ivabradine group, 52.9%±10% vs. 50.9%±10% in atenolol groups; p=0.602).", 
    "201": "Ivabradine or atenolol can be used for heart rate control in patients with moderate mitral stenosis in sinus rhythm. Ivabradine is not superior to atenolol for controlling heart rate or exercise capacity. Left ventricular MPI was unaffected by either of the drugs.", 
    "202": "It is widely known that the β-adrenergic receptor (AR) blocker (propranolol) inhibits human endothelial cell (EC) angiogenesis in vitro, but how the α-AR antagonist (phentolamine) affects human EC angiogenesis has not yet been studied. Here, we show for the first time that both human dermal microvascular ECs (HDMECs) and human brain microvascular ECs (HBMECs) express α-ARs. Moreover, our results indicate that phentolamine inhibits the proliferation, migration, and tubulogenesis of HDMECs and HBMECs. Finally, VEGFR-2 and Ang1/2 expression of HDMECs was suppressed by phentolamine. Together, these results indicate that phentolamine impairs several critical events of neovascularization, and α-ARs, as well as the VEGF/VEGFR-2 and Ang/Tie-2 signaling pathways, may be involved in these processes. Our results suggest a novel therapeutic strategy for the use of α-blockers in the treatment of human angiogenesis-dependent diseases.", 
    "203": "The aim of this study was to evaluate the effects of a dorzolamide-timolol fixed combination (DTFC) on intraocular pressure (IOP), heart rate (HR), blood pressure (BP), ocular perfusion pressure (OPP), and diastolic ocular perfusion pressure (DOPP) in patients with normal-tension glaucoma (NTG).", 
    "204": "A prospective, interventional, single-blind, single-center study was conducted. Newly diagnosed NTG patients that had not been treated with a glaucoma medication in the most recent 4 weeks were included. Patients were examined at baseline (without medication) and week 4 (under medication). Baseline IOP, HR, systolic and diastolic BP, OPP, and DOPP were measured at 8 am, 12 pm, and 4 pm. At week 4, IOP, HR, systolic and diastolic BP, OPP, and DOPP were measured at 10 am and 8 pm as well.", 
    "205": "After 4 weeks of DTFC treatment, IOP was significantly reduced at all time points (1.6-2.6 mmHg, P < 0.001), and the average IOP reduction was 14.4 %. HR and systolic BP showed no statistically significant difference at all time points; however, diastolic BP was decreased significantly at 12 pm and 4 pm (P = 0.004 and 0.001). OPP and DOPP showed no statistical significant difference after DTFC.", 
    "206": "DTFC has favorable effects on IOP and can be used without concerns of DOPP in patients with NTG.", 
    "207": "The attention and interest in establishing in vivo/in vitro correlations (IVIVCs) is grounded in its tremendous utility as a prognostic tool. It can be used to support formulation optimization, predict in vivo drug exposure across a potential patient population, select a biologically relevant in vitro dissolution test condition, and support the use of in vitro dissolution data as a surrogate for in vivo bioequivalence trials. The pharmacological and statistical implications of this correlation are linked to the method by which the IVIVC was determined and to the assumptions and optimization approaches integrated into the estimation procedure. Using previously published data generated in normal healthy volunteers, an IVIVC for metoprolol was established using a mechanistic modeling approach. Within that framework, we explored the consequences of (1) our method of fitting a single Weibull function to the in vivo dissolution, (2) our selection of weighting scheme and optimization approaches, (3) the impact of applying a fixed versus fitted gastric emptying time, and 4) the importance of factoring population variability into our IVIVC estimation and profile reconvolution. We identified those factors found to be critical in terms of their influence on the accuracy of our predicted systemic metoprolol concentration-time profiles. We considered the strengths and weaknesses of our approach and discussed how the results of this study may impact efforts to generate IVIVCs with compounds presenting physicochemical characteristics different from that of metoprolol.", 
    "208": "Propranolol, a lipophilic nonselective β-blocker, has recently been reported to be the treatment of choice for select types of infantile hemangiomas (IHs). Atenolol is a hydrophilic, selective β1-blocker and therefore may be not associated with side effects attributable to β2-adrenergic receptor blockade and lipophilicity. However, the efficacy and safety of atenolol in the treatment of IH are poorly understood. The aim of this study was to evaluate the efficacy and safety of atenolol in the treatment of proliferating IHs.A study of 76 infants between the ages of 5 to 20 weeks with superficial or mixed IH was conducted between August 2013 and March 2015. Oral atenolol was administered in a progressive schedule to 1 mg/kg per day in a single dose. Efficacy was assessed using the Hemangioma Activity Score (HAS) at weeks 0, 1, 4, 12, and 24. Safety was evaluated at weeks 0, 1, 4, 8, 12, 16, 20, and 24.In total, 70 patients completed 24 weeks of treatment. IH growth abruptly stopped for 93.4% of patients within the fourth week of treatment with atenolol. In ulcerated IHs, complete healing of the ulcerations occurred in an average treatment time of 5.5 weeks. Atenolol treatment promoted dramatic decreases in HAS scores after week 1. An \"excellent\" treatment response (compete or nearly complete resolution of the IH) was observed in 56.5% of patients at week 24. No significant hypoglycemia, bronchospasm, bradycardia, or hypotension occurred. The most common adverse event was diarrhea, followed by agitation and sleep disturbance.This study demonstrated that atenolol was effective and safe at a dose of 1 mg/kg per day for 24 weeks in the treatment of proliferating IHs.", 
    "209": "The increased risk of abacavir in cardiovascular disease (CVD) in HIV-infected patients is still being debated. Maraviroc, a CCR5 blocker, has been shown to decrease immune activation and monocyte infiltration in atherosclerotic plaques in murine experiments. Therefore, we examined the effect of maraviroc intensification on flow-mediated dilatation (FMD) in abacavir-treated HIV-infected patients and its effect on immunological and inflammatory parameters.", 
    "210": "A open-label prospective crossover study with a duration of 16 weeks: 8 weeks of intervention (maraviroc intensification) and 8 weeks of control (unchanged cART regimen). FMD, HIV-specific variables, expression of HIV co-receptors, markers of inflammation and coagulation and cellular markers of immune activation were measured at weeks 0, 8 and 16. The changes (Δ) in these variables were compared between intervention and control periods using non-parametric tests. To evaluate the relation with the change in FMD, linear regression modeling was used.", 
    "211": "Twenty-one male patients with suppressed plasma HIV-RNA, on cART, had a known HIV infection for 9.2 years (IQR 6.9-13.5) with abacavir use for 6.5 years (2.8-9.3). A significantly increased FMD of 0.73% (IQR -0.25 to 1.70) was seen after maraviroc intensification compared to a decrease of -0.42% (IQR -1.89 to 0.25; p = 0.049) in the control period. There was a negative relation between ΔFMD with ΔD-dimer (β -22.70, 95% CI -39.27; -6.13, p = 0.011) and ΔCD95+ CD4+ T cells (β -0.16, 95% CI -0.28; -0.04, p = 0.013), adjusted for age and duration of HIV.", 
    "212": "Maraviroc intensification modestly improves endothelial function in HIV-infected patients on an abacavir-containing regimen.", 
    "213": "NCT01389063.", 
    "214": "In a search for new therapeutic targets for treating epithelial ovarian cancer, we analyzed the Transforming Growth Factor Beta (TGFβ) signaling pathway in these tumors. Using a TMA with patient samples we found high Smad2 phosphorylation in ovarian cancer tumoral cells, independently of tumor subtype (high-grade serous or endometrioid). To evaluate the impact of TGFβ receptor inhibition on tumoral growth, we used different models of human ovarian cancer orthotopically grown in nude mice (OVAs). Treatment with a TGFβRI&II dual inhibitor, LY2109761, caused a significant reduction in tumor size in all these models, affecting cell proliferation rate. We identified Insulin Growth Factor (IGF)1 receptor as the signal positively regulated by TGFβ implicated in ovarian tumor cell proliferation. Inhibition of IGF1R activity by treatment with a blocker antibody (IMC-A12) or with a tyrosine kinase inhibitor (linsitinib) inhibited ovarian tumoral growth in vivo. When IGF1R levels were decreased by shRNA treatment, LY2109761 lost its capacity to block tumoral ovarian cell proliferation. At the molecular level TGFβ induced mRNA IGF1R levels. Overall, our results suggest an important role for the TGFβ signaling pathway in ovarian tumor cell growth through the control of IGF1R signaling pathway. Moreover, it identifies anti-TGFβ inhibitors as being of potential use in new therapies for ovarian cancer patients as an alternative to IGF1R inhibition.", 
    "215": "Hypertensive disorders of pregnancy (HDP) affect foetal outcome. Labetalol is frequently used to lower maternal blood pressure and prolong pregnancy. Conflicting evidence exists for specific neonatal side effects described after maternal labetalol treatment. Our aim was to investigate neonatal effects of foetal exposure to labetalol on cerebral oxygenation and extraction.", 
    "216": "In a prospective observational study, clinical characteristics, vital parameters and cerebral oxygen delivery and extraction were collected during the first 24 h of life in labetalol-exposed preterm neonates and compared with two control groups.", 
    "217": "Twenty-two infants with a mean gestational age of 28.9 weeks, born from labetalol-treated mothers with HDP were included and matched with 22 infants with non-labetalol-treated mothers with HDP and 22 infants without maternal HDP. No significant differences between groups were found neither in heart rate, blood pressure and inotropic support, nor in mean regional cerebral oxygen saturation and fractional tissue oxygen extraction.", 
    "218": "Foetal labetalol exposure associated effects on preterm heart rate, blood pressure, cerebral oxygenation and extraction are not demonstrated. Maternal disease severity seems to play a more important role in neonatal cerebral haemodynamics. Maternal labetalol treatment has no clinically important short term side effects in the preterm neonate.", 
    "219": "Patients with cirrhosis by hepatitis C virus infection treated with β-blockers (BB) have been shown to have a reduced incidence of hepatocellular carcinoma (HCC). Also, an association between propranolol therapy and lower incidence of other tumors has been described.", 
    "220": "To analyze the incidence of HCC according to BB treatment in cirrhosis of any cause.", 
    "221": "Cirrhotic patients included in the program for early detection of HCC were followed. Patients' data were prospectively registered, including transplantation and death. Patients were classified as chronically taken or not BB and the proportions of patients who remained free of tumor from the diagnosis of cirrhosis until the end of follow-up were compared using Kaplan-Meier analysis and the Breslow test.", 
    "222": "A total of 173 patients (73 treated and 100 untreated BB) were followed. The median duration of follow-up was 11 years. There were no differences between both groups in the overall survival, number of deaths, or liver transplant.Overall, 28 patients developed HCC during the follow-up, 20 patients who were untreated and eight patients treated with BB. The cumulative proportion of cases of HCC between untreated and treated with BB from the diagnosis of cirrhosis was statistically significant (6 vs. 3%, at 5 years; 19 vs. 6% at 10 years; 24 vs. 16% at 15 years; P=0.048). Multivariate analyses showed BB intake as the only significant variable associated with the development of HCC.", 
    "223": "Cirrhotic patients treated with BB have a lower cumulative probability of developing HCC during the 10 years after the diagnosis of cirrhosis.", 
    "224": "Nasal route had shown better systemic bioavailability due to its large surface area, porous endothelial membrane, high total blood flow, and avoidance of first-pass metabolism. Timolol maleate is a beta blocker used primarily in the treatment of hypertension. Drug undergoes extensive hepatic first-pass metabolism (80%). The drug has half-life of 4 hrs. Oral bioavailability of timolol maleate is 61%. The aim of the present study was to optimize controlled release in situ nasal delivery for timolol maleate. HPMC and Poloxamer 407 were selected as polymer in formulation of thermoreversible in situ nasal gel. Optimization was carried out using 3(2) factorial design. It was observed that formulations f1 and f4 revealed the highest % drug release, that is, 93.57% and 91.66%, respectively. Factorial design study indicated that the drug release and viscosity were most significant dependent factors. Ex vivo diffusion study through nasal mucosa indicated 67.26 ± 2.10% and 61.07 ± 2.49% drug release for f1 and f4 formulations. f1 was the optimized batch. This batch thus can act as a potential nasal delivery with enhanced bioavailability for the drug.", 
    "225": "Hypertension can be the predominant sign of pheochromocytoma (PCC) and sympathetic paraganglioma (sPGL) and screening for PCC/sPGL is often performed in patients who are already being treated with antihypertensive agents. There is very little information about the influence of antihypertensive drugs on plasma free metanephrines. The aim of this study was to determine whether commonly prescribed antihypertensive drugs can falsely elevate plasma free metanephrines concentrations measured by LC-MS/MS analysis.", 
    "226": "In a prospective study we included patients with newly diagnosed hypertension, who started monotherapy with an antihypertensive agent (i.e. β-blocker, thiazide diuretic or angiotensin-converting enzyme (ACE) inhibitor). Plasma free metanephrine (MN) and normetanephrine (NMN) levels were measured before and one month after the start of the medication quantified by LC-MS/MS.", 
    "227": "Between 2009 and 2014, 39 patients were included (β-blocker n=13, thiazide diuretic n=14 and ACE inhibitor n=12). In the whole group, the median plasma free MN and NMN concentrations at baseline were 0.19 [0.17-0.26] nmol/L and 0.56 [0.38-0.95] nmol/L. One month after the start of antihypertensive treatment, the median plasma free MN and NMN concentrations were comparable; 0.20 [0-16-0.24] nmol/L and 0.63 [0.39-0.75] nmol/L, respectively (P=0.43 and P=0.39). Separate analysis for each of the three antihypertensive agents examined did not reveal any significant changes in the median plasma free MN and NMN concentrations.", 
    "228": "The measurement of plasma free MN and NMN with LC-MS/MS is not affected by use of β-blockers, diuretics and ACE inhibitors. Withdrawal of these drugs prior to the quantification of plasma metanephrines is therefore not necessary.", 
    "229": "COMPANION (Comparison of Medical Therapy, Pacing and Defibrillation in Heart Failure), the first cardiac resynchronization therapy (CRT)-heart failure mortality and morbidity controlled clinical trial planned, conducted, and reported, was a randomized, 3-arm study that compared CRT delivered by a biventricular pacemaker (CRT-P) or a CRT defibrillator device (CRT-D) with optimal pharmacological therapy alone. The patient population had advanced chronic heart failure with QRS interval prolongation ≥120 ms and reduced left ventricular ejection fraction (heart failure with reduced ejection fraction). COMPANION had a composite hospitalization and mortality endpoint as the primary outcome measure but was also powered for mortality as the first secondary endpoint. The conduct of COMPANION was challenged by important issues that arose during the trial, the most important of which was U.S. Food and Drug Administration approval of CRT devices. Along with other challenges, this issue was appropriately dealt with by the Steering Committee and the Data and Safety Monitoring Committee and did not negatively affect trial results or conclusions. The authors report here updated analyses from the study, which are consistent with previously published results indicating that CRT-P or CRT-D has favorable effects on heart failure morbidity and mortality in a patient population \"precision\" selected by the surrogate marker of increased QRS interval duration. New analyses indicate that increasing the number of classes of neurohormonal inhibitor concurrent therapy has a positive effect on CRT mortality reduction. Hypothesis-generating new findings are that in patients receiving beta-blocker therapy, the mortality reduction advantage of CRT-D versus CRT-P may be minimized or eliminated and that there may be adverse effects of CRT-D defibrillator shocks on pump failure-related outcomes.", 
    "230": "Prophylactic therapy response varies in migraine patients. The present study investigated the relationship between the resistance to the drugs commonly used in prophylactic therapy and the possible polymorphic variants of proteins involved in the metabolism of these drugs. Migraine patients with the MDR1 3435TT genotype exhibited a better treatment response to topiramate than migraine patients with the CC and CT genotypes (p=0.020). The MDR1 C3435T polymorphism was also found to be a higher risk factor for topiramate treatment failure in a comparison of the number of days with migraine (β2=1.152, p=0.015). However, there was no significant relationship between the treatment response to topiramate and either the CYP2D6 or CYP2C19 polymorphism, and there were no significant correlations between the treatment responses to amitriptyline, propranolol, and valproic acid and the MDR1, CYP2D6 and CYP2C19 gene polymorphisms. This is the first study to investigate the effect of the polymorphic variants on prophylactic therapy response in migraine patients.", 
    "231": "The nonselective β-adrenergic receptor antagonist (β-blocker) carvedilol has been shown to protect against myocardial injury, but the detailed underlying mechanisms are unclear. We recently reported that carvedilol stimulates the processing of microRNA (miR)-199a-3p and miR-214 in the heart via β-arrestin1-biased β1-adrenergic receptor (β1AR) cardioprotective signaling. Here, we investigate whether these β-arrestin1/β1AR-responsive miRs mediate the beneficial effects of carvedilol against simulated ischemia/reperfusion (sI/R). Using cultured cardiomyocyte cell lines and primary cardiomyocytes, we demonstrate that carvedilol upregulates miR-199a-3p and miR-214 in both ventricular and atrial cardiomyocytes subjected to sI/R. Overexpression of the two miRs in cardiomyocytes mimics the effects of carvedilol to activate p-AKT survival signaling and the expression of a downstream pluripotency marker Sox2 in response to sI/R. Moreover, carvedilol-mediated p-AKT activation is abolished by knockdown of either miR-199a-3p or miR-214. Along with previous studies to directly link the cardioprotective actions of carvedilol to upregulation of p-AKT/stem cell markers, our findings suggest that the protective roles of carvedilol during ischemic injury are in part attributed to activation of these two protective miRs. Loss of function of miR-199a-3p and miR-214 also increases cardiomyocyte apoptosis after sI/R. Mechanistically, we demonstrate that miR-199a-3p and miR-214 repress the predictive or known apoptotic target genes ddit4 and ing4, respectively, in cardiomyocytes. These findings suggest pivotal roles for miR-199a-3p and miR-214 as regulators of cardiomyocyte survival and contributors to the functional benefits of carvedilol therapy.", 
    "232": "To determine the efficacy of oral propranolol for the treatment of infantile subglottic hemangioma.", 
    "233": "17 children (13 females and 4 males) with a median age at onset of treatment of 5 months were included in this study. Propranolol was administered after the presence of subglottic hemangioma was confirmed by laryngoscopy and a CT scan of the trachea with contrast. Propranolol was started at 1 mg/kg per day divided into 3 doses. Heart rate and blood pressure were monitored during treatment. If no side effects were observed, then the dose was increased to 1.5 mg/kg per day on the second day.", 
    "234": "14 patients (82%) showed clinical improvement within 1 week of treatment initiation. In each of these patients, the diameter of the subglottic stenosis caused by the hemangioma decreased, and the hemangioma became lighter in color. Two children with cutaneous hemangiomata also exhibited significant improvements in their cutaneous lesions after treatment. One patient's treatment was stopped after 2 weeks for personal reasons (family issue). After treatment cessation, this patient's respiratory symptoms recurred and increased in severity over the next 2 weeks. The patient was restarted on propranolol, and the symptoms disappeared. One patient only partially responded to propranolol. One patient continued with a tracheostomy for 15 months due to the diffuse nature of the lesion and was just recently decannulated. One patient initially did not respond to propranolol and developed residual disease after open resection; this patient finally responded to propranolol after 6 months of therapy and was recently weaned off the drug.", 
    "235": "Oral propranolol is a safe and effective treatment for infantile subglottic hemangiomata and may be used as a first-line therapeutic modality.", 
    "236": "Angiotensin receptor blockers (ARBs) produce a lower sodium (Na) balance, and the natriuretic effect is enhanced under Na deprivation, despite falls in blood pressure (BP) and glomerular filtration rate (GFR).", 
    "237": "The effect of additional hydrochlorothiazide (HCTZ; 12.5 mg/day) to ARB treatment (valsartan; 80 mg/day) on glomerulotubular Na balance was evaluated in 23 patients with chronic kidney disease.", 
    "238": "Add-on HCTZ decreased GFR, tubular Na load, and tubular Na reabsorption (t(Na)), although 24-hour urinary Na excretion (U(Na)V) remained constant. Daily urinary angiotensinogen excretion (U(AGT)V, 152±10→82±17 μg/g Cre) reduced (p=0.02). Changes in tubular Na load (r(2)=0.26) and t(Na) (r(2)=0.25) correlated with baseline 24-hour U(AGT)V. Changes in filtered Na load correlated with changes in nighttime systolic BP (r(2)=0.17), but not with changes in daytime systolic BP. The change in the t(Na) to filtered Na load ratio was influenced by the change in daytime U(Na)V (β=-0.67, F=16.8), rather than the change in nighttime U(Na)V.", 
    "239": "Lower Na balance was produced by add-on HCTZ to ARB treatment without an increase of intra-renal renin-angiotensin system activity, leading to restoration of nocturnal hypertension. A further study is needed to demonstrate that the reduction of U(AGT)V by additional diuretics to ARBs prevents the progression of nephropathy or cardiovascular events.", 
    "240": "Combigan (Allergan, Irvine, CA) is an ophthalmic solution that combines 0.2% brimonidine, a selective α-2 adrenergic agonist, with 0.5% timolol, a nonselective β-adrenergic antagonist. It is approved for the reduction of intraocular pressure in patients with glaucoma or ocular hypertension. There have been recent reports of successful treatment of superficial infantile hemangiomas (IHs) using Combigan topically. We report the case of a 2-month-old girl who developed life-threatening brimonidine toxicity requiring intubation and mechanical ventilation secondary to central nervous system depression and apnea after topical application to an ulcerated IH.", 
    "241": "This work demonstrates how nonlinearity in Raman spectrometry of pharmaceuticals can be handled and accurate quantification can be achieved by applying certain chemometric methods including variable selection. Such approach proved to be successful even if the component spectra are very similar or spectral intensities of the constituents are strongly different. The relevant examples are: blends of two crystalline forms of carvedilol (\"CRYST-PM\" blend) and a three-component pharmaceutical model system (\"PHARM-TM\" blend). The widely used classical least squares regression (CLS) and partial least squares regression (PLS) quantification methods provided relatively poor root mean squared error of prediction (RMSEP) values: approximately 2-4% and 4-10% for CRYST-PM and PHARM-TM respectively. The residual plots of these models indicated the nonlinearity of the preprocessed data sets. More accurate quantitative results could be achieved with properly applied variable selection methods. It was observed that variable selection methods discarded the most intensive bands while less intensive ones were retained as the most informative spectral ranges. As a result not only the accuracy of concentration determination was enhanced, but the linearity of models was improved as well. This indicated that nonlinearity occurred especially at the intensive spectral bands. Other methods developed for handling nonlinearity were also capable of adapting to the spectral nature of both data sets. The RMSEP could be decreased this way to 1% in CRYST-PM and 3-6% in PHARM-TM. Raman maps with accurate real concentrations could be prepared this way. All quantitative models were compared by the non-parametric sum of ranking differences (SRD) method, which also proved that models based on variable selection or nonlinear methods provide better quantification.", 
    "242": "Aortic augmentation index (AIx) is a marker of central aortic pressure burden and is modulated by antihypertensive drugs. In patients with peripheral arterial disease (PAD) undergoing antihypertensive treatment, aortic pressures parameters, heart rate-adjusted augmentation index (AIx75), and unadjusted AIx were determined. The (aortic) systolic and diastolic blood pressure did not differ between PAD patients who were taking β-blockers (n=61) and those who were not taking β-blockers (n=80). In patients taking β-blockers, augmentation pressure and pulse pressure were higher than in patients who did not take β-blockers (augmentation pressure, P=.02; pulse pressure, P=.005). AIx75 was lower in PAD patients taking β-blockers than in patients not taking β-blockers (P=.04), while the AIx did not differ between PAD patients taking and not taking β-blockers. The present study demonstrates that β-blockers potentially affect markers of vascular hemodynamics in patients with PAD. Because these markers are surrogates of cardiovascular risk, further studies are warranted to clarify the impact of selective β-blocker treatment on clinical outcome in patients with PAD."
}