{
    "0": "The effectiveness of 5 sets of acupuncture loci in decreasing systemic blood pressure was compared with chlorthalidone and propranolol in patients with essential hypertension. No statistically significant acute or long-term changes in plasma catecholamines, renin activity, or blood pressure and pulse rate were observed as a result of acupuncture treatment. The decrease in blood pressure was significantly less than that observed with propranolol, but not significantly less than that produced by chlorthalidone. Because of the poor patient acceptance of acupuncture and in the absence of a beneficial response, we feel acupuncture as employed in this study is of limited value in the management of patients with essential hypertension.", 
    "1": "From a study on the interrelationship between electroshock-induced convulsions, autonomic function, catecholamines, and cardiovascular homeostasis in dogs, the authors found that: (1) the asystole of electroshock (ES) was significnatly prolonged by high spinal anesthesia but not by relative alpha- or beta-adrenergic blockade; (2) increased levels of circulating catecholamines were solely responsible for the marked hypertensive response to ES, since the pressor effect could be blocked by preventing the release of catecholamines with high spinal anesthesia or by inhibiting alpha-adrenergic receptors with phenoxybenzamine; (3) the adrenal medulla appeared to be the source of most of the ES-induced increase in circulating catecholamines; (4) the asystole and arrhythmias of ES were a cholinergic effect, since they were blocked by atropine; (5) there was a dose-response relationship between the coulombs of electricity administered and the catecholamine and cardiovascular responses; and (6) that the adverse cardiovascular effects of ES therapy could be ameliorated pharmacologically.", 
    "2": "The bronchial effect of intravenous atenolol (ICI 66.082) has been studied in a double-blind cross over trial in 10 patients with pronounced, labile bronchial asthama. A single i.v. dose of atenolol 3 mg. sufficient to cause a fall in heart rate and systolic blood pressure at rest, induced only a slight and clincially almost negligible impairment of ventilatory function. An ordinary therapeutic dose of salbutamol by inhalation far outweighed the bronchial effect of atenolol. The drug appears promising with regard to its cardio-selective properties.", 
    "3": "Histologic, pharmacologic, and exchange transplant studies were performed on a patient with nevus anemicus. Histologic examination disclosed no abnormalities. The only pharmacologic stimulus that produced erythema within the nevus was the alpha-blocking agent, phentolamine mesylate. Results of the transplant studies demonstrated donor dominance. This suggests that the defect in the nevus anemicus is attributable to increased sensitivity of the blood vessels to catecholamines rather than to increased alpha-adrenergic stimulation.", 
    "4": "The effect of intravaginal electrical stimulation (IVS) on the bladder in 17 patients with motor detrusor instability was explored. Isotonic volume registrations and cystometries were used for evaluation of volume increase and inhibition of abortive detrusor contractions. With either one or the other method, bladder inhibition was found in all patients, but with both methods only in 6. During isotonic volume registration, the volume increase showed considerable variations ranging between 4 to 465%, and during cystometry between 11 to 3500%. Bladder inhibition proved to be most effective when using a frequency of 10 Hz.", 
    "5": "Thirteen patients with advanced hypertensive disease insufficiently controlled by conventional drugs were treated with minoxidil in combination with a beta-blocking agent and a thiazide in a long-term study. A reduction from 214 +/- 5/122+/3 to 166 +/- 7/95 +/- 3 mm Hg in the mean supine blood pressure was obtained. The dosage range of minoxidil was 7.5-35 mg per day (mean 18.8 mg), and in all cases beta-blockade was necessitated by the occurrence of reflex tachycardia. Only two of the patients were found to be unsatisfactorily controlled on combined therapy. In five cases, minoxidil was disontinued during the observation period, but only in three cases was the discontinuation due to side effects, v.z. sodium retention and augmented hair growth. Stable diabetes developed in one patient, and in two cases of established, dietetically treated diabetes oral antidiabetic drugs had to be administered. Five non-diabetic patients showed no significant changes in fasting plasma glucose and the K values in intravenous glucose-tolerance tests. Minoxidil seems to be a safe and potent antihypertensive drug for long-term use in severe arterial hypertension, but it cannot be recommended for routine treatment.", 
    "6": "Atenolol, a cardioselective beta-blocking drug, was prescribed in doses of 100 mg b.i.d. in 23 patients with essential hypertension. At the end of the first month of treatment with Atenolol we found a significant fall in blood pressure, heart rate and plasma renin activity (P.R.A.). Besides, there existed a relationship between changes in diastolic blood pressure, in mean arterial pressure and initial plasma renin activity, and a relationship between changes in blood pressure and changes in P.R.A. It results from this finding that pretreatment P.R.A. is of predictive value of short-term efficacy of the beta-blocker. This correlation was borderline in 21 patients after a mean of 7 month treatment and could no be found for 12 cases after a mean of 10 month-treatment while the fall in P.R.A. was still significant. It therefore appears that--with reserve of the representativeness of the sample--quantitative relations between the antihypertensive effect of Atenonol and P.R.A. are no longer significant on long-term treatment.", 
    "7": "This review covers recent advances in a variety of dyskinesias. Introduction of new drugs for the treatment of myoclonus and sensory biofeedback therapy for focal dystonia are expanding our concepts of these types of movement disorders. Progress in the treatment of action myoclonus is especially noteworthy and has led to the implication of serotonin deficit in the pathophysiology of this syndrome. Knowledge of the biochemical pathology of Huntington's chorea has outpaced therapy for this disorder, but new forms of therapy have been proposed based on the chemical findings. Basic pharmacologic studies suggest pathophysiologic mechanisms for the syndrome known as tardive dyskinesia, but treatment is still far from ideal for this disorder. Other movement disorders with recent therapeutic advances include essential tremor and hemiballism. This review will cover only those dyskinesias in which new therapies have been advanced in the last few years. Aside from parkinsonism, which will not be discussed here, progress in the treatment of movement disorders has been slow, but steady. New drugs are being tested constantly, and the purpose of this review is to call attention to the ongoing evaluation in this field. Descriptions and etiologies for these dyskinesias are covered elsewhere (Fahn, 1976a) and therefore are not repeated here.", 
    "8": "Electrophysiological and pharmacological studies have revealed that the anti-arrhythmic drugs in use today possess one, or more than one, of four classes of action. 1) A direct action on the cardiac membrane, comparable to the action of local anaesthetics on nerve, which prevents the heart responding at a high frequency, by interfering with the entry of fast depolarising (sodium) current. 2) An anti-sympathetic action, achieved either by competition with adrenoceptors or by blockade of the release of noradrenaline. 3) An action on the phase of repolarisation, which delays the exit of outward current and so prolongs the absolute refractory period. 4) An action on the slow inward current, which reduces the secondary depolarisation (the \"plateau\") by calcium ions. Arrhythmias become more probable as a result of many different factors, and it is shown how each of the four classes of action can eliminate one of these arrhythmogenic factors, so that a rational explanation can be given for the mode of action of the various anti-arrhythmic drugs.", 
    "9": "The absorption of propranolol through the buccal cavity has been investigated in normal healthy male volunteers. Propranolol doses of 10 mg were retained in the mouth for varying lengths of time to investigate the absorption kinetics. Both plasma and oral contents were analyzed. Propranolol was found to be incompletely absorbed (about 40%) from the buccal cavity. The disappearance of propranolol from the oral cavity does not, however, reflect absorption of drug into the blood. Absorption onto or into the buccal mucosa followed first order kinetics with a half life of 1 to 17 minutes, variability being great between subjects. The appearance of drug into the blood was also first order characterized by a half life of 20 to 25 minutes. It was found that uptake from the oral cavity and appearance in the plasma are separate processes with transport into the plasma being the rate limiting step. This data is discussed in terms of previously presented models of buccal absorption.", 
    "10": "Two studies are presented on the possibility of treating hypertension with pindolol once daily. In the first one, patients already treated with multiple doses of pindolol, propranolol or alprenolol were shifted to single dose regime with pindolol, given in the morning. In most cases an adequate blood pressure control could be maintained on a dose of up to 20 mg pindolol. In the other study, previously untreated patients with mild to moderate hypertension were treated from the beginning with a single dose of pindolol. An adequate pressure control was also obtained in most of these patients with a dose not surpassing 20 mg pindolol once daily. In non-responders, the addition of a once daily dose of a diuretic resulted in an adequate pressure control. In both studies side-effects were few. The absence of sleep disturbances and beta-blocker induced bradycardia was particularly noteworthy.", 
    "11": "Five men and five women, mean age 48 years, with hypertension in stages I or II of the WHO classification, were given preoral treatment with pindolol. The pindolol treatment lead a significant decrease in the systolic and diastolic blood pressure, at rest and during work both after 2 months and after 16 months treatment. Three mechanisms seem to be involved in the antihypertensive effect of pindolol: 1) a negative chronotropic effect on the heart, 2) a decrease in peripheral vascular resistance and 3) an increase in venous capacitance affecting the venous return. Comparison of the results after 2 and after 16 months of treatment suggests that a decrease in cardiac output is an early mechanism in the lowering of the blood pressure, while a decrease in vascular resistance seems to be more important after long-term treatment with pindolol.", 
    "12": "The plasma c-AMP level increases significantly in response to pharmacologica doses (1 mg i. v.) of glucaton. Beta blocking agents somewhat inhibit this increase in both euthyroid and hyperthyroid subjects. Catecholamine release elicited by glucagon thus plays some part in the response. In euthyroid subjects 2 microgram/kg glucagon still produces a significant increase in the plasma c-AMP concentration and propranolol fails to counteract this response. The c-AMP response elicited by identical doses of glucagon is more marked in hyperthyroid than in euthyroid subjects and can be somewhat reduced by propranolol. This indicates that in hyperthyroid patients even low doses of glucagon stimulate the release of catecholamines or enhance the responsiveness of beta receptors. The plasma c-GMP level increases in response to glucagon loading but in a lesser degree than does the c-AMP concentration. The response of c-GMP to glucagon is more protracted than the response of c-AMP and propranolol fails to counteract it.", 
    "13": "The action of dobutamine, (+/-)-4- [2- [[3-(p-hydroxyphenyl)-1-methylpropyl]amino]ethyl] pyrocatechol hydrochloride was studied on the pacemaker of the isolated rat atria. The dose-chronotropic response curve showed a typical bell-dome shape of the sympathomimetic amines. Reserpinization of the animals did not change the curve of the agonist. Cocaine (6.7 microgram/ml) induced a decrease of the sensitivity of the rat atria pacemaker for dobutamine (p less than 0.001). Propranolol (3 X 10(-8) and 10(-7) M) provoked a shift to the right of the dose-response curve for dobutamine. Also, the last concentration of the antagonist depressed the maxima (p less than 0.01). Phentolamine failed to prove a possible alpha-adrenergic action of the drug on the pacemaker. The response to dobutamine was not affected when monoaminoxidase was inhibited by pretreatment with pargyline, or when catechol-O-methyltransferase was inhibited by exposure to U-0521 (3,4 dihydroxy-alpha-methylpropiophenone). These results indicate that dobutamine: a) is a beta-adrenergic agent, b) is not a good substrate of MAO, c) is a direct-acting sympathomimetic amine.", 
    "14": "In smooth muscle of rabbit stomachs, activities of hydrolytic and phosphorolytic enzymes of glycogen degradation under the influence of agents stimulating and blocking adrenergic alpha and beta-receptors were studied. The results indicate that beta-adrenergic receptor in smooth muscle activated not only phosphorolytic, but also hydrolytic degradation of glycogen, and the alpha-adrenergic receptor only inhibited phosphorolysis but had no influence on hydrolysis of glycogen.", 
    "15": "The influence of pharmacologic stimulation and blocking of the beta-adrenergic system on appearance of PF and RF cells, and intralymphocytic levels of cAMP were investigated. Stimulation of the beta-adrenergic receptor exerted an immunosuppressive effect, reflected by the numbers of PFC and RFC and raised levels of cAMP. Inhibition of the adrenergic beta-receptor stimulated immunologic responses and lowered levels of cAMP in lymphocytes. Confirmation of a specific adrenergic mechanism was provided by the absence of an effect of stimulation after prior blocking of the receptor. The possibility of a nonspecific membrane effect of beta-adrenergic drugs is discussed.", 
    "16": "The effect of chlorpromazine (CPZ), thioridazine (TR), L-dopa, fusaric acid (FA), pimozide (PZ) and propranolol (P) in the i.v. thyrotropin-releasing hormone (TRH) stimulation test was studied in 75 subjects. It was found that chronic treatment with CPZ, TR and L-dopa inhibits the response to TRH. FA may to some extent counteract the effect of L-dopa. The results indicate that the response of the pituitary to TRH as regards the secretion of TSH is mainly regulated by norepinephrinergic alpha-receptors.", 
    "17": "In order to elucidate the mechanism of the acetylsalicylic acid-induced bronchoconstrictor responses which have been observed in asthmatic patients, experiments were done in cats, anesthetized by chloralose, vagotomized, and completely relaxed by infusion of suxamethonium. In about half of the experiments, the sensitivity of the bronchi to 5-hydroxytryptamine (5-HT) was considerably enhanced after the administration of 5--6 mg/kg acetylsalicylic acid, a dose which had previously been shown to suppress prostaglandin (PG) biosynthesis in the bronchi of the cat completely. No further increase in sensitivity to 5-HT occurred when higher doses of the drug were given. Immediate bronchoconstrictor reactions to the injection of acetylsalicylic acid were rare, in most instances the rise in sensitivity developed slowly during a period of about 30 min. The results are consistent with the assumption that PGE2 displays an antagonistic effect to the mediators of asthmatic bronchoconstriction or to their liberation and that inhibition of PG synthesis by acetylsalicylic acid or related drugs eliminate this function and may thus give rise to bronchospasm.", 
    "18": "It was found that the effect of isoproterenol on the vasculature of the anesthetized dog can be potentiated by previous administration of papaverine. This effect is apparent in spite of concomitant potentiation of inotropic and/or chronotropic effects, which tend to obscure the vasomotor effect. Evidence is presented supporting the hypothesis that papaverine interacts with receptors of the vascular tree, which are usually classified as beta receptors and are responsive to isoproterenol. Evidence is presented showing almost complete inhibition of the chronotropic effects of papaverine by propranolol, and a synergism of papaverine with the chronotropic effects of isoproterenol. Evidence was obtained using the intestinal smooth muscle of the rabbit in support of the hypothesis linking mediation of the beta adrenergic system to papaverine effects.", 
    "19": "The evidence was reviewed supporting the noradrenergic sub- and supersensitivity hypothesis of ethanol withdrawal pathogenesis. New data indicates that the cAMP generating system linked to noradrenergic receptor sensitivity is in a steady state in the brain during ethanol withdrawal since the cAMP levels were not different from controls in vivo. Propranolol blocking experiments indicated the beta-adrenergic receptor is a necessary link in the increased cAMP response induced by ethanol withdrawal. The changes in sensitivity observed in the ethanol withdrawn rats were reproduced by acute and chronic reserpinization.", 
    "20": "By introducing inhibitors of phosphodiestherase and adenylacyclase the authors studied the role of cyclic AMP in the pathogenesis of creatinuria and aminoaciduria in neuro-muscular diseases. It was demonstrated that in patients with Duchenne myopathy creatinuria and aminoaciduria were possibly due to a deop of nucleotide level in the muscles. And on the contrary in cases of Erb's and Landouzy-Dejerine myopathy the changes of nitrogen metabolism are due to an increased content of cyclic AMP. These data may be used for differential diagnosis of myopathy.", 
    "21": "1) Changes in the rates of biosynthesis of adenine nucleotides in rat hearts under various experimental conditions are paralleled by corresponding alterations in the concentration of cyclic AMP. 2) Pentoses and pentitols cause an acceleration of the de novo synthesis of adenine nucleotides in the normal heart and a further amplification of the increase of adenine nucleotide synthesis in isoproterenol-stimulated hearts. 3) The enhancement of de novo synthesis of adenine and nucleotides induced by isoproterenol as well as by pentoses and pentitols appears to be causally related to a greater availability of 5-phos-phoribosyl-1-pyrophosphate.", 
    "22": "Parathyroid hormone (PTH) and catecholamines (CA) increased cAMP levels in isolated tubules of rat renal cortex. A rise in cAMP could be detected 10 sec after the addition of agonists, and it reached the peak in 30-60 sec and then decreased despite the presence of active agonists. Direct relationships exist between theophylline concentrations and cAMP levels in response to agonists. Three- to fivefold rises in cAMP levels were observed with a maximal dose of PTH compared with that of CA, and there was no additive effect. Both PTH and CA stimulated renal gluconeogenesis; when added together with each maximal dose, no additive effect was observed. These results suggest the important role of phosphodiesterase to control tubular cAMP in response to hormonal stimuli, and there is a tubule cell group responding to both PTH and CA.", 
    "23": "The tone of the resistance vessels determines the capillary flow and the tone of the capacitance vessels --the nasal patency. Lower impulse frequencies in the sympathetic nerves affect mainly the capacitance vessels, while higher frequencies affect both types of vessel. The existence of both alpha- and beta-adrenoreceptors and their distribution offer pharmacological ways to affect mainly one type of the vessels.", 
    "24": "Tremor caused by beta-adrenostimulating drugs is known to be mediated by beta-receptors in skeletal muscles. In this study it was shown that tremor caused by terbutaline could be blocked by propranolol, a drug with both beta1- and beta2-blocking properties, but not by metoprolol, a beta1-selective antagonist. It is concluded that tremor caused by sympathomimetics in man is mainly mediated by beta2-receptors.", 
    "25": "Stimulation of net secretion by deoxycholic acid (DCA) in the colon and by cholera enterotoxin (CE) in the jejunum is mediated by cAMP. Propranolol (Pr) inhibits adenylate cyclase (AC) activity and net secretion induced by bile acid in the colon. The aim of this study was to assess the organ specificity of DCA and CE as well as the selectivity of Pr inhibition. Three colonic and three jejunal loops were prepared in each of 8 rabbits treated intravenously with Pr, 4 mg per kg, 1/2 hr before loop construction and in each of 10 untreated control rabbits. One milliliter of DCA, 6 mM, CE, 10 mug per ml, or heat-inactivated CE or 0.9% NaCl, as basal controls were injected in random order into each of the loops. The volume of luminal fluid and mucosal AC were measured in each intestinal loop 5 hr later. DCA in the colon stimulated AC 2-fold (P less than 0.01) and luminal fluid 15-fold (P less than 0.01). CE in the jejunum stimulated AC 2.3-fold (P less than 0.01) and luminal fluid 9-fold (P less that 0.01). No significant effects on volume or AC occurred in response to CE in the colon or to DCA in the jejunum. Pr pretreatment completely prevented the stimulation of AC and luminal fluid by DCA in the colon but did not affect the action of CE in the jejunum of the same animals. Thus, DCA and CE are organ-specific stimulants of cAMP systems, and Pr is a selective inhibitor of certain inducers of cAMP and net secretion.", 
    "26": "1) During the development of myocardial hypertrophy induced by 3,3',5-triiodo-L-thyronine the enhancement of de novo synthesis of adenine nucleotides occurs very early and precedes the increase of protein synthesis. In this respect there is a striking parallelism with other types of cardiac hypertrophy. 2) The acceleration of adenine nucleotide synthesis under these experimental conditions seems to be due to a greater availability of cardiac 5-phosphoribosyl-1-pyrophosphate. 3) The triiodothyronine-induced enhancement of adenine nucleotide synthesis can be attenuated by beta-receptor-blocking agents.", 
    "27": "The authors studied the effect of adrenotropic substances on lipolysis in rat epididymal adipose tissue in albumin medium in vitro. On using albumins of different origin (human, bovine), the pD2 values for catecholamines differed by more than one order, in correlation to the type of albumin used. The isopropylnorsynephrine pD2 values did not differ. The addition of ascorbic acid (100 microng/ml) raised the catecholamine pD2 values and completely equalized the pD2 values found in both media. The pD2 values for the synephrine derivative did not alter. The propranolol pA2 values were not negatively affected by the addition of ascorbic acid. Ascorbic acid also produced a mild increase in the maximum lipid-mobilizing values obtained with any of the given substances in either medium. It was concluded in the discussion that catecholamines are oxidized at different rates in different albumin media and that this oxidation can be inhibited by adding ascorbic acid. Ascorbic acid likewise mildly stimulates the maximum lipid-mobilizing effect. The authors recommend the addition of ascorbic acid to albumin medium as a regular component for the study of adrenergic lipid mobilization.", 
    "28": "In 300 patients with extrasystolia and 36 patients with parasystolia a systematic search for reciprocal impulses was conducted with the aid of oesophageal ECG leads. Within 10-min periods, reciprocal impulses were detected in 13 patients (3.9 per cent). Reciprocal impulses occurred in extrasystolias of both functional and organic origin. Exercise contributes to the appearance of postextrasystolic reciprocal impulses. After intravenous injection of 10 mg Obsidan (propranolol hydrochloride) the phenomenon was less marked; in two patients, Obsidan oral medication (40 mg three times daily) led to the disappearance of reciprocal supraventricular paroxysmal tachycardia elicited by ventricular extrasystolia.", 
    "29": "Ethylephrine, assayed in isolated rat atria, as a dose-chronotropic response curve showed a typical bell-dome shape of the sympathomimetic amines. Yet, on the same basis, it was less powerful than epinephrine, norepinephrine or isoproterenol. Pretreatment with reserpine provoked supersensitivity and increase in the maximum. As well, previous administration of pargyline to the animals resulted in augmented accelerating effects, either in normal or reserpinized preparations. Cocaine or phentolamine shifted the dose-response curve to the left. On the contrary, propranolol, produced a marked action, decelerating the effects of ethylephrine and also decreased the maxima with higher doses. It is concluded that ethylephrine: a) is a direct-acting sympathomimetic amine; b) it brings beta-receptor stimulation; c) a certain degree of alpha-receptor decelerating effect is also involved; d) it is a good substrate of monoaminoxidase.", 
    "30": "Human gastric mucosal adenylate cyclase has been shown to be sensitive to histamine and catecholamines. Stimulation of enzyme activity by histamine and catecholamines were selectively blocked by cimetidine and propranolol, respectively. Combination of both hormones at maximally effective concentrations were additive, indicating that human gastric mucosa contains at least two separate hormone-sensitive adenylate cyclases.", 
    "31": "The in vivo activity of the rabbit oviductal musculature was evaluated in terms of constant rate perfusion resistance. Efforts to compare adrenergic and cholinergic stimulation showed that both pilocarpine and bethanechol chloride increased muscular activity 17-24% of that induced by epinephrine. The cholinergic stimulatory effect was reduced by adrenergic alpha blockade and completely abolished by cholinergic blockade or norepinephrine depletion. The data suggest that cholinergic stimulation of the tubal musculature is mediated, in part, via postganglionic adrenergic nerve fibers. It would appear that the oviductal musculature is not a primary target tissue for systemically administered autonomic agonists or antagonists.", 
    "32": "The pharmacokinetics of 5-(3-tert.-butylamino-2-hydroxy)-propoxy-3,4-dihydrocarbostyril hydrochloride (carteolol hydrochloride, OPC-1085) have been investigated in man following single or repetitive oral administration. The plasma half-lives. The plasma half-lives of carteolol at single doses of 10, 15 and 30 mg were 5.4, 5.5 and 5.0 h, respectively. The amounts of carteolol excreted into urine within 24 h at the same dose levels accounted for 64, 70 and 76% of the respective doses. The half-lives obtained by the Sigmaminus method were 5.6, 5.6 and 5.4 h, respectively, being essentially consistent with the aforementioned plasma half-lives of carteolol after administration at 15 mg daily for 7 successive days were determined to be 5.54 h on the 1st day and 6.91 h on the 7th day, displaying the increase in half-life value with the repetitive dosing. While, the predicted value determined using the experimental value on the 1st day agreed with the experimental value on the 7th day. Furthermore, the amounts of carteolol excreted in the urine were not significantly different between the 1st and 7th days. The 7-day repetitive administration with carteolol brought about the steady state of plasma levels. It was concluded from these results that carteolol has little ability to accumulate in man.", 
    "33": "The reddening of the ears of guinea pigs following the administration of nicotinic acid and its derivatives is regarded as an animal experiment for the human flush-reaction. In agreement with the observations in humans we found that the reddening effects decreased after repeated administration of xantinol nicotinate (Complamin). The results demonstrate that the reddening of the ears of guinea pigs--and presumably flushing in humans as well--is a complex event. The liberation of prostaglandins, histamine and serotonin, and first of all, cholinergic reactions, seem to be involved.", 
    "34": "The beta-blocking agent 1-(4-acetoxy-2,3,5-trimethylphenyloxy)-3-isopropylamino-propan-2-ol (metipranolol) was compared with propranolol and pindolol. The beta-blocking activity on isoproterenol induced tachycardia was determined in rabbits (ED250bpm). The following doses in microgram/kg i.v. were required to produce the same inhibition: 410 propranolol; 160 metipranolol; 130 pindolol. When intrinsic sympathomimetic activity was determined in reserpinized rats metipranolol was found to produce less than 10% of the increase in heart rate induced by a standard isoproterenol dose (1 mg/kg i.p.), whereas propranolol caused less than 20% and pindolol ca. 60%. The membrane stabilising activity, determined by the elevation of the fibrillation threshold (ED delta100muA) in rabbit hearts, was found to be greatest with propranolol (0.98 mg/kg i.v.) and least with metipranolol (1.68 mg/kg), with pindolol occupying an intermediate position (1.10 mg/kg). The cardioprotective action to hypoxia stress of metipranolol in rats was found to be the best, requiring a dose of only 5 microgram/kg i.p. compared with values of 28 microgram/kg for pindolol and 250 microgram/kg for propranolol. These results show that metipranolol has a high beta-sympatholytic activity which is not accompanied by either marked intrinsic activity or membrane-stabilising properties. The relatively marked cardioprotective action, which is probably due to a metabolic action, is particularly noteworthy.", 
    "35": "Diphenylhydantoin (DPH) (20 x 10(-6) to 80 x 10(-6) M/kg) blocked the depressor responses to isoproterenol in spinal, bilaterally vagotomized and atropine pretreated cats; depressor responses to histamine were unaffected; DPH shifted the isoproterenol concentration-response curve to the right in isolated guinea pig tracheal chain preparation, isolated rabbit ileum and isolated perfused heart of frog. The results suggest that DPH has a specific beta-adrenoceptor blocking action and the blockade appears to be competitive in nature as shown by PA2 and PA10 values.", 
    "36": "The effects of the beta-adrenergic blocking agent 3-tert.-butyl-amino-1-(6'-chloro-3'-methylphenoxy)-propan-2-ol hydrochloride (bupranolol; KL 255; Betadrenol) on the plasma renin activity (PRA) of normotensive rats were studied in comparison to propranolol. Bupranolol (10--100 microgram/kg) reduced basal PRA and inhibited the isoproterenol as well as dihydralazine induced increase of PRA in a dose dependent fashion. Bupranolol exhibited an effect 2--4 times stronger than that of propranolol. The PRA inhibiting effects of bupranolol seem to be linked to its beta-receptor blocking properties.", 
    "37": "Main purpose of my presentation was to give a review on the effects of the stress-factors on the psyche. This aspect has not been taken into consideration sufficiently yet in theory of stress. I like to stress once more that it is the excessive, too intensive stress reaction which is leading to psychic disturbances as well as functional disturbances. Stress which does not exceed a certain extent has to be considered physiologically: the organism needs it as stimulans to obtain its functions: it could not survive without this stimulans. The situation only becomes risky if the stress factors are causing pathogenous disturbances. This situation has been named \"dis-stress\" by Selye. The best guarantees to avoid \"dis-stress\" as well as psychic stress-disorders are changing of attitude of life, compensation of overstrain by sensible recreational activities, going in for sport, engagement for human and social environmental factors as well as a harmonic family-life and a conception of life in the sense of imperturbability and tolerance.", 
    "38": "The corpus-fundus and the outlet region of the urinary bladder of the cat was studied in vitro to characterize the beta-adrenergic receptors. In the corpus-fundus only beta1-receptors were found in contrast to the outlet region where the beta-receptors had both beta1-and beta2-characteristics.", 
    "39": "Treatment of rats with Bordetella pertussis vaccine significantly lowered the blood sugar level 4 days later but the vaccine did not alter the level in diabetic rats. The vaccine, like insulin, raised glycogen levels in liver, skeletal muscle and heart and reduced the plasma free fatty acid concentration. The action of a beta-adrenoceptor blocker was potentiated by the vaccine but not by insulin. Part of the hypoglycaemic action of the vaccine is probably due to beta-adrenoceptor blockade.", 
    "40": "The haemodynamic effects of a new beta-adrenergic blocking agent KO.1366 (bunitrolol) were assessed in 10 males admitted to hospital for investigation of chest pain. Measurements were made at rest, during atrial pacing at 100 beats/min, and during hand grip exercise, before and afterintravenous administration of KO.1366 at a dosage of 0.05 mg/kg body weight. There was a 12% (p less than 0.01) slowing in resting heart rate and alpha 4% (p less than 0.05) slowing in exercise heart rate after drug administration. Resting left ventricular end diastolic pressure rose by 2.2 mm Hg (p less than 0.01) following the drug, but there was no significant change during pacing or exercise. Left ventricular systolic pressure and its first derivative did not change significantly. Cardiac output rose slightly, and stroke volume at rest and during exercise showed a considerable increase. In the dosage used, KO.1366 has an important chronotropic effect on the heart without causing significant myocardial depression.", 
    "41": "Sixty patients were studied with respect to ECG modifications during bronchoscopy under local or general anesthesia, using dynamic electrocardiography. The increase in heart rate and incidence of extra-systoles were greater under local than general anesthesia. When pindolol, a beta-blocker with practically no bronchospastic effect was administered before the procedure, there was a significant decrease in the incidence of tachycardia and extra-systoles. This drug appears to be useful before bronchoscopy."
}