{
    "0": "Systemic and coronary hemodynamic effects of the new dihydropyridine calcium antagonist nisoldipine were studied over a 30-minute period in 12 patients with angina pectoris. Previously instituted beta-blocker therapy was continued. Nisoldipine was administered in an intravenous bolus of 6 micrograms/kg over 3 minutes. Heart rate increased as mean aortic pressure and systemic vascular resistance decreased in all patients. Cardiac output increased significantly, from 5.8 +/- 0.3 to 7.9 +/- 0.5 liters/min, 10 minutes after nisoldipine infusion. These trends were maintained over the 30-minute observation period. Coronary sinus blood flow increased from 103 +/- 11 to 139 +/- 13 ml/min immediately after nisoldipine, but had returned to the control level by 30 minutes, as had the reduction in coronary vascular resistance. Myocardial oxygen consumption and heart rate-systolic blood pressure product did not change significantly. Nisoldipine is a potent peripheral and coronary vasodilator free of major myocardial depressant effects after acute intravenous administration. The systemic vasodilatory effects appear to outlast the coronary effects over 30 minutes.", 
    "1": "Effects of hyper- and hypothyroidism on catecholamine (CA) metabolism in the brain, adrenal glands, liver, and brown adipose tissue (BAT) were studied in adult rats during cold acclimation. Hypothyroidism was induced by the administration of propylthiouracil (PTU) and hyperthyroidism by the injection of thyroxine (T4). After 2 weeks of treatment, they were exposed to cold (5 degrees C) and sacrificed after 1 or 4 weeks. Although the body weight gain of PTU-treated rats were markedly impaired, the body temperature was maintained within normal range. They had increased cerebral dopamine, adrenal CA and BAT norepinephrine (NE) contents, enhanced cerebral tyrosine hydroxylase and adrenal dopamine beta-hydroxylase (DBH) activities and elevated [3H]dihydroalprenolol (DHA) binding to liver plasma membranes (P less than 0.01 vs controls). T4-treated rats showed an increased brain and adrenal CA only after cold exposure. The BAT NE content, DHA binding to liver plasma membranes, and [3H]guanosine diphosphate binding to BAT mitochondria were reduced by 30 to 50% from control values after 4 weeks of cold exposure. These results indicate that during cold acclimation, thyroid hormone deficiency is associated with an accelerated CA synthesis and release, which results in an enhanced BAT thermogenesis, and the hyperthyroid state suppresses CA release, hepatic DHA binding, and BAT heat production. Thus, there is a close metabolic interrelationship between thyroid hormone and CA during exposure to cold. CA appears to ameliorate thyroid hormone excess or deficiency.", 
    "2": "We studied the effect of oral administration of alpha 1-blocker and beta-stimulator on 20 idiopathically infertile men. Bunazosin (alpha 1-blocker, 2 mg/day) and procaterol (beta-stimulator, 100 micrograms/day) were given orally twice daily for 5 months. The administration of alpha 1-blocker and beta-stimulator elicited an increase in sperm output and seminal volume in 16 patients (80%). The increase in sperm output seems to be associated with relaxations of myoid cells, which lead to dilatation of stenotic areas of seminiferous tubules, occurring discontinuously, and subsequent maintenance of good tubular fluid flow. No adverse effects were observed in this series.", 
    "3": "Atropine, calcium, calcium-channel blockers, beta-adrenergic-receptor blockers, oxygen, morphine, vasodilators, and potent diuretics are frequently used in advanced cardiac life support (ACLS). Since the last AHA conference on ACLS standards, little controversy has arisen regarding the use of oxygen, morphine, vasodilators, or potent diuretics. In 1979, a full vagolytic dose of atropine was recommended for use early in the course of asystolic or bradycardiac arrest. Since then reports suggest that this higher dose of atropine may be of some limited value in treating this highly resistant form of arrest. The routine use of calcium for asystole, bradycardiac arrest, and electromechanical dissociation has come under intense scrutiny. Studies have failed to demonstrate improved survival and have found potentially deleterious levels of serum calcium when calcium was administered according to AHA standards. It is also possible that postanoxic cerebral injury is exacerbated by the use of calcium. No controversy exists, however, concerning the use of calcium for the moribund patient with possible hypocalcemia or with an excess of calcium-channel blockers. The use of calcium-channel blockers has been advocated to prevent or retard the intracellular accumulation of calcium, which may cause irreversible postanoxic tissue damage. Calcium-channel blockers may also be useful in preventing or decreasing cerebral and coronary arteriospasm. These drugs have antianginal properties that may decrease ischemia. The antiarrhythmic effect of verapamil is particularly useful in the treatment of uncomplicated paroxysmal supraventricular tachycardia. Verapamil and diltiazem slow conduction through the atrioventricular node and may be used to slow the ventricular response in atrial fibrillation and flutter.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "4": "The proper management of patients with acute myocardial infarction changes frequently as new data develop in this complex area. The present recommendations concerning the use of oxygen and morphine and the treatment of hypotension and congestive heart failure require little change save the addition of new agents. However, considerable new data have been derived in the area of limitation of myocardial infarct size. Several studies suggest that the early administration of beta-blockers or intravenous nitroglycerin may benefit patients with acute infarction. We must seriously consider whether the data supporting the use of these agents justify a recommendation that they be used routinely for patients with acute infarction. The role of thrombolytic agents, although widely used already, must also be addressed as data supporting its use build. Additionally, there are suggestive data that the aggressive treatment of hypertension is beneficial, and this approach may well merit advocacy. The prophylactic use of lidocaine and the ubiquitous use of nitrates necessitate reevaluation, although presently both agents are widely used. The aggressive use of electrical therapy for supraventricular arrhythmias and the lack of indication for the treatment of asymptomatic bradycardia with atropine in patients with acute infarction must be added to the previous National Conference standards.", 
    "5": "We compared the effects of relaxation therapy in hypertensive patients taking placebo, a beta-blocker (atenolol, 100 mg/d), or a diuretic (chlorthalidone, 50 mg/d), and we also compared the effects of relaxation therapy with the effects of the latter two drugs alone. Blood pressures were measured not only in the relaxation therapists' office and at a hypertension clinic, but also in the patient's environment by means of 24-hour ambulatory blood pressure recordings. The effect of relaxation therapy, while statistically significant, was modest. There was no generalization of effect to ambulatory blood pressure. Atenolol was significantly more effective than relaxation in reducing both systolic and diastolic pressure. Chlorthalidone was significantly more effective than relaxation in reducing systolic but not diastolic pressure in the hypertension clinic only. The long-term effects of relaxation were independent of concomitant drug use, but within the actual relaxation sessions blood pressure dropped further during chlorthalidone than during placebo or atenolol treatment.", 
    "6": "Previous studies from this laboratory have indicated that tricyclohexyltin hydroxide (Plictran) is a potent inhibitor of both basal- and isoproterenol-stimulated cardiac sarcoplasmic reticulum (SR) Ca2+-ATPase, with an estimated IC-50 of 2.5 X 10(-8) M. The present studies were initiated to evaluate the mechanism of inhibition of Ca2+-ATPase by Plictran. Data on substrate and cationic activation kinetics of Ca2+-ATPase indicated alteration of Vmax and Km by Plictran (1 and 5 X 10(-8) M), suggesting a mixed type of inhibition. The beta-adrenergic agonist isoproterenol increased Vmax of both ATP- and Ca2+-dependent enzyme activities. However, the Km of enzyme was decreased only for Ca2+. Plictran inhibited isoproterenol-stimulated Ca2+-ATPase activity by altering both Vmax and Km of ATP as well as Ca2+-dependent enzyme activities, suggesting that after binding to a single independent site, Plictran inhibits enzyme catalysis by decreasing the affinity of enzyme for ATP as well as for Ca2+. Preincubation of enzyme with 15 microM cAMP or the addition of 2mM ATP to the reaction mixture resulted in slight activation of Plictran-inhibited enzyme. Pretreatment of SR with 5 X 10(-7) M propranolol and 5 X 10(-8) M Plictran resulted in inhibition of basal activity in addition to the loss of stimulated activity. Preincubation of heart SR preparation with 5 X 10(-5) M coenzyme A in combination with 5 X 10(-8) M Plictran partly restored the beta-adrenergic stimulation. These results suggest that some critical sites common to both basal- and beta-adrenergic-stimulated Ca2+-ATPase are sensitive to binding by Plictran, and the resultant conformational change may lead to inhibition of beta-adrenergic stimulation.", 
    "7": "Histamine release from rat pleural and peritoneal mast cells not previously purified is presented. Cells are stimulated by different mechanism-acting pharmacologic agents. FNa, theophylline, ruthenium red, chlorpromazine and propranolol are used. Results show that both cell populations are pharmacologically different, with distinct responses in the presence of FNa or chlorpromazine. Chlorpromazine and propranolol are cytolytic agents.", 
    "8": "The hemodynamic effects of the class III antiarrhythmic agent N-acetylprocainamide or NAPA were assessed in 14 patients with preserved ventricular function undergoing cardiac catheterization. Intravenous NAPA is a relatively weak peripheral arterial and venous dilator which reduces cardiac output producing a reflex increase in the heart rate. The hemodynamic profile of NAPA is compared to and contrasted with other antiarrhythmic drugs, many of which exert significant depressant effects on left ventricular function. The hemodynamic profile of NAPA is favorable for an antiarrhythmic agent but further data are necessary to define its effects in patients with severely depressed myocardial performance.", 
    "9": "The inotropic actions of N-acetylprocainamide (NAPA) were studied in chloralose-urethane anesthetized dogs. Myocardial contractile force was measured with a Walton-Brodie strain gauge sutured to the right ventricle. A low-dose NAPA infusion (12 mg/kg i.v.) increased myocardial force by a maximum of 11.6 +/- 2.4% (mean +/- SEM), whereas a high dose of NAPA (60 mg/kg i.v.) increased myocardial force by 33.3 +/- 2.6% at the peak of the effect. The high-dose NAPA infusion also caused significant reductions in heart rate and blood pressure, while the low-dose NAPA infusion lacked significant chronotropic or hypotensive actions. Pretreatment with propranolol (0.5 mg/kg i.v. loading, followed by a 10 micrograms/kg/min infusion) did not block the positive inotropic actions of NAPA 12 mg/kg, but these actions were blocked in dogs pretreated with both propranolol and atropine (1 mg/kg). On the other hand, pretreatment with propranolol blocked and reversed the inotropic actions of NAPA 60 mg/kg, and potentiated its negative chronotropic effects. Thus, the positive inotropic actions of NAPA are indirect and more than one mechanism is involved; a component due to direct action related to the lengthening of cardiac repolarization is not discounted. At low doses, the increase in myocardial force seems related to NAPA's vagolytic properties, whereas at high doses the positive inotropic actions appear to be catecholamine-mediated. Furthermore, a negative inotropic action of high-dose NAPA is apparent after beta-adrenergic receptor blockade.", 
    "10": "Cultured, freshly-isolated rat fibroblasts were exposed in vitro to vincristine sulphate (VC), amethopterin (AM), bleomycin (BL), benomyl (BE) and practolol (PR). Cells treated for 5 h were subjected 24 h later to a two-parameter (DNA/protein) flow cytometry analysis. The fluorochromes used were sulphorhodamin 101 and DAPI. From DNA and protein histograms, alterations in cell-cycle kinetics, variations in the amount of DNA in individual G1-phase cells and the enhancement of or increased variation in the protein content of the exposed cells were determined. Each of the 5 chemicals induced a specific dose-dependent pattern of changes in the DNA and protein histograms. DNA dispersion was enhanced with VC, AM, BL and BE but not with PR. The cell cycle was blocked in the G2 phase with VC, at early S phase with amethopterin and, depending on the dose, at the G1 or G2 phase with bleomycin or at the S phase or G2 phase with benomyl. Practolol inhibited cells slightly in the S phase at the highest exposure level. Protein analysis allows cytotoxic activity (loss of proteins) or induced unbalanced growth (protein accumulation) of test compounds to be recognized. The results obtained imply that the proposed two-parameter DNA/protein analysis by flow cytometry is a suitable method for prospective testing of chemicals for their induction of structural or numerical chromosome aberrations. Simultaneously, a broad range of cytotoxic, cytostatic and cell-cycle perturbing activities of the test agents can be recognized.", 
    "11": "K+ efflux in mouse macrophages exhibited a rate constant (kK) of 0.67 +/- 0.04 (h)-1 (mean +/- SEM of 16 experiments). This was strongly stimulated by increasing concentrations of the Ca2+ ionophore A23187 up to a maximal value of 4.01 +/- 0.25 (h)-1 with an IC50 of 7.6 +/- 1.9 microM (mean +/- SEM of 6 experiments). Similar results were obtained with the Ca2+ ionophore ionomycin. Binding experiments with 3H-dihydroalprenolol revealed a high density of beta-adrenergic receptors (97.5 +/- 5.2 fmol/mg protein) with apparent dissociation constant of 2.03 +/- 0.06 nM. Isoproterenol at a concentration of 10(-6)-10(-5) M induced a two- to threefold stimulation of endogenous levels of cyclic AMP (cAMP). A23187-stimulated K+ efflux was partially inhibited by stimulation of adenylate cyclase with isoproterenol, forskolin or, PGE1; exogenous cAMP; and inhibition of phosphodiesterase with MIX (1-methyl-3-isobutylxanthine). Maximal inhibition of K+ efflux was obtained by simultaneous addition of isoproterenol and MIX. In dose-response curves, the isoproterenol-sensitive K+ efflux was half-maximally inhibited (IC50) with 2-5 X 10(-10) M of isoproterenol concentration. Propranolol was able to completely block the effect of isoproterenol, with an IC50 of about 1-2 X 10(-7) M. Isoproterenol and MIX were also able to partially inhibit ionomycin-stimulated K+ efflux. Isoproterenol and MIX did not inhibit A23187-stimulated K+ efflux in an incubation medium where NaCl was replaced by sucrose (or choline), suggesting the involvement of an Na+:Ca2+ exchange mechanism. Our results show that stimulation of beta-adrenoceptors in mouse macrophages counterbalances the opening of K+ channels induced by the calcium ionophore A23187. This likely reflects a decrease in cytosolic free calcium content via a cAMP-mediated stimulation of Na+:Ca2+ exchange.", 
    "12": "Adverse effects on respiratory function is one of the main problems associated with the use of beta-adrenoceptor antagonists. Studies on this subject in healthy volunteers or patients with obstructive airway disease have been performed by measuring air flow at rest and after exercise, but no attention has been paid to the repercussions on pulmonary circulation. The lack of standardized protocol, the inhomogeneity of groups and the absence of long-term studies preclude objective comparisons between the different beta-adrenoceptor antagonists. On the whole, cardioselective beta-blockers are better tolerated than the others, but any classification based on the respiratory effects to cardiovascular effectiveness ratio is, for the moment, impossible to establish.", 
    "13": "Insulin (0.1 microM) and 1 microM epinephrine each increased the uptake and phosphorylation of 2-deoxyglucose by the perfused rat heart by increasing the apparent Vmax without altering the Km. Isoproterenol (10 microM), 50 microM methoxamine and 10 mM CaCl2 also increased uptake. Lowering of the perfusate Ca2+ concentration from 1.27 to 0.1 mM Ca2+, addition of the Ca2+ channel blocker nifedipine (1 microM) or addition of 1.7 mM EGTA decreased the basal rate of uptake of 2-deoxyglucose and prevented the stimulation due to 1 microM epinephrine. Stimulation of 2-deoxyglucose uptake by 0.1 microM insulin was only partly inhibited by Ca2+ omission, nifedipine or 1 mM EGTA. Half-maximal stimulation of 2-deoxyglucose uptake by insulin occurred at 2 nM and 0.4 nM for medium containing 1.27 and 0.1 mM Ca2+, respectively. Maximal concentrations of insulin (0.1 microM) and epinephrine (1 microM) were additive for glucose uptake and lactate output but were not additive for uptake of 2-deoxyglucose. Half-maximal stimulation of 2-deoxyglucose uptake by epinephrine occurred at 0.2 microM but maximal concentrations of epinephrine (e.g., 1 microM) gave lower rates of 2-deoxyglucose uptake than that attained by maximal concentrations of insulin. The addition of insulin increased uptake of 2-deoxyglucose at all concentrations of epinephrine but epinephrine only increased uptake at sub-maximal concentrations of insulin. The role of Ca2+ in signal reversal was also studied. Removal of 1 microM epinephrine after a 10 min exposure period resulted in a rapid return of contractility to basal values but the rate of 2-deoxyglucose uptake increased further and remained elevated at 20 min unless the Ca2+ concentration was lowered to 0.1 mM or nifedipine (1 microM) was added. Similarly, removal of 0.1 microM insulin after a 10 min exposure period did not affect the rate of 2-deoxyglucose uptake, which did not return to basal values within 20 min unless the concentration of Ca2+ was decreased to 0.1 mM. Insulin-mediated increase in 2-deoxyglucose uptake at 0.1 mM Ca2+ reversed upon hormone removal. It is concluded that catecholamines mediate a Ca2+-dependent increase in 2-deoxyglucose transport from either alpha or beta receptors. Insulin has both a Ca2+-dependent and a Ca2+-independent component. Reversal studies suggest an additional role for Ca2+ in maintaining the activated transport state when activated by either epinephrine or insulin.", 
    "14": "The effect of epinephrine on triglyceride synthesis and secretion was examined in isolated rat hepatocytes. Epinephrine potently inhibited triglyceride secretion but did not affect cellular triglyceride content or the rate of incorporation of radiolabelled glycerol into cell triglyceride. The inhibitory effect of epinephrine was abolished by inclusion of the alpha-adrenergic antagonist prazosin but not the beta-antagonist propranolol.", 
    "15": "In doses of 0.5 to 3.0 mg/kg bevantolol caused dose-dependent decreases in cardiac output (10% to 35%), primarily due to negative chronotropic actions, as heart rate decreased by 10% to 25%. Stroke volume decreased after the highest dose (15%), due to a negative inotropic action (maximum left ventricular dP/dt decreased by 40%) and a mild vasoconstriction in systemic vascular beds. Decreases in perfusion of the heart, kidneys, liver, spleen, stomach, muscles and adrenals were similar to those in cardiac output. However, blood flow to the brain and small intestine was not significantly affected. Bevantolol (0.5 or 1.5 mg/kg IV) gave full protection against ventricular fibrillation during the first period (10 minutes) of proximal left anterior descending (LAD) coronary artery occlusion in the highest dose. After the third and last reperfusion period, 70% of these animals survived, while only 8% of the untreated and 15% of the animals treated with the lower dose survived. After permanent ligation of the LAD coronary artery at midpoint, bevantolol prevented ventricular fibrillation during the first phase of early ventricular arrhythmias but was unable to prevent it during the second phase of early arrhythmias. Administration of bevantolol (1.5 mg/kg) to animals in which the LAD coronary artery blood flow was reduced to 35% of baseline did not improve transmural myocardial blood flow to the ischemic zone. However, the drug caused a redistribution in favor of the endocardial layers. The changes in flow were accompanied by a narrowing of the arterial-coronary venous differences in pH and pCO2.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "16": "To assess the effects of bevantolol on stable angina pectoris of effort and its impact on metabolic risk factors, a comparison study of this beta 1-blocking agent and atenolol was undertaken in 40 subjects (mean age 51 years). After a 4-week, single-blind, placebo washout period, 12 men and 8 women were randomized to receive 150 mg of bevantolol twice daily and 12 men and 8 women to treatment with 100 mg of atenolol once daily in a parallel, double-blind, 12-week treatment phase. Patients were assessed at weeks 2, 6 and 12 after bicycle exercise until angina or ST-segment depression greater than or equal to 0.15 mV appeared. Concentrations of cholesterol lipoproteins and 3 prostaglandin metabolites were determined. One patient receiving bevantolol was withdrawn from the study because of insufficient efficacy and 2 receiving atenolol were withdrawn because of side effects. After 2 weeks of therapy, significant decreases were seen in both groups in the number of angina attacks, mean sitting heart rate, systolic and diastolic blood pressure, mean maximum heart rate during exercise and mean double-product of systolic blood pressure and heart rate at the end of exercise. There was a trend toward significance in the increase of mean duration of exercise and total work performed with both agents, although these values were not statistically significant. Both high density lipoproteins and the ratio of high density lipoproteins to low density lipoproteins increased in the bevantolol group and decreased in the atenolol group. These changes were statistically significant at week 6.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "17": "Bevantolol is a cardioselective, beta-adrenoreceptor antagonist, devoid of intrinsic beta sympathomimetic activity and with weak membrane-stabilizing and local anesthetic properties. The 3,4-dimethoxyphenylethylamino moiety, substituted on the side chain amine function, confers cardioselectivity, which has been confirmed by a number of experiments. In vitro, bevantolol demonstrated greater antagonism of atrial than tracheal responses to isoproterenol. In vivo, bevantolol preferentially inhibited isoproterenol-induced tachycardias in conscious and anesthetized dogs, compared with the nonselective agent propranolol. Conversely, its effect on blood pressure after isoproterenol was minimal compared with propranolol, reflecting its muted effect on beta 2 peripheral receptors. A functional difference between bevantolol and propranolol was demonstrated in histamine-challenged guinea pigs. Bevantolol had little effect on the antiasthmatic effect of isoproterenol, whereas propranolol blocked it totally. Bevantolol's lack of intrinsic sympathomimetic activity was demonstrated in normal and reserpinized dogs, where it was devoid of intrinsic sympathomimetic activity at doses up to 10 mg/kg. Similarly, intravenous doses of 10 mg/kg had to be administered before direct myocardial depression occurred in the reserpinized animals. Metabolite 3, which is excreted in trace amounts in human urine, demonstrates intrinsic sympathomimetic activity when administered in pharmacologic doses to dogs; however, any clinical relevance remains to be established. Several laboratories have demonstrated that bevantolol interacts at alpha-adrenergic sites. These data require further investigation. The dose-related antihypertensive effect of bevantolol has been demonstrated in spontaneously hypertensive and 2 kidney, 1 clip renal hypertensive rats. Animal experiments also suggest that bevantolol may be useful in angina: It caused a favorable redistribution of blood flow in dogs in which the left circumflex artery had been stenosed.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "18": "An objective assessment of the efficacy of bevantolol was performed in 21 patients with chronic, stable angina using computer-assisted exercise testing and ambulatory ST-segment monitoring. Given once daily, 200 mg of bevantolol was compared with 200 mg of bevantolol given twice daily and with placebo, using a double-blind crossover technique. The mean exercise time with placebo was 7.4 +/- 0.6 minutes; this increased to 10.6 +/- 0.9 minutes (p less than 0.001) with once-daily bevantolol and to 9.4 +/- 0.9 minutes (p less than 0.001) with twice-daily bevantolol. The mean heart rate at rest was 80 +/- 3 beats/min with placebo; it decreased to 63 +/- 2 beats/min (p less than 0.001) with once-daily bevantolol and to 66 +/- 2 beats/min (p less than 0.001) with twice-daily bevantolol. The maximum exercise heart rate of 118 +/- 6 beats/min with placebo was reduced to 99 +/- 4 beats/min (p less than 0.001) on once-daily and 101 +/- 4 beats/min (p less than 0.001) on twice-daily bevantolol. There was a corresponding decrease in the rate-pressure product. The corrected maximum ST-segment depression was reduced from 0.3 +/- 0.06 mm min-1 with placebo to 0.2 +/- 0.03 mm min-1 (p less than 0.02) with once-daily and 0.2 +/- 0.04 mm min-1 (p less than 0.05) with twice-daily bevantolol. The mean hourly ambulatory heart rate was significantly reduced for 21 hours with once-daily and 22 hours with twice-daily bevantolol. The lowest mean minimum heart rate was 55 beats/min during twice-daily treatment. The mean number of episodes of ST depression over 24 hours in lead CM5 was decreased from 6.89 +/- 1.7 with placebo to 2.50 +/- 0.6 (p less than 0.001) with once-daily and to 3.72 +/- 1.3 (p less than 0.001) with twice-daily bevantolol. Three patients were withdrawn during the once-daily bevantolol regimen due to adverse experiences, and another patient was admitted for coronary artery bypass surgery after 25 days.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "19": "In an international, randomized, double-blind trial involving 229 patients, 400 mg of bevantolol was compared with 100 mg of atenolol (both in single daily doses) in the management of mild to moderate hypertension (diastolic blood pressure [BP] 95 to 115 mm Hg after a 4-week placebo washout period). Patients were then randomized to 12 weeks of treatment with either drug. Patients were evaluated at 2, 4, 8 and 12 weeks during the drug treatment period. Efficacy measurements were based on sitting and standing BP and heart rate. Adverse experiences were recorded on patient checklists, by spontaneous complaints and by 12-lead electrocardiography and funduscopy. A subgroup of 104 patients had heart rate and BP determinations every 24 to 26 hours after drug ingestion. Overall results showed both drugs to be comparably effective; no real difference was shown after 12 weeks of treatment. Bevantolol caused a more gradual BP decrease than atenolol. Both regimens were associated with decreased heart rate (less marked with bevantolol, p less than 0.001). Data from the 24-hour assessment subgroup showed similar results for both drugs, with a somewhat lower decrease in BP for bevantolol, which persisted throughout the study. Both drugs lowered sitting BP; the decrease was significantly less with bevantolol after the second week of therapy. The mean number of adverse experiences was similar for both drugs; cardiovascular side effects were less frequent with bevantolol. Patients taking bevantolol showed a higher incidence of digestive system side effects. Bevantolol maintained a 24-hour antihypertensive effect.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "20": "The effects of bevantolol on renal blood flow and glomerular filtration rate and the drug's pharmacokinetics were studied for 7 days in 18 patients (mean age 50 years) with varying degrees of renal dysfunction. Patients were divided into 3 groups: group 1 had a creatinine clearance of 50 to 80 ml/min, group 2, 20 to 49 ml/min and group 3, less than 20 ml/min. After baseline inulin and paraaminohippuric acid clearance values were obtained, patients were given a single, 150-mg \"priming\" administration of bevantolol. The kinetics of the drug (including plasma drug levels, plasma half-life and plasma clearance) and its effects on renal function were observed for 24 hours. On days 4 to 6 of the study, patients received 150 mg of bevantolol twice daily, with only a single dose given on day 7. Bevantolol did not significantly affect either inulin or paraaminohippuric acid clearance in patients with differing degrees of renal function. In 50% of patients with a creatinine clearance of less than or equal to 50 ml/min, both the half-life and maximum trough serum levels were higher than the ranges seen in healthy subjects. However, neither value appears to be clinically relevant because bevantolol has a wide therapeutic range. Renal impairment did not change the percentages of the bevantolol dosage excreted unchanged or as conjugated drug in the urine, and no toxic or active drug metabolites accumulated in the blood. From these results, it appears that bevantolol may be used safely in short-term therapy of patients with renal impairment.", 
    "21": "The antihypertensive efficacy of bevantolol, a selective beta 1-adrenoreceptor antagonist, was evaluated in 17 patients with essential hypertension, using continuous ambulatory intraarterial blood pressure (BP) monitoring. The study compared a twice-daily regimen (titrated dose of 200 to 600 mg/day) with the same amount given in a single daily dose. Within-patient comparisons of mean hourly systolic and diastolic BPs and heart rate showed a highly significant effect with twice-daily therapy (p less than 0.001) for all of the 24 hours. Similar significant results were obtained with a single morning dose. There was no difference between the pattern or extent of BP reduction with the 2 regimens. The decrease in BP after bevantolol persisted during the physiologic tests (rest, tilt, isometric and dynamic exercise). Four patients developed minor side effects with the single morning dose, and only 1 patient with the twice-daily regimen. These effects included tiredness, fatigue and dizziness. Unlike pure beta-blocking agents, bevantolol controlled the early morning increase in BP, lending support to the belief that it possesses vasodilatory properties in addition to beta blockade. These results suggest that bevantolol may be useful as first-line therapy in a once-daily dosage for the treatment of essential hypertension.", 
    "22": "An indian man presented in 1960 with malignant hypertension. He was treated with guanethidine (Ismelin; Ciba), when it was first introduced onto the pharmaceutical market, in combination with other hypotensive agents. Therapeutic compliance was excellent and after 25 years of hypotensive therapy the patient still has a good quality of life.", 
    "23": "A patient with intrapericardial pheochromocytoma is presented and the literature on this subject is reviewed. The patient was a 45-year-old housewife who was first referred to Keio University hospital in February 1981 for a 6-year-history of headaches, palpitations and excessive sweating. An episode of hypertensive crisis was observed during surgery for myoma uteri 3 months before her admission. On physical examination, the patient was a normal-appearing, pleasant woman. Supine blood pressure was 130/80 mmHg and standing blood pressure was 124/72 mmHg. Results of routine laboratory studies (including fasting serum glucose and calcium determinations and thyroid function tests) were normal. A 24-hour-urine collection showed VMA level of 10.5 mg and noradrenaline of 809 micrograms. Also repeated measurements of plasma noradrenaline on supine position revealed averages of 2.45 ng/ml. These high levels of catecholamines, clinical manifestations, and provocative tests including a metoclopramide test were strongly suggestive of pheochromocytoma, and further studies for determination of the localization were performed. Results of computed tomography (CT), adrenal scintigraphy using 131I-adosterol and selective venous sampling for catecholamines were equivocal. Then she was followed in an outpatient clinic and treated with alpha- and beta-blocker. In October 1985, she was readmitted to our hospital because of paroxysms which had gradually increased in frequency and severity. Extensive venous sampling in order to determine the localization of the tumor was performed after demonstration of an increased uptake area in the anterior thorax in 131I-metaiodobenzylguanidine scintigraphy. Further, an anterior mediastinal mass was identified in the CT scan of the chest with contrast material. Finally, a thoracic angiogram revealed that the tumor was highly vascular and was fed by the branch of the left internal mammary artery. In January 1986, the patient underwent middle sternotomy with cardiopulmonary bypass. A 4.5 by 3.5 by 3.0 cm soft, dark brown tumor was found on the anterior surface of the heart and excised without difficulty. The tumor seemed to arise from the root of the aorta and main pulmonary artery, and extended inferiorly over the anterior surface of the right ventricle. It was also fed by branches of the right coronary artery. Histologically, the resected tumor was compatible with pheochromocytoma. The tumor content of noradrenaline was 3.34 mg/g wet tissue; however, adrenaline and dopamine were not detected. The postoperative course was uneventful.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "24": "Microelectrode experiments were performed on papillary muscle of 11 guinea-pigs at driven heart rates of 60 and 120 b.p.m. to study the effect of sotalol 10(-4) M, aprindine 10(-6) M and the combination of both on Vmax, action potential duration and effective refractory period. Only sotalol exerted tonic Vmax block. Aprindine, sotalol and their combination produced an increase in phasic, combined tonic and phasic, and in steady state Vmax block: the effect of the combination on these parameters being larger than the effect of the single agents alone. Action potential duration was lengthened by both drugs and their combination. A statistically significant increase in effective refractory period was observed for sotalol and the combination sotalol-aprindine but not for aprindine. It can be concluded that simultaneous application of sotalol and aprindine enhances phasic, combined tonic and phasic, and steady state Vmax block with an unchanged effect of sotalol on repolarization. The effect of combinations can be explained on the basis of competition for the same receptor in the Na+ channel.", 
    "25": "The adrenoceptors of the guinea-pig uterine artery were characterized pharmacologically. Circular segments of the artery, approximately 2 mm long, and with an external diameter of 250 micron, were mounted in miniaturized tissue baths. Noradrenaline, methoxamine and phenylephrine (concentrations ranging from 10 nM to 1 mM), in the presence of propranolol (0.1 microM) and cocaine (1 microM), induced concentration-dependent contractions of the arterial segments. Clonidine (10 nM to 0.1 mM) was less effective in producing contraction of the vessel. Prazosin (10 nM to 1 microM) antagonized noradrenaline-induced contractions; its pA2 was 7.68. Rauwolscine (10 nM to 1 microM) had no effect on noradrenaline-induced contractions. Isoprenaline (10 nM to 0.1 mM) in the presence of prazosin (1 microM) and cocaine (1 microM) had no relaxant effect on arteries contracted submaximally by prostaglandin F2 alpha (5 microM). Cocaine or normetanephrine treatment did not influence the noradrenaline-induced contractions. It is concluded that in guinea-pig uterine arteries, amine-induced contractions are mediated predominantly by alpha 1-adrenoceptors and that in this arterial preparation, relaxant beta-adrenoceptor effects and neuronal or extraneuronal uptake are of minor if any importance.", 
    "26": "The effect of hormones on phospholipid metabolism, pool size, 32P labeling and changes in fatty acid of human adult fibroblasts was determined. Simultaneously the change in membrane fluidity of single cells was recorded via fluorescence recovery after photobleaching under the influence of hormones. From all substances tested (isoproterenol, phenylephrine, adrenalin, histamine, angiotensin II, dansylcadaverine, propranolol) only isoproterenol and adrenalin slightly decreased total amount of phosphatidylcholine (PC). The amount of the other phospholipids analyzed remained unchanged. The 32P incorporation rate into phospholipids (PC, phosphatidylinositol (PI), phosphatidylethanolamine (PE)) was affected basicly different analyzing either PC, PI or PE. Histamine and propranolol provoked the highest incorporation of 32P (240% increase in PI labeling). Isoproterenol and adrenalin decreased PC labeling (45% and 18%) whereas isoproterenol decreased 32P incorporation into PI (18%), and adrenalin led to an increase (37%). PE labeling showed no or a slight increase in 32P incorporation applying the other agonists or antagonists. The fatty acid pattern of the respective phospholipids changed only to a minor extend. A decrease in hexadecanoic acid content of PI was found after administration of either isoproterenol, adrenalin or histamine. Parallel determination of membrane fluidity of single cells by fluorescence recovery after photobleaching showed an increase in the diffusion coefficient of a fluorescent lipid probe sticking in the membrane, following administration of isoproterenol and adrenalin, other substances tested exerted no effect. A relationship to changes in phospholipid metabolism became obvious. These results are discussed considering known mechanisms of receptor coupling and change in phospholipid metabolism and fluidity.", 
    "27": "The blood pressure of patients with hypertension who were aged between 60 and 75 years responded equally well to treatment with metoprolol (100 mg a day) or hydrochlorothiazide (25 mg a day) in a double-blind study which employed random allocation to two parallel groups. Drug-related variables other than blood pressure were used as markers of compliance. The resting heart rate alone discriminated substantially between the groups, but the discrimination was not increased by the inclusion of plasma potassium or plasma urate levels in the calculation. For the assessment of compliance, we suggest that greater use could be made of objective variables that are altered by drug treatment and are unrelated to the primary variable of interest in the study.", 
    "28": "Between September 1978 and December 1985, 450 case reports of serious respiratory and cardiovascular events and 32 case reports of death attributed to ophthalmic timolol were received by the United States Food and Drug Administration and the National Registry of Drug-Induced Ocular Side Effects. Two hundred sixty-seven patients (55%) experienced a cardiac arrhythmia or a bronchospasm-related event. The median age was 68 years (n = 365). Fifty-five percent of the patients were women and 45% were men (n = 41). Of the 212 persons for whom medical history was provided, 129 (61%) had respiratory disease, 65 (31%) had cardiovascular disease, 13 (6%) had other illnesses, and five (2%) had no underlying illness. Of the 318 patients for whom data on duration of drug use were available 106 (33%) experienced their adverse event within one week of beginning timolol therapy: 73 (23%) had their events on the first day of therapy. Of 192 patients for whom information was available 177 (92%) improved after the drug was discontinued.", 
    "29": "Persons with persisting (at least 3 measurements over several weeks) borderline blood pressure elevation or established hypertension should always be instructed to follow general non-pharmacological measures. Antihypertensive pharmacotherapy is recommended in the following situations: in hypertensive emergencies, immediately; if the hypertension is not due to a surgically remediable cause, in patients with documented (at least 3 measurements) blood pressure elevation to diastolic values greater than 100 mm Hg; in patients with \"mild\" hypertension (diastolic up to 104 mm Hg) which does not decrease to less than 160/95 mm Hg following 3 to 6 months of treatment with general non-pharmacological measures; in persons with borderline blood pressure values (141-159/91-94 mm Hg) that persist following 6 to 12 months of general measures and only if they have severe additional cardiovascular risk factors; in patients with pronounced isolated systolic hypertension (greater than 180 mm Hg). In elderly patients who are frail or have evidence of advanced cardiovascular disease, dementia or other debilitating illnesses, blood pressure-lowering drugs should generally be reserved for diastolic blood pressure values consistently exceeding 110 mm Hg. There have recently been important new developments in antihypertensive pharmacotherapy. Two new pharmacological principles, the calcium entry blockers and angiotensin converting enzyme (ACE) inhibitors, have been introduced widely into practical hypertension treatment. On the other hand, concern has arisen that the conventional, thiazide-diuretic based therapy, despite its established beneficial influence on blood pressure and most cardiovascular complications, may not significantly improve or may sometimes even adversely affect coronary prognosis because of metabolic side effects.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "30": "The antiarrhythmic activity of flestolol, an ultra-short acting beta-adrenergic blocker lacking appreciable local anesthetic activity, was examined in several different canine ventricular arrhythmia models. Flestolol, at steady state infusions of 1-1,000 micrograms/kg per min, was generally ineffective in reversing either ouabain-induced or delayed ischemia-induced (24 h Harris dog) ventricular tachycardia. However, flestolol (1, 10 and 100 micrograms/kg per min) produced a dose-dependent decrease in l-norepinephrine (5 micrograms/kg i.v.)-induced ventricular tachycardia in the 5-6 day old Harris dog; the effect of 100 micrograms/kg per min flestolol, 94% suppression of norepinephrine-induced ventricular tachycardia, was completely reversed 60 min after termination of flestolol infusion. In pentobarbital-anesthetized open-chest dogs with pretreatment heart rates greater than or equal to 145 beats/min, flestolol (10 micrograms/kg per min) reduced the incidence of ventricular fibrillation resulting from abrupt coronary artery occlusion compared to placebo-treated controls (15% or 2/13 vs. 70% or 7/10, respectively). These results demonstrate that flestolol has an antiarrhythmic profile consistent with its lack of local anesthetic activity and its ultra-short duration of beta-blockade.", 
    "31": "Cold exposure of rats for 3 h (6 +/- 2 degrees C) caused an increase in amylase activity of the submaxillary gland. This effect was not observed in other salivary glands i.e. parotid and sublingual or in the pancreas. The increase of amylase activity during cold exposure was completely abolished by the beta-receptor antagonist, propranolol, and the alpha-receptor antagonist, phenoxybenzamine, reduced the effect. Administration of actinomycin D to the cold-exposed rats produced a tremendous increase of enzyme activity instead of abolition of the increase as had been expected.", 
    "32": "To examine the involvement of Na+ ions in adrenergic responses in brown adipose tissue, a method is described for measuring Na+ influx into isolated brown adipocytes, using short (30 s) incubations with 22Na+, followed by a two-step centrifugation recovery procedure. Using this method, a clear norepinephrine-stimulated accumulation of intracellular 22Na+ was observed, which was enhanced by the addition of ouabain, was insensitive to amiloride (a Na+/H+ exchange blocker), and could not be mimicked by the total removal of oxygen from the incubation medium. The norepinephrine-stimulated Na+ influx was dose-dependent for the hormone with an EC50 of 250 nM, was blocked by the beta-antagonist propranolol but not by the alpha 1-antagonist prazosin, and could be induced by adrenergic agonists with the order of potency: isoproterenol greater than norepinephrine greater than phenylephrine, indicating a beta-receptor-mediated process. The Na+ influx was found to be cAMP-dependent since it could be induced by both theophylline (a phosphodiesterase inhibitor) and forskolin (an adenylate cyclase activator), but it was independent of other known cellular cAMP-dependent responses since neither addition of fatty acid substrates (octanoate or palmitate), nor of the mitochondrial uncoupler carbonyl cyanide p-trifluoromethoxyphenyl-hydrazone could induce the phenomenon, despite having significant stimulatory effects on cellular respiration. Furthermore, total respiratory inhibition with rotenone, or total oxygen depletion of the medium with dithionite, did not prevent the normal norepinephrine-induced Na+ influx. The possibility that this beta-mediated norepinephrine-stimulated Na+ influx plays an important physiological role in brown adipose tissue activity is discussed, perhaps as one of the, as yet undefined, signals initiating tissue growth in the chronically beta-stimulated tissue of animals facing long-term increases in thermogenic demands.", 
    "33": "The role of the renin-angiotensin system in compound 48/80 (3 mg/kg s.c.)-induced thirst in rats was investigated. Bilateral nephrectomy attenuated drinking induced by compound 48/80 but not by polyethylene glycol (PEG) (30%, 5 ml s.c.). Pretreatment with tripelennamine (histamine H1-receptor antagonist, 40 mg/kg i.p.) prior to the administration of compound 48/80 reduced the effect of compound 48/80 on drinking, but pretreatment with cimetidine (histamine H2-receptor antagonist, 40 mg/kg i.p.) or propranolol (beta-adrenoceptor antagonist, 10 mg/kg i.p.) had no effect. The effect of SQ 14,225 (angiotensin converting enzyme inhibitor) in various concentrations (0.5-100 mg/kg s.c.) was investigated on the drinking response caused by compound 48/80 (3 mg/kg s.c.), PEG (30%, 5 ml s.c.), isoprenaline (0.5 mg/kg s.c.) and hypertonic saline (5.8%, 2 ml s.c.). SQ 14,225 at a dose of 50 mg/kg significantly attenuated the compound 48/80-induced water intake when administered within 30 min prior to the injection of compound 48/80. Pretreatment with a high dose of SQ 14,225 (50 or 100 mg/kg s.c.) 15 min prior to the injection of dipsogens caused inhibition of the drinking response to compound 48/80 or isoprenaline, but not to PEG or hypertonic saline. Pretreatment with lower doses of SQ 14,225 (0.5 or 5 mg/kg, s.c.) had no inhibitory effect on compound 48/80- or isoprenaline-induced water intake. The inhibition of water intake by SQ 14,225 seems to be dependent on the dose and time between administration of SQ 14,225 and compound 48/80 or isoprenaline. Compound 48/80 and hypertonic saline were additively effective in producing the drinking response.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "34": "The effects of propranolol (0.5 mg/kg) on exercise-induced regional myocardial dysfunction were investigated in an animal model with limited coronary reserve. Limited coronary reserve was accomplished in conscious, chronically instrumented dogs by external filling of a hydraulic cuff occluder placed on a coronary vessel which did not impair resting myocardial function but induced severe dysfunction during treadmill exercise. Propranolol led to a distinct reduction of heart rate, myocardial contractility and systolic blood pressure, thereby ameliorating exercise-induced regional myocardial dysfunction.", 
    "35": "Eight normal male volunteers received 80 mg doses of propranolol by the oral and rectal routes and 2.2 mg by intravenous administration in a crossover fashion. Plasma concentrations of propranolol were measured by a gas chromatographic method using an electron capture detector. Individual subject concentration-time data were analysed and results indicated that the data fit a two compartment model with first order absorption. An approximately two-fold higher plasma propranolol concentration was observed after rectal administration as compared with oral dosing. Statistical analysis of the difference in the total AUCs indicates a significantly higher bioavailability of propranolol administered by the rectal route. The reduced bioavailability after oral administration indicates a substantial first pass effect but that it is possible to bypass the liver, at least partially, by giving the drug rectally to man.", 
    "36": "Aerosol administration of solutions of 900 micrograms/ml of leukotriene C4 (LT) or D4 to cynomolgus monkeys produced dose-dependent, equipotent increases in pulmonary resistance (Rp) and decreases in dynamic lung compliance (Cdyn). Time to peak response was, in part, related to dose and ranged from 4 to 20 min. Both LTC4 and LTD4 were less potent than histamine. Aerosol pretreatment with the cyclooxygenase inhibitor indomethacin had no significant effect on either LTC4 or LTD4 dose-response curves; however, at the highest doses of these agonists a notable, nonsignificant inhibition of effects on both Rp and Cdyn was seen. Intravenous dl-propranolol had no effect on responses to LTD4. Aerosol pretreatment with FPL 55712 significantly (P less than 0.05) inhibited airway responses to both LTC4 and D4. In contrast, an intravenous infusion of FPL 55712 failed to block the bronchospastic activity of LTD4. In conclusion, cynomolgus monkeys are responsive to aerosol administration of LTC4 and LTD4, and the pharmacology of their responses appears to resemble that of man.", 
    "37": "The widely used acetylsalicylic acid (ASA, Colfarit) was administered in combination with metoprolol (Lopresor) during 7 days. Plasma concentrations of total salicylates (ASA and salicylic acid (SA) and metoprolol were monitored during the treatment period, on day 7 urinary excretion was also investigated. The kinetic data of the compounds were compared to those of the metoprolol and ASA control periods. Metoprolol kinetics remained uninfluenced whereas the maximal plasma concentrations of the salicylates were significantly higher than in the ASA control period.", 
    "38": "The aim of the present work was to study the release of 3H-adrenaline (3H-A) from rabbit isolated aorta. This release was compared with that of 3H-noradrenaline (3H-NA). The stimulation-evoked 3H-overflow from aorta preloaded with 3H-A decreased with repeated stimulation (S1-S3). In contrast, prestimulation enhanced subsequent stimulation-evoked 3H-overflows. For both 3H-amines, the 3H-overflow increased concomitantly to the same degree with the number of pulses (30-1000) at 3 Hz. The time course of 3H-overflows with either 3H-A or 3H-NA was compared. In the case of 3H-A, the 3H-overflow increased with time, while for 3H-NA the 3H-overflow remained unchanged both at 3 and 10 Hz. The stimulation-evoked 3H-overflow from rings preloaded with either 3H-amine was the same at frequencies from 1 to 10 Hz, whereas at 30 Hz the 3H-overflow derived from 3H-A was higher than that using 3H-NA. An analysis of the quantitative aspects of individual stimulation-evoked 3H-overflows showed that the fractional profile did not differ using either amine. In both cases, at least 96% of the 3H-overflow evoked by stimulation at 3 or 10 Hz was contained in the initial four 2-min. fractions. The ratio between stimulation-evoked 3H-overflow and spontaneous 3H-outflow was the same for both amines at 3 Hz, while the ratio was higher for 3H-NA at 10 Hz. Rauwolscine (10(-6) M) enhanced the 3H-overflow 6-fold, while (-)-propranolol (10(-7) M) had no effect at 3 Hz.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "39": "A study was made of the role of the adrenergic and dopamine mechanisms in the activation of endocrine testicular function of CBA/Lac and A/He male mice induced by the presence of a female in estrus without any tactile contact with a male. The alpha-adrenoreceptor blocker phentolamine inhibited an increase in the peripheral blood plasma testosterone level caused by the receptive female challenge. Propranolol blockade of beta-adrenoreceptors sharply increased the stimulating effect of the receptive female presence on the blood testosterone level. The expression of adrenoblocker action on the blood male sex hormone level depended on a male genotype. The dopamine receptor blocker pimozide produced a moderate effect on the blood testosterone but an attempt to separate its influence into the male sex hormone tonic secretion and the blood testosterone level against a background of sex activation failed. It was concluded that the adrenergic mechanisms were involved in the hypothalamo-hypophyseotesticular complex activation induced by the receptive female presence.", 
    "40": "Healon (sodium hyaluronate) has been used in a prospective study designed to investigate its possible usefulness in promoting effective bleb formation and preventing cleft closure in trabeculectomy for glaucoma. One hundred fourteen patients with open-angle glaucoma were randomly assigned to one of two groups. In one group (55 patients), filtering surgery was performed without the use of Healon. In the remaining 59 patients, Healon was used to separate the iris from the cleft, the sclera from the sclera and the conjunctiva from the sclera. The surgical procedure used was the Stallard-Worst triangular modification of Cairns' method, combined with removal of the Tenon's capsule. The patients whose operations were performed with the aid of Healon had a higher success rate, as manifested by better and more permanent bleb formation and maintenance, more open clefts, less scarring, less peripheral anterior synechiae formation, and significantly lower long-term intraocular pressure. Moreover, the number of patients requiring supplemental postoperative timolol therapy was significantly smaller in the Healon group (5/59 patients: 8.5%) than in the control group (33/55 patients: 60%). There was a transient delay in the reduction of intraocular pressure following trabeculectomy in the Healon patients which was not observed in control patients. Apart from this, no adverse effects were associated with the use of Healon.", 
    "41": "Cardiopulmonary responses of four ponies were monitored during standard exercise tests (SET), before and after beta-adrenergic receptor blockade with propranolol. The SET consisted of four 5 min increments of increasing speed from 1.0 to 2.8 m/sec on a treadmill at a 7 degrees incline. Data were collected at rest, throughout the SET and recovery. Administration of propranolol to ponies at rest had no effect on cardiopulmonary function. During the SET, increases in heart rate, mean pulmonary artery flow velocity (an index of cardiac output) and right ventricular dP/dt (an index of myocardial contractility) were progressively attenuated as running speed increased. Body temperature and mean pulmonary artery and right ventricular pressures were significantly elevated over normal. Propranolol treatment had no effect on the responses of mean arterial pressure, haematocrit, haemoglobin, blood lactate and arterial blood gases and pH to the SET. These results suggest that in the pony there is no sympathetic activity to the heart at rest and that during exercise there is pulmonary vasodilation mediated by beta-adrenergic receptors.", 
    "42": "In 9 patients with hypertrophic cardiomyopathy, diastolic function was evaluated by noninvasive measurements of diastolic time intervals before and after nadolol administration. No significant variation of the intervals was observed after therapy. The method therefore appears scarcely useful in the evaluation of beta-blocker therapy in these patients.", 
    "43": "The effect of propranolol on electrocorticographic (ECoG) activity was studied in conscious and anesthetized rats. Cortical electrodes and femoral venous cannulae were implanted 5 days before the experiments. The ECoG was recorded continuously and analyzed to different frequency bands, 2 hr before and 4 hr after the administration of propranolol. After a single infusion of 2 and 5 mg/kg or 5 consecutive daily doses of 2 mg/kg propranolol, frequent bursts of large amplitude 6-7 c/sec wave in the ECoG were observed. This ECoG phenomenon lasted between 60-100 min after the infusion of propranolol and was entirely abolished by pentobarbital anesthesia. Frequency analysis of the ECoG showed an immediate shift from predominantly delta (delta 0.5-4 c/sec) activity to overwhelmingly theta (theta 4-8 c/sec) activity following the infusion of propranolol. It is suggested that these changes in ECoG induced by propranolol are related to the sleep-enhancing and tranquilizing effects of propranolol.", 
    "44": "The gastrointestinal absorption of the beta blocker oxprenolol was investigated in four healthy subjects by an intubation technique. Oxprenolol was introduced into the stomach, dissolved in a homogenized meal containing the marker 14C-polyethylene glycol (PEG) 4000. Unlabeled PEG 4000 was perfused during the whole experiment into the duodenum at the ampulla of Vater. Samples of luminal contents were collected at regular intervals over four hours in the stomach, at the angle of Treitz, and 30 cm below this point. Blood was also collected. Oxprenolol was not absorbed in the stomach. About 80% of the drug emptied from the stomach was absorbed in the duodenum, and 80% of that released from the duodenum was absorbed in a 30-cm segment of the jejunum. The amounts absorbed in these two intestinal segments were directly proportional to the amounts delivered. The areas under the plasma concentration-time curves were not related to the amounts absorbed. A single dose of oxprenolol taken with an homogenized meal did not modify the gastric emptying and secretory response.", 
    "45": "Nadolol is a nonselective beta-adrenergic receptor antagonist used on a long-term basis for therapy of angina and hypertension. It has been reported to increase renal blood flow in humans. Theoretically, this could lead to an increase in glomerular filtration rate and improved renal sodium handling. The present study was designed to test whether patients receiving long-term nadolol therapy exhibited changes in whole-body composition that might arise as a consequence. Nine nadolol recipients with angina were followed for up to one year, and serial assessments were made of glomerular filtration rates and whole-body composition using in vivo neutron activation analysis to assess nitrogen, oxygen, sodium, potassium, chlorine, phosphorous, and calcium. No significant changes in these elements were observed. We conclude that any effect of nadolol on renal blood flow in short-term studies is not associated with significant changes in body composition measured over a period of one year.", 
    "46": "The interaction of a new slow-calcium blocker (nisoldipine) and the beta-blocker metoprolol was evaluated in 16 patients with stable angina. Haemodynamic parameters were determined in a control rest and exercise period. Patients were then randomised equally to nisoldipine (4-8 micrograms/kg) or metoprolol (10 mg) and the haemodynamics of monotherapy assessed; finally the second drug was administered and the effects of combination determined. At rest nisoldipine reduced systemic blood pressure and vascular resistance (P less than 0.01); heart rate, cardiac and stroke volume indices increased (P less than 0.01) at an unchanged pulmonary artery occluded pressure. Metoprolol alone reduced heart rate (P less than 0.05) and increased the pulmonary artery occluded pressure (P less than 0.05). Combination therapy reduced systemic blood pressure and vascular resistance (P less than 0.01); cardiac index and pulmonary artery occluded pressure increased (P less than 0.01) at an unchanged heart rate. The effect of combination was influenced by the order of administration; an improvement in cardiac performance was particularly evident when nisoldipine was added to metoprolol. The interaction during dynamic exercise was similar to that at rest. Thus these data indicated the haemodynamic safety of concurrent nisoldipine/metoprolol therapy; the addition of nisoldipine to metoprolol appeared to offset in part the cardiodepressant properties of beta-blockade.", 
    "47": "In order to evaluate the clinical implications of QT/QS2 ratio during manoeuvres of sympathetic stimulation we studied the effects of handgrip (75% of maximal voluntary contraction) in 18 middle-aged normal subjects and in 16 patients with previous myocardial infarction. We also evaluated the effects of propranolol (0.1 mg/kg i.v.) in all normal subjects and in 10 of the 16 patients with coronary artery disease. At rest the two groups had similar heart rate, blood pressure, QT, QS2 and QT/QS2 ratio values. A significant increase in heart rate and systolic blood pressure was recorded during handgrip both in normal subjects and in patients with coronary artery disease; QT/QS2 significantly increased in normal subjects but did not show significant variations in patients with coronary artery disease, with significant differences between the two groups at peak exercise. Handgrip-induced QT/QS2 changes showed a marked variability both in normal and diseased subjects. After propranolol, QT/QS2 showed no significant difference at peak exercise in the two groups. The variability of ratio changes was nullified by the administration of the drug. These findings suggest that handgrip-induced QT/QS2 changes might be an expression of beta-adrenergic discharge. The clinical value of handgrip-induced QT/QS2 changes in detecting patients with coronary artery disease is limited by the variability of the response of the ratio observed in the two groups.", 
    "48": "Thirty-four patients with a prolonged A-H interval (group I) and 26 with A-V nodal Wenckebach block (group II) were studied in the basal state and after autonomic blockade (propranolol 0.2 mg kg-1 and atropine 0.04 mg kg-1 in order to assess the role of autonomic system in A-V nodal conduction disturbances. In group I, the A-H intervals did not change significantly after autonomic blockade, whereas pacing cycle length for Wenckebach block, effective and functional refractory periods of the A-V node decreased significantly (P less than 0.05). In the 22 patients with organic heart disease these variables did not change significantly after autonomic blockade, whereas in the 12 without underlying heart disease, they decreased in all cases (P less than 0.001). In the former, the variables of intrinsic A-V nodal conduction were normal in only 9% of patients, whereas in the latter they were normal in 66%. Also in group II, the intrinsic A-H intervals were normal in only 6% of patients with cardiac disease but were normal in 63% without underlying heart disease. These data suggest that in the patients with first and second degree A-V nodal block and organic heart disease, the conduction disturbance is predominantly related to intrinsic involvement of A-V node, whereas in the subjects without underlying heart disease the A-V nodal blocks appear mainly related to autonomic alterations.", 
    "49": "Experiments were designed using conscious Sprague-Dawley rats to determine the blood pressure (BP) and heart rate (HR) responses to intravenous doses of (1) the adrenal catecholamines noradrenaline (NA) and adrenaline (A), (2) adrenal pentapeptides methionine enkephalin (ME) and leucine enkephalin (LE), (3) combination (i.v.) injections of both ME or LE with NA or A that modulate the hemodynamic responses when the adrenal catecholamines were given alone, and (4) the possible receptor mechanisms mediating the resultant BP and HR response to i.v. pentapeptide administration. NA (0.48 and 2.4 nmol) and A (0.3 and 1.5 nmol) given i.v. evoked potent, dose-related pressor responses associated with reflex bradycardia. ME and LE (1.6 - 48 nmol) elicited transient (10-20 s) increases in mean arterial pressure (MAP), which was associated either with no change in mean heart rate (MHR), such as ME, or with slight bradycardia (i.e., LE). Combining ME or LE (16 nmol) with NA (2.4 nmol) or A (0.3 or 1.5 nmol) did not change MAP and MHR from when these respective doses of NA or A were given alone. However, 16 nmol of ME or LE with a low dose of NA (0.48 nmol) increased the pressor response compared with NA (0.48 nmol) given alone. Other experiments whereby specific receptor blockers (naloxone, diprenorphine, atropine, propranolol, phentolamine or guanethidine) were given i.v. 5 min before subsequent i.v. administration of LE or ME (16 nmol) indicated that only phentolamine or guanethidine could completely suppress the pressor responses of LE and ME. Naloxone and diprenorphine pretreatment attenuated the pressor response of LE but did not affect the BP response to ME.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "50": "The pharmacokinetic basis for using various experimental indices, (urinary drug: metabolite and metabolite:drug + metabolite ratios, urinary metabolite recovery and AUC values), for detecting polymorphic oxidative drug metabolism was examined. Pharmacokinetic determinants in addition to partial metabolic clearance down the polymorphic route were identified in each index. The ability of the various indices to discriminate bimodality in population data was assessed using a computer simulation. With the exception of the AUC data, bimodality was apparent to varying extents in all of the frequency distributions and, in general, logarithmic transformation allowed clearer visualisation of the two phenotypic groups. Simulated distributions were compared with those observed experimentally for metoprolol and its alpha-hydroxy metabolite. Detailed pharmacokinetic data from controlled studies in small numbers of volunteers can form the basis of the input to the simulation programme. Inspection of the output may help in the design of further studies in larger numbers of subjects in whom only limited data collection is possible.", 
    "51": "Binding of propranolol and gentamicin to small unilamellar phospholipid vesicles having different surface charges was studied at pH 4.4 using an ultra-centrifugation method, and the results were analyzed by an equation describing the Langmuir adsorption isotherms. Gentamicin, a polycationic drug, bound to negatively-charged small unilamellar vesicles composed of 60% phosphatidylcholine and 40% of either phosphatidylinositol, phosphatidylglycerol or phosphatidylserine in a manner consistent with a single class of binding sites but did not bind at all to small unilamellar vesicles of phosphatidylcholine alone. In contrast, propranolol bound readily to both neutral and negatively-charged liposomes in a manner consistent with two types of binding sites. Based on the binding parameters calculated from replots, it is suggested that the high-affinity site is probably at the surface of the liposome and that ionic forces are primarily responsible for this binding. The low-affinity, high-capacity binding site for propranolol was demonstrated with both neutral and negatively-charged liposomes and appeared to be independent of the surface charge. Gentamicin, which is not hydrophobic, did not bind to the low-affinity site. It is hypothesized that hydrophobic interactions are the driving force for propranolol binding to the low-affinity site which may be the interior of the lipid bilayer.", 
    "52": "The role of carotid endarterectomy in the treatment of extracranial carotid artery disease has been well established. Postoperative hypertension is a significant prognostic factor and is associated with an increased incidence of both transient and permanent neurologic deficits. We studied 110 patients undergoing unilateral carotid endarterectomy to review the efficacy of the drug combination of hydralazine and propranolol to treat postoperative hypertension. All patients receiving hydralazine and propranolol had their blood pressure controlled postoperatively, and no patients developed hypotension, myocardial infarction, or postoperative neurologic deficits. There were no mortalities in the study group. We conclude that propranolol-hydralazine therapy is a safe and effective means to control hypertension associated with carotid endarterectomy.", 
    "53": "We describe the management of a 49-year-old woman who ingested 1,200 mg diltiazem and 500 mg metoprolol. The patient was bradycardic and hypertensive, requiring large doses of inotropic agents and temporary transvenous pacing. Charcoal hemoperfusion was used as an adjunct technique to hasten drug elimination; it rapidly lowered plasma drug levels, with a parallel improvement in the patient's clinical condition.", 
    "54": "A case is reported of a primigravid woman presenting in midgestation with severe hypertension caused by primary hyperaldosteronism. Symptomatic treatment with an aldosterone blocker, a peripheral vasodilator, and a combined alpha beta-blocker allowed pregnancy to continue to 36 weeks' gestation. Cesarean section for fetal distress resulted in delivery of a dysmature female infant who did well. Further postpartum studies confirmed the presumptive diagnosis made during pregnancy. An adenoma, localized in the right adrenal gland, was surgically removed.", 
    "55": "A clinical observation of chest pain associated with the onset of rate-related left bundle branch block has been described in patients with normal coronary arteriograms. The authors used standard cardiac rehabilitation techniques for exercise training in a 47-year-old woman with these manifestations. Serial treadmill tests revealed that during the course of 3 months of exercise training, the heart rate at onset of LBBB gradually rose from 133 to 175 beats per minute, and she no longer developed symptoms during her routine daily activities or exercises. Exercise training was a successful nonpharmacologic strategy that delayed the onset of rate-related LBBB and chest pain in this patient and avoided the need for beta blocker therapy.", 
    "56": "Myocardial protective effects of intracoronary administration of relatively small doses of propranolol were examined and compared with systemic administration in 20 open-chest dogs. In group 1 (n = 6) rate-pressure-product (R X P) did not change during 5-minute left anterior descending artery (LAD) perfusion with deoxygenated Krebs-Henseleit solutions (KHS). However, R X P decreased by the same degree in group 2 (n = 7), which received perfusion with KHS containing 0.4 or 0.8 mg/dl of propranolol, and in group 3 (n = 7) given LAD perfusion with original KHS and systemic administration of 0.02 to 0.04 mg/kg of propranolol. Total administered doses of propranolol were the same for groups 2 and 3. Transmural biopsy after 5 minutes of perfusion revealed less severe metabolic deterioration of hypoxic myocardium in group 2 when compared with that in group 1, as evidenced by higher ATP (adenosine triphosphate) (2.81 +/- 0.35 versus 2.23 +/- 0.45 mumol/g, p less than 0.05) and lower lactate content (5.62 +/- 1.44 versus 9.01 +/- 2.62 mumol/g, p less than 0.05). On the other hand, significant metabolic preservation was not noted in group 3. Sequential changes in regional myocardial contraction did not differ among the three groups. In conclusion, intracoronary administration of propranolol showed myocardial protective effects that were not mediated by the changes in hemodynamics and myocardial contraction.", 
    "57": "Coadministration of p.o. hydralazine and d-propranolol or dl-propranolol in six conscious dogs caused a significant increase in peak plasma concentration and area under the p.o. plasma concentration-time curve of propranolol (P less than .01, P less than .01, peak plasma concentration; P less than .01 and P less than .05, area under the plasma concentration-time curve; d-propranolol and dl-propranolol, respectively). Coadministration of p.o. hydralazine with p.o. dl-propranolol resulted in a small trend toward an increase in systemic clearance of i.v. dl-[3H]propranolol; however, this did not reach statistical significance (P less than .2, P less than .1, d-propranolol and dl-propranolol, respectively). When a mixture of d-propranolol and 14C-labeled dl-propranolol was administered into the jejunum of seven anesthetised dogs, the absorption into portal vein of the 14C-labeled dl-propranolol paralleled closely that of d-propranolol both in terms of time to peak and absorption as measured by a percentage of total area under the plasma concentration-time curve at an arbitrary time (10 min) postdose. Assessment of hepatic extraction (E) showed similar close parallels (d-propranolol, E = 0.85 +/- 0.02; dl-[14C]propranolol, E = 0.86 +/- 0.03: mean +/- S.E.M., n = 5, P less than .70). Hepatic extraction of propranolol and blood flow in mesenteric artery and hepatic artery were measured in 23 anesthetised dogs given a constant infusion of d-propranolol into portal vein (11 micrograms/kg/min), made up to 6 control and 17 hydralazine-treated dogs.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "58": "We describe the clinical course of a patient with tachycardia at rest, biopsy proven dilated cardiomyopathy, and moderately severe left ventricular systolic dysfunction. Short-term use of pindolol produced a significant fall in heart rate and cardiac output at rest and during exercise. However, after addition of pindolol to the patient's previous regimen of digoxin and furosemide, he made a rapid clinical recovery and has maintained clinical improvement during the last four years of follow-up. The pattern of clinical response suggests that pindolol may have contributed substantially to this patient's recovery.", 
    "59": "The effects of sotalol dosing, 160, 240, and 320 mg/day, for 10 days in seven healthy volunteers were studied. Twenty-four-hour ECG was recorded continuously under placebo and on days 2, 4, 6, 8, 10, 11, 13, and 14. Sotalol at the three doses significantly lowered mean heart rate, reducing mean diurnal heart rate significantly between noon and 6:00 PM and decreasing mean nocturnal heart rate between midnight and 6:00 AM at 320 mg/day. Although there was no change in plasma sotalol between days 4 and 10, at high doses a significant decrease in bradycardiac effect occurred. PR intervals and QTc intervals were lengthened at all doses during the daytime. At the highest dose, the PR interval was lengthened during the nighttime.", 
    "60": "To define the pertubations in myocardial oxygen consumption (MVO2) previously noted after potassium-induced arrest, MVO2 was determined in 19 canine hearts during isovolumetric pressure-volume loading before and serially after 2 hr of cardioplegic ischemia at 20 degrees C. Starling curves were initially unchanged after cardioplegic arrest, but postischemic propranolol (0.2 mg/kg) depressed peak developed pressure 36 +/- 4% and heart rate 24 +/- 1% (p less than .01, for both). MVO2 indexed per beat and for left ventricular weight at defined ranges of peak developed pressure was augmented postischemically by 40% (p less than .05) and this increased oxygen utilization persisted after attenuation of coronary hyperemia, normalization of oxygen extraction, 1 hr of reperfusion, and effective beta-adrenergic-receptor blockade. These data suggest that increased MVO2 to generate physiologic pressures is a sensitive biological marker for cardioplegic efficacy that is independent of coronary flow and oxygen uptake and is not solely attributable to increased beta-adrenergic stimulation.", 
    "61": "The effects of adenosine and adenosine 5'-triphosphate (ATP) on ventricular escape rhythms were studied in 16 closed chest dogs after electroablation of the His bundle region. All dogs exhibited complete atrioventricular (AV) block and stable ventricular escape rhythm with a mean cycle length of 1,210 +/- 80 ms and a QRS width of 91 +/- 5 ms. Physiologic AV sequential pacing was operative during experiments and was interrupted for rapid (less than or equal to 1 second) administration of either adenosine or ATP (3 mumol/kg) into the right atrium. Adenosine and ATP effectively depressed ventricular escape rhythms in a similar manner both qualitatively and quantitatively (cycle length from 1,210 +/- 80 to 1,764 +/- 132 ms and from 1,274 +/- 84 to 2,000 +/- 150 ms, respectively; each p less than 0.01). These effects were not significantly altered by either physostigmine (an acetylcholinesterase inhibitor) or atropine (a muscarinic cholinergic blocker), but were slightly attenuated by propranolol (a beta-adrenoceptor blocker). In the presence of autonomic blockade, the adenosine transport blocker dipyridamole markedly enhanced the depressant effects of adenosine and ATP. The adenosine competitive antagonist aminophylline reversed the action of dipyridamole. Thus, both adenosine and ATP depress ventricular escape rhythms in vivo, independent of the autonomic nervous system. Moreover, the effects of ATP can be accounted for in large part by its rapid breakdown to adenosine.", 
    "62": "Changes in rectal temperature (Tre) during cold exposure (0 +/- 1 degrees C) were observed in three groups of rats: heat-seeking, no-behaviour and semi-restrained groups. Significant increases in Tre were observed in the no-behaviour and the semi-restrained groups during cold exposure. In the heat-seeking behaviour group Tre remained constant during cold exposure. The increased Tre in the semi-restrained group during cold exposure was markedly attenuated by the systemic injection of beta-blocker (propranolol: 10 mg/kg, I.P.), indicating that this increase of Tre was caused by activation of non-shivering thermogenesis (n.s.t.). Furthermore, the rise in Tre in the semi-restrained group was preceded by a greater increase in the temperature of the interscapular brown adipose tissue. Using the autoradiographic [14C]deoxyglucose technique, it was revealed that the enhanced n.s.t. in the no-behaviour and the semi-restrained groups was accompanied by a significant increase of metabolic activity in the anterior part of the ventromedial hypothalamus. We conclude that during cold exposure motionlessness of slightly restrained animals increase n.s.t. when thermoregulatory behaviour to gain heat is not available. This increased n.s.t. is mediated by activation of hypothalamic function.", 
    "63": "It is well documented that intra-ocular pressure (IOP) increases following the administration of suxamethonium and also after laryngoscopy and intubation. It is possible that there may be a final common pathway mediated by beta adrenergic transmission which leads to this pressure rise. If so, this mechanism should be inhibited by beta adrenoceptor blockade. Pretreatment with propranolol prevented a significant rise in IOP during a thiopentone, suxamethonium, intubation induction sequence. The change in IOP was even more pronounced during a thiopentone, alcuronium, intubation induction sequence as the base-line IOP was not regained, but there was significant cardiovascular depression. In both these methods the IOP did not remain stable; there was an initial reduction followed by a rise in pressure. Whether these changes in IOP are clinically important remains an open question.", 
    "64": "The involvement of extracellular calcium in the chronotropic action of parathyroid hormone (PTH) in isolated quail atria was studied. Bovine (b) PTH-(1-34) caused dose-dependent increases in the atrial beating rate. The PTH-induced positive chronotropism was significantly attenuated by lowering the extracellular calcium concentration or by using the calcium channel antagonists verapamil and D600. This suggests the importance of calcium influx in the cardiac action of PTH. beta-Adrenergic blockade with propranolol did not affect the responses to bPTH-(1-34). This further substantiates the previous findings that the PTH action is independent of cardiac beta-adrenoceptor stimulation.", 
    "65": "Effects of labetalol, a combined alpha- and beta-adrenoceptor blocking agent, on the changes in renin release in response to isoproterenol or norepinephrine were examined in comparison with those of propranolol and prazosin, using rat kidney cortical slices. Isoproterenol (10(-9) to 10(-5) M) produced a dose-related increasing effect on renin release from the slices, although the increased release was markedly attenuated by the higher dose (10(-4) M). On the other hand, norepinephrine, at relatively higher concentrations (over 10(-6) M), caused a significant decreasing action on the release. Labetalol alone (10(-9) to 10(-4) M) had no effect on basal renin release. However, the agent exerted a concentration-dependent blocking action on the renin response to 10(-6) M isoproterenol. Similar results were observed with propranolol. The decreased response of renin release to 10(-5) M norepinephrine was significantly inhibited by labetalol over 10(-6) M. Labetalol, at a concentration of 10(-5) M, abolished the decreased release by 10(-5) M norepinephrine. On the other hand, the decreasing effect of 10(-5) M norepinephrine was substantially reversed rather than abolished by prazosin over 10(-7) M. These results indicate that labetalol inhibited the response of renin in rat kidney cortical slices, by beta- and alpha 1-adrenoceptor antagonistic action, respectively.", 
    "66": "Supraventricular tachyarrhythmias are a frequent complication encountered after coronary artery bypass grafting. A retrospective survey of 102 consecutive patients undergoing exclusive bypass grafting at St. Mary's Hospital supplemented by a review of 16 published reports over a period of 10 years revealed a mean incidence of post-operative tachyarrhythmia of 33.4% in 1344 patients (range 11.4-100%). One hundred and thirty two patients undergoing exclusive bypass surgery, were randomised prospectively in double blind fashion to receive either oral timolol or matched placebo approximately 24 hours after surgery. In the 66 patients receiving timolol, there was a significant reduction of post-operative arrhythmias compared to the 66 patients receiving placebo: from 19.7 to 7.5% (P less than 0.05). Of all arrhythmias, two thirds appeared under 48 hours after surgery. In the timolol group, 4 patients developed systemic hypotension. This was readily reversed by withdrawing the drug. No other side effects were noted. The use of oral timolol after coronary artery surgery significantly lowers the incidence of post-operative supraventricular arrhythmias.", 
    "67": "We conducted a prospective, randomized single-blind trial of propranolol for the prevention of recurrent variceal bleeding. Seventy-nine patients shown to have variceal hemorrhage at endoscopy were included in the study within 72 hr following diagnosis. Fifty-seven patients had alcoholic cirrhosis, 10 cryptogenic cirrhosis, 6 posthepatitic cirrhosis, 4 biliary cirrhosis, 1 portal vein thrombosis without cirrhosis and 1 idiopathic portal hypertension. The severity of liver disease at inclusion was assessed according to the Pugh modification of the Child-Turcotte classification: 9 (11%) had Class A; 41 (52%) Class B, and 29 (37%) Class C disease. Patients were randomly assigned by sealed envelope to the propranolol group (42 patients) or the placebo group (37 patients). Propranolol dosage was titrated in order to produce plasma concentrations of propranolol of 50 to 150 ng per ml. beta-blockade was also confirmed by isoproterenol testing. The cumulative percentages of patients free of rebleeding 1 and 2 years after inclusion were 31 and 21% in the propranolol group, and 25 and 17% in the placebo group; both differences were not significant. Cumulative 1 and 2 years survival were also comparable: 64 and 54% in the propranolol group vs. 70 and 63% in the placebo group. There was no evidence for a therapeutic effect of propranolol after adjusting for potential confounding variables by multiple logistic regression. We conclude that propranolol is not effective for the prevention of variceal rebleeding, when administered early following the initial bleed, in cirrhotics unselected with respect to the severity of the liver disease.", 
    "68": "The central haemodynamic effects of metoprolol in patients with acute myocardial infarction and with heart rate less than or equal to 65 beats min-1 have been investigated in a randomized double-blind trial. The aim was to study the tolerance in this selected patient group and to assess possible differences in haemodynamic response amongst patients with initially higher heart rates. Exclusion criteria were: treatment with beta blockers; heart rate greater than 65 beats min-1; systolic blood pressure less than 110 mmHg; and physical signs of serious heart failure. Following pulmonary artery catheterization, 22 patients were randomized to metoprolol 15 mg i.v. + 50 mg q.i.d. orally (N = 12) or placebo (N = 10). Central pressures and cardiac output were recorded before and during the 24 hours after drug administration. There was a significant fall in heart rate, cardiac index, rate pressure product and stroke work index of 10-20% in the metoprolol, compared with the placebo group. The differences were most pronounced immediately after the metoprolol injection. The pulmonary artery capillary wedge pressure was not significantly changed. The overall haemodynamic response to metoprolol was similar to that reported in patients with acute myocardial infarction and heart rate above 65 beats min-1. Tolerance was good.", 
    "69": "There are few placebo controlled studies in acute myocardial infarction concerning the haemodynamic effects of beta blockade. In a controlled, double-blind randomized study, the haemodynamic effects of sotalol were evaluated in 20 patients with acute myocardial infarction within 24 hours of the onset. Sotalol was administered to 10 patients over 12 hours by a continuous infusion including three different infusion rates. A serum level around 1.4 microgram ml-1 was achieved after one hour of infusion. The placebo patients were given saline infusion. The patients were monitored invasively using a thermodilution catheter in the pulmonary artery. In the sotalol group, there was a significant reduction in heart rate, systolic blood pressure, cardiac output and stroke volume compared to placebo. A slight increase in the mean pressures of right atrium, pulmonary artery systolic and diastolic pressures was also seen. The infusion was well tolerated and no adverse reaction was seen.", 
    "70": "In a double-blind study 19 patients with mild and uncomplicated arterial hypertension were randomized to treatment with either pindolol 10 mg or atenolol 100 mg once daily for 4 weeks. After abrupt withdrawal a minor overshoot of free-T3 was seen in both groups. This was, however, statistically significant in the pindolol group only. The only overall haemodynamic changes which was observed after the withdrawal was an overshoot in heart rate in the standing position in the atenolol group. Great inter-individual differences in the haemodynamic parameters were found, however, and changes suggestive for withdrawal syndrome were found in 14 patients (pindolol = 7). The time for this overshoot varied considerably from 48-132 h post-drug in both groups. No correlation between the alterations in free-T3 and the cardiovascular parameters was found.", 
    "71": "Supraventricular tachyarrhythmias are common after coronary artery bypass graft surgery (CABG) and may have deleterious hemodynamic consequences. To determine if acebutolol, a cardioselective beta-blocking drug, prevents such tachyarrhythmias after CABG, 100 consecutive patients, aged 30 to 77 years (mean +/- standard deviation 53 +/- 9), were entered into a randomized, controlled study. Exclusion criteria were: contraindications to beta-blocking drugs, left ventricular aneurysm, major renal failure, history of cardiac arrhythmia and cardiac arrhythmia during the immediate postoperative period. From 36 hours after surgery until discharge (usually on the seventh day), 50 patients were given 200 mg of acebutolol (or 400 mg if weight was more than 80 kg) orally twice a day (dosage than modified to maintain a heart rate at rest between 60 and 90 beats/min). The 50 patients in the control group did not receive beta-blocking drugs after CABG. The 2 groups were comparable in angina functional class, ejection fraction, number of diseased vessels, antianginal therapy before CABG, number of bypassed vessels and duration of cardiopulmonary bypass All patients were clinically evaluated twice daily and had continuous electrocardiographic monitoring and daily electrocardiograms. A 24-hour continuous electrocardiogram was recorded in the last 20 patients.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "72": "Nine normal volunteers underwent assessment of renal, forearm, and hormonal responses to orthostasis (quiet standing) in the presence and absence of 1 week of oral propranolol (160 mg/day). This was done to test the hypothesis that physiologic decrements in renal function (glomerular filtration rate, effective renal plasma flow, and absolute urinary sodium excretion) are attenuated by propranolol during quiet standing. The present studies, however, demonstrate that propranolol exaggerates the physiologic decrement in glomerular filtration rate, effective renal plasma flow, and absolute urinary sodium excretion during orthostasis. Forearm and renal vascular resistances were also accentuated in the presence of propranolol during quiet standing. These responses were associated with significant increases in plasma norepinephrine. We conclude that long-term administration of propranolol accentuates the physiologic decrement in renal hemodynamic and excretory function as well as in the forearm hemodynamic response to orthostasis in normal subjects.", 
    "73": "Mechanistic biochemistry (consideration of metabolism in the context of knowledge of contemporary biochemistry) was applied to propanolol (1), hydrochlorothiazide (2), hydralazine (3), and triamterene (4), representative of the main types of anti-hypertensive drugs in common use. Three routes of metabolism, that is, acetylation, generation of free radicals (leading to peroxidation of lipids), and osazone formation were considered in relation to the structures of these drugs. The possibility that acetylation can lead to hepatic toxicity, lipid peroxidation to membrane lesion, and osazone formation to glucose and energy depletion was highlighted. Hydralazine, with its potential for osazone formation and great susceptibility to acetylation and free radical formation, was judged most capable of giving rise to these side effects, in agreement with reported toxicity. Triamterene was judged less susceptible than hydralazine to acetylation and free radical formation, and hydrochlorothiazide even less so. Propanolol is immune to any of these consequences.", 
    "74": "The effects of intravenous sotalol (0.5 mg/kg in 6 minutes) were studied in 23 patients with supraventricular tachycardia (ventricular rate greater than 120 bpm) after failure of placebo (isotonic dextrose). Thirteen patients had atrial flutter or fibrillation and 10 a junctional tachycardia of recent onset. Sinus rhythm was restored in 4 of the patients with atrial flutter or fibrillation and the ventricular rate was slowed significantly in 3 patients (less than 100 bpm). In 3 other patients the ventricular rate decreased (31 to 35 p. 100) but remained above 100 bpm. Sinus rhythm was restored in 3 of the 10 patients with a junctional tachycardia five to twelve minutes after beginning the injection. A slight slowing of the heart rate (13 to 27 p. 100) was observed in the other 7 patients but the frequency remained over 100 bpm. Overall, a satisfactory result was obtained in 10 patients (43 p. 100) including 7 cases in which sinus rhythm was restored. Sotalol was well tolerated in 21 patients; one patient complained of cold in the legs and one patient developed asymptomatic bradycardia (46 bpm). This study shows that intravenous sotalol may be useful in the emergency treatment of supraventricular tachycardia.", 
    "75": "In digitonin-permeabilized adipocyte suspensions, adenylate cyclase activation was analyzed by an in situ assay and compared to lipolytic activity which was determined under essentially identical assay conditions. This approach permitted direct comparison of the regulatory responses of these two processes. Adenylate cyclase was activated by isoproterenol in permeabilized adipocytes, but digitonin caused a decrease in sensitivity to the beta-agonist. On the other hand, activation of adenylate cyclase by forskolin and NaF was unaffected by digitonin. Inhibition of isoproterenol-activated adenylate cyclase by propranolol was also unaffected by digitonin. These observations are consistent with a partial uncoupling by digitonin of the interaction between occupied beta-adrenergic receptors and the stimulatory GTP-binding component (Ns). Despite permeabilization, adenylate cyclase activity retained the capability to activate the lipolytic pathway. Activation of adenylate cyclase and lipolysis by isoproterenol was first detectable at 10(-8) M. At 10(-7) M isoproterenol, when the cyclase activity increase was 11 pmol cAMP formed/min X 10(6) cells (21% increase over basal), lipolysis was increased 153%. Forskolin was a more effective activator of adenylate cyclase than isoproterenol, increasing activity maximally by greater than 7-fold in contrast to a maximum of 4.5-fold activation by the beta-agonist. Forskolin-dependent adenylate cyclase activity increased by 63 pmol cAMP/min X 10(6) cells, however, before an increase in lipolysis was first detected (33% increase). Thus, cAMP generated by the two lipolytic agents was not identical in its lipolytic potential. Maximum rates of lipolysis were equal for the two agents. Insulin (10(-9) M) exerted an antilipolytic effect on lipolysis in permeabilized adipocytes whether the lipolytic activator was isoproterenol or forskolin. At 10(-6) and 10(-4) M isoproterenol, the magnitudes of the antilipolytic effect were 35% and 21%, respectively, whereas forskolin-activated lipolysis (at 10(-6) M) was inhibited 22%. Insulin had no effect on adenylate cyclase activity stimulated by either agent and assayed under essentially identical conditions. In summary, direct comparison of adenylate cyclase activity and lipolysis in digitonin-permeabilized adipocytes demonstrated a more efficient coupling of adenylate cyclase to lipolysis when the enzyme was activated by isoproterenol rather than forskolin. Additionally, the antilipolytic effect of insulin was preserved in the permeabilized adipocytes, but this effect did not involve inhibition of adenylate cyclase.", 
    "76": "A randomised trial of the treatment of hypertension in 884 patients aged 60 to 79 years at the onset showed a reduction of 18/11 mm Hg in blood pressure over a mean follow up period of 4.4 years. The principal antihypertensive agents were atenolol and bendrofluazide. There was a reduction in the rate of fatal stroke in the treatment group to 30% of that in the control group (95% confidence interval 11-84%, p less than 0.025). The rate of all strokes (fatal and non-fatal) in the treatment group was 58% of that in the control group (95% confidence interval 35-96%, p less than 0.03). The incidence of myocardial infarction and total mortality was unaffected by treatment. Questionnaires completed by the patients and their relatives failed to identify any differences in symptoms that were likely to be due to treatment.", 
    "77": "This study was designed to examine the effect of increases in the partial pressure of carbon dioxide (PCO2) in coronary artery blood on coronary blood flow, coronary reactive hyperemia and the coronary response to intracoronary adenosine administration. The left anterior descending coronary artery was cannulated and perfused over a wide range of perfusion pressure (P) and flow (F) with blood equilibrated with 0 to 40% carbon dioxide in 16 open chest dogs. Increases in coronary artery PCO2 from 20 +/- 2 to 93 +/- 8 to 211 +/- 22 mm Hg (mean +/- SEM) increased the coronary flow from 28 +/- 3 to 68 +/- 16 to 87 +/- 22 ml/min, respectively, at a perfusion pressure of 60 mm Hg and from 49 +/- 6 to 139 +/- 30 to 206 +/- 48 ml/min, respectively, at a perfusion pressure of 100 mm Hg. Coronary reactive hyperemia following a 30 second coronary perfusion line occlusion and the response to an intracoronary bolus of adenosine (60 micrograms) were prominent at a low PCO2 but absent at a high PCO2. Beta-adrenergic blockade did not abolish the increase in coronary flow that occurred at increased PCO2. Thus, progressive elevations of regional coronary PCO2 produced substantial increases in coronary blood flow and maximal or near maximal coronary vasodilation.", 
    "78": "The effect of calcitonin gene-related peptide (CGRP) on the cyclic nucleotide level in isolated mouse diaphragm was investigated. CGRP at concentrations of up to 1 microM caused dose-dependent increases in cyclic AMP levels but had no effect on cyclic GMP levels. At 1 microM, CGRP increased cyclic AMP levels by about 2.7-fold. Moreover, in the presence of phosphodiesterase inhibitor (Ro 20-1724), CGRP still caused even greater dose-dependent increases in cyclic AMP levels. Even in the presence of propranolol, a beta-adrenergic antagonist, CGRP stimulated increased cyclic AMP levels. In addition, specific binding of CGRP was observed in mouse diaphragm. All these results suggest that CGRP increases intracellular cyclic AMP levels via a CGRP receptor but not the beta-adrenergic receptor.", 
    "79": "Previously, in this laboratory, we established the presence of alpha and beta adrenergic receptors in primary cultures of neonatal rat heart cells. We now report that exposure to 1-triiodothyronine (10 nM) regulates the binding characteristics of these receptors. As measured by [125I]-I-2-[beta-(4-hydroxyphenyl)ethylaminomethyl]tetralone ([125I]IBE 2254), alpha receptor number (Bmax) decreased by 50% from 37,000 +/- 4,500 to 18,000 +/- 4,300 sites per cell and the equilibrium dissociation constant (KD) decreased from 420 +/- 24 to 150 +/- 37 pM. As measured by [125I]-iodocyanopindolol ([125I]ICYP), beta receptor number increased by 42% from 12,000 +/- 2,600 to 17,000 +/- 4,000 sites per cell with no accompanying change in affinity. An increase in maximal stimulation of adenylate cyclase activity by isoproterenol was also detected under conditions of excess triiodothyronine. No significant changes in agonist or antagonist affinities for either the alpha or the beta adrenergic receptor were detected in thyroid hormone treated cultures. It can be concluded that in cultured myocardial cells thyroid hormone regulates the characteristics of both alpha and beta adrenergic receptors, but in a strikingly different manner.", 
    "80": "The influence of sympathetic innervation on the growth and intrinsic rate of beating established by fetal rat heart was studied by culturing fetal atrial tissue in sympathetically innervated and denervated anterior eye chambers of adult Sprague-Dawley rats. One anterior eye chamber in each host rat was sympathetically denervated by removing the ipsilateral superior cervical ganglion. In oculo, atrial grafts were vascularized by blood vessels sprouting from the iris and innervated by sympathetic and parasympathetic fibers from the ground plexus of the iris. Innervation was assessed by light-activated efferent nerve stimulation to the grafts that changed their rates of beating. The norepinephrine contents of 16 atria cultured for 2.5 months in sympathetically innervated and denervated eye chambers were 5.7 +/- 1.1 ng/implant vs. 0.2 +/- 0.07 ng/implant (mean +/- SEM), indicating permanent sympathetic denervation of the anterior eye chamber and the implanted atria. By 8 weeks in oculo, atria maturing in sympathetically innervated anterior eye chambers were 86% larger than those in denervated eye chambers (2.22 +/- 0.29 vs. 1.19 +/- 0.13 mm2); the weight of innervated transplants was over 3 times that of noninnervated grafts (2.35 +/- 0.75 vs. 0.76 +/- 0.21 mg). After implanted atria had ceased growing rapidly (2.5 months in oculo), bipolar electrodes were implanted adjacent to the cornea to record impulses from atrial grafts while host rats were unanesthetized. The dark-adapted baseline heart rates of sympathetically innervated and noninnervated atria were virtually identical (289 vs. 290 bpm). Graft intrinsic heart rate was estimated by combined beta-adrenergic and muscarinic receptor blockade with atenolol (1.0 mg/kg) and methylatropine (10 micrograms/kg). Sympathetically innervated transplants had lower intrinsic heart rates than noninnervated atria (134 +/- 25 vs. 213 +/- 12 bpm). These data suggest that sympathetic innervation of the developing heart influences both growth and intrinsic rate of beating.", 
    "81": "The localization and characterization of beta-adrenergic receptors in the rabbit pituitary have been studied using [125I]cyanopindolol as a specific ligand. Slide-mounted frozen sections were used for the autoradiographic localization and characterization of beta-adrenergic receptors. The displacement curves obtained from optical density of radioautograms or counting of scraped off sections demonstrated that beta-adrenergic receptors were mostly of the beta 2-subtype and highly concentrated in the intermediate lobe. Low concentrations of beta 2-adrenergic receptors were also found to be uniformly distributed in the anterior and posterior lobes. These results suggest that epinephrine and/or norepinephrine might play a physiological role in the regulation of the secretion of not only the intermediate lobe but also the anterior and posterior lobes of the rabbit pituitary.", 
    "82": "The sympathetic nervous system is believed to play a part in the control of insulin release from the pancreatic islets of Langerhans. Stimulation of alpha-adrenoceptors is thought to inhibit the release of insulin whereas stimulation of beta-adrenoceptors enhances insulin release. The present experiments were conducted to establish the existence of beta-adrenergic receptors on guinea-pig and rat islet cells and to quantify them using the selective beta-adrenergic ligands [3H]dihydroalprenolol (DHA) and [125I]cyanoiodopindolol (CYP). Guinea-pig islets had 62 fmol beta-adrenoceptors/mg protein using [3H]DHA, corresponding to 43,700 binding sites/cell and 25 fmol beta-adrenoceptors/mg protein using [125I]CYP, corresponding to 17,400 sites/cell. Rat islet cells were found to have 4.6 fmol beta-adrenoceptors/mg protein using [125I]CYP, corresponding to 7200 sites/cell. Adenylate cyclase activation exhibited a positive dose-response relationship when exposed to the beta-adrenoceptor agonist isoprenaline, with a maximum response (190 +/- 21% above basal) at 10 mumol isoprenaline/l. This response was abolished with 1 mumol/l of the beta-adrenergic antagonist l-alprenolol. Insulin secretion in the presence of 10 mmol glucose/l, but in the absence of the alpha-adrenoceptor blocker phentolamine, was not affected by 10 mumol isoprenaline/l. However, perifusion experiments showed that secretion of insulin from isolated rat islets in the presence of 10 mmol glucose/l was significantly increased (332%) by 10 mumol isoprenaline/l in the presence of 10 mumol phentolamine/l. These results suggest that binding of selective radiolabelled ligands occurs to beta-adrenergic receptors on the B cell surface of the islets of Langerhans, and that these receptors are functionally coupled to insulin secretion through modulation of adenylate cyclase activity."
}