{
    "0": "Patients with diabetes are at high risk for cardiovascular (CV) events and heart failure. Approximately 2-3 million diabetics in the U.S. have had a history of prior CV events. The prevalence of diabetes in patients with heart failure ranges from 24% reported in clinical trials to 47% among hospitalized patients, and an estimated 1-2 million persons in the U.S. have diabetes and heart failure. Diabetes substantially increases the risk of mortality after acute coronary syndromes and also increases the risk of hospitalizations and mortality in patients with heart failure. It is now recognized that activation of multiple neurohormonal systems is central in the pathophysiology of diabetes, CV events, and heart failure. Pharmacologic intervention in these systems (eg, angiotensin-converting enzyme (ACE) inhibition, aldosterone-receptor antagonism, and beta-blockade) has been shown to decrease morbidity and mortality in diabetics with prior CV events and/or heart failure. Despite this awareness, ACE inhibitors, aldosterone antagonists, and beta-blockers are underutilized, and deaths and hospitalizations caused by CV events and heart failure in diabetic patients have steadily increased. Concerns about an increased incidence of hypoglycemia, worsening dyslipidemia, and decreased insulin sensitivity resulting from the use of beta-blockers may be preventing physicians from prescribing these agents for diabetic patients. Beta-blockade in conjunction with ACE inhibition should be standard therapy for all diabetic patients. Optimal glycemic control therapy for patients with heart failure has not been well-defined, and there is an urgent need for randomized clinical trials to determine optimal treatment.", 
    "1": "Hypertrophic cardiomyopathy is a primary, usually familial, disorder of heart muscle whose primary feature is muscular hypertrophy without recognized cause that encroaches on the ventricular chamber, reducing chamber area and volume. In roughly 25% of cases, there is associated obstruction to left ventricular outflow (hypertrophic obstructive cardiomyopathy [HOCM]). This article details the mechanism of obstruction in HOCM, focusing on obstruction at the mitral valve level, and reviews the pharmacologic and surgical therapies currently available. Mainstays of pharmacologic therapy include b-blockers, calcium channel blockers (verapamil in particular), and/or disopyramide. Surgical therapies include septal myotomy/myectomy, which has become the gold standard to which other therapies are compared, and mitral valve replacement. During the past 10 years, atrio-ventricular sequential pacing and alcohol septal ablation have been proposed as less invasive alternatives to surgery. A single, optimal therapy for patients with HOCM and refractory symptoms has not been established, and decisions regarding surgical versus noninvasive therapies need to be individualized based on functional status, comorbidities, local expertise in the surgical and nonsurgical techniques, and patient preference.", 
    "2": "To provide current information on general and specific interventions for overdoses likely to require intensive care.", 
    "3": "Review of literature relevant to selected interventions for general management of overdoses and specific poisons.", 
    "4": "The benefit of interventions to decrease absorption or enhance elimination of toxins is limited to a relatively small number of specific agents. Antidotes and certain interventions may be helpful in preventing or treating toxicity in specific poisonings when used appropriately. Intensive supportive care is also necessary to achieve good outcomes.", 
    "5": "Knowledge of the indications and limitations of current interventions for poisonings and overdoses is important for care of the critically ill poisoned patient.", 
    "6": "The beta-blocker nebivolol is a racemic mixture of D- and L- enantiomers that displays negative inotropic as well as direct vasorelaxant activity. In addition, it has been proposed that nebivolol exerts endothelium-protective effects caused by its antioxidant properties. In the present study we investigated the effect of D-, L-, and d/l-nebivolol on reactive oxygen species (ROS)-induced endothelial damage and compared it with carvedilol and metoprolol. Isolated rat aortic rings were exposed to ROS by electrolysis of the organ bath medium. Before and after electrolysis, endothelial function was measured by preconstricting the vessels with phenylephrine followed by the addition of methacholine. Carvedilol and nebivolol protected against ROS-induced endothelial damage, whereas metoprolol did not. The protective effect of nebivolol proved not to be stereoselective. Furthermore, we attempted to determine whether nebivolol acts a scavenger itself or whether another mechanism is involved. By means of HPLC measurements it was shown that nebivolol concentrations were decreased after exposure to electrolysis-induced ROS, thus indicating that nebivolol is degraded by its reaction with ROS. Functional experiments, in the rat aorta, demonstrated that exposure of nebivolol to ROS also affects its vasodilator activity. In conclusion, the present study demonstrates that nebivolol alleviates ROS-induced impairment of endothelium-dependent vasorelaxation. This protective effect is very likely the result of a direct ROS-scavenging action by the nebivolol molecule itself.", 
    "7": "Atrial fibrillation (AF) is the most common arrhythmia, with an incidence of 17-33%, after coronary artery bypass grafting (CABG) and it increases the cost of operative treatment. beta-Blocker therapy reduces markedly the incidence of postoperative AF. The more effective preventive methods, e.g. amiodarone therapy or atrial pacing, are not cost-effective for all the patients. Thus, identification of patients at high risk of AF after CABG would be helpful. This review summarizes the predictors of postoperative AF and the current methods for risk stratification. In summary, identification of the patients at high risk of postoperative AF remains a challenge. The clinical usefulness of most of the conventional factors, e.g. age or history of AF, is low. Even attempts to build logistic regression models based on the pre- and intraoperative variables have failed to provide powerful predictors for postoperative AF after CABG. From the new predictors, the P-wave duration in signal-averaged ECG looks promising. Sensitivity and negative predictive value are high, positive predictive value remains low, which limits its usefulness. Contrary, even detailed analysis of standard 12-lead ECG or measure of heart rate variability has failed to provide useful information for risk stratification. A new method for risk stratification has been developed in our centre. The diagnostic accuracy of high-rate atrial pacing seems to be sufficient to identify a group of patients to whom prophylactic treatment could be proactively targeted. Further experience is, however, warranted to verify significance of this method in everyday clinical practice.", 
    "8": "The noradrenergic system may mediate some of the acute physiological effects of nicotine and nicotine withdrawal symptoms. This study examined the effects of labetalol, an alpha- and beta-adrenergic receptor blocker, on acute physiological and subjective effects of intravenous nicotine and on tobacco withdrawal symptoms. Five female and four male smokers participated in a double-blind, placebo-controlled, crossover study. Following overnight abstinence from smoking, subjects were treated orally with a single 100- or 200-mg dose of labetalol or placebo in each of three experimental sessions. Two hours after the medication treatment, subjects received an intravenous injection of 15 microg/kg nicotine. The nicotine-induced increases in heart rate were attenuated with the high dose of labetalol. No treatment effects were found for systolic or diastolic blood pressure changes. For the subjective effects of nicotine, treatment with both high and low doses of labetalol enhanced the ratings of \"head rush\" and \"drug strength.\" The attenuation of tobacco withdrawal symptoms following intravenous nicotine administration was significantly greater with high-dose labetalol treatment, compared with placebo. These results support the proposed role of adrenergic receptors in nicotine withdrawal symptoms. The utility of adrenergic blockers, in combination with nicotine replacement therapies, for smoking cessation needs to be examined further in controlled clinical trials.", 
    "9": "Controlled hypotension (CH) is an established method to reduce intraoperative bleeding. The aim of the study was to investigate the influence of CH induced by sodium nitroprusside (SN) or esmolol on hepatocellular integrity.", 
    "10": "Prospective, randomized, controlled study. 45 patients scheduled for elective endonasal sinus surgery were allocated to one of the following three groups: 1. SN-group (n = 15): CH induced by SN. 2. Esmolol-group: CH induced by esmolol. In both groups mean arterial pressure was kept between 50-55 mmHg. 3. Control group (n = 15): no hypotension was performed (MAP > 70 mmHg). The cytosolic liver enzyme alpha-glutathione S-transferase (alpha-GST) and standard liver enzymes (alanine aminotransferase, aspartate aminotransferase, gamma-glutamyltransferase) were measured at the following timepoints: preoperative (T0), at the end of surgery (T1), 2 h (T2), 24 h (T3) and 48 h (T4) postoperatively.", 
    "11": "alpha-GST concentrations were significantly higher in patients receiving CH (SN: 5.9 +/- 3.4; Esmolol: 6.5 +/- 2.8 microg/L) in comparison with controls (2.5 +/- 1.4 microg/L) at T1. Already at T2 there were no significant differences between the three groups. Standard liver enzymes showed a similar course in all groups.", 
    "12": "The small but significant increase of alpha-GST in both hypotension groups suggests that hypotension induces a mild damage of hepatocellular integrity.", 
    "13": "Electrical stimulation of the right stellate ganglion produces a positive chronotropic effect in 21-, 56-, and 100-day-old rats. The response of the heart rate to suprathreshold stimulation increased from the 21st to 100th day. By contrast, during beta-adrenoceptor blockade the heart rate response decreased. The data suggest that the role of beta-adrenoceptor in the regulation of cardiac chronotropic function increased with age.", 
    "14": "The following report illustrates the case of a 40-year old patient, who was transferred to our hospital because of a symptomatic sustained ventricular tachycardia (VT). The documented VT showed typical left bundle branch block morphology with an inferior axis, which was accompanied by repolarization abnormalities in the right precordial leads, as revealed by the surface ECG. While coronary angiography allowed the exclusion of an obstructive coronary heart disease and confirmed an intact left ventricular function, the right ventricular angiography as well as the MRI demonstrated not only reduced right ventricular function but also regional abnormalities of contraction in the inferior and diaphragmal regions and typical \"outpouchings\" and \"bulgings\". The MRI also provided evidence for sporadic fatty infiltrations of the right ventricle. In the electrophysiological study, sustained VT could be reproducibly induced, while showing the typical RVOT configuration, which corresponded to the clinically apparent VT. Since these examination results matched with the criteria of McKenna et al., arrhythmogenic right ventricular cardiomyopathy was diagnosed. The patient underwent implantation of a cardioverter-defibrillator (ICD) and medical treatment with metoprolol. This particular case report was selected because it shows a typical presentation of an ARVC. Furthermore, the present example offers the possibility of demonstrating that in the case of an ARVC in the regions of the right ventricle, arrhythmogenic areals can also be found which seem morphologically inconspicuous.", 
    "15": "1. In visceral smooth muscles, both M(2) and M(3) muscarinic receptor subtypes are found, and produce two major metabolic effects: adenylyl cyclase inhibition and PLCbeta activation. Thus, we studied their relevance for muscarinic cationic current (mI(CAT)) generation, which underlies cholinergic excitation. Experiments were performed on single guinea-pig ileal cells using patch-clamp recording techniques under conditions of weakly buffered [Ca(2+)](i) (either using 50 microm EGTA or 50-100 microm fluo-3 for confocal fluorescence imaging) or with [Ca(2+)](i) 'clamped' at 100 nm using 10 mm BAPTA/CaCl(2) mixture. 2. Using a cAMP-elevating agent (1 microm isoproterenol) or a membrane-permeable cAMP analog (10 microm 8-Br-cAMP), we found no evidence for mI(CAT) modulation through a cAMP/PKA pathway. 3. With low [Ca(2+)](i) buffering, the PLC blocker U-73122 at 2.5 microm almost abolished mI(CAT), in some cases without any significant effect on [Ca(2+)](i). When [Ca(2+)](i) was buffered at 100 nm, U-73122 reduced both carbachol- and GTPgammaS-induced mI(CAT) maximal conductances (IC(50)=0.5-0.6 microm) and shifted their activation curves positively. 4. U-73343, a weak PLC blocker, had no effect on GTPgammaS-induced mI(CAT), but weakly inhibited carbachol-induced current, possibly by competitively inhibiting muscarinic receptors, since the inhibition could be prevented by increasing the carbachol concentration to 1 mm. Aristolochic acid and D-609, which inhibit PLA(2) and phosphatidylcholine-specific PLC, respectively, had no or very small effects on mI(CAT), suggesting that these enzymes were not involved. 5. InsP(3) (1 microm) in the pipette or OAG (20 microm) applied externally had no effect on mI(CAT) or its inhibition by U-73122. Ca(2+) store depletion (evoked by InsP(3), or by combined cyclopiazonic acid, ryanodine and caffeine treatment) did not induce any significant current, and had no effect on mI(CAT) in response to carbachol when [Ca(2+)](i) was strongly buffered to 100 nm. 6. It is concluded that phosphatidylinositol-specific PLC modulates mI(CAT) via Ca(2+) release, but also does so independently of InsP(3), DAG, Ca(2+) store depletion or a rise of [Ca(2+)](i). Our present results explain the previously established 'permissive' role of the M(3) receptor subtype in mI(CAT) generation, and provide a new insight into the molecular mechanisms underlying the shifts of the cationic conductance activation curve.", 
    "16": "Blood flow mediates the metabolic and endocrine roles of adipose tissue. We have previously shown that the postprandial adipose tissue blood flow (ATBF) increase is dependent on insulin sensitivity. However, subcutaneous local insulin delivery had no demonstrable effect on either preprandial or postprandial ATBF. We hypothesized that insulin may act indirectly via sympathetic activation, mainly in the postprandial period, and that nitric oxide may be an overall major regulator of subcutaneous ATBF.", 
    "17": "We investigated the endogenous preprandial and postprandial regulation of ATBF by applying local tissue blockade of beta-adrenergic (propranolol), alpha-adrenergic (phentolamine and yohimbine), and nitric oxide (NG-monomethyl-L-arginine, L-NMMA) regulation of blood flow. Healthy subjects (body mass index, 18 to 31 kg/m2) were challenged with 75 g glucose for endogenous stimulation of ATBF. We used the novel \"microinfusion\" technique, which allows for simultaneous local delivery of pharmacological agents (or contralateral saline) and measurement of ATBF with the 133Xe washout method. Compared with control, the preprandial ATBF was not affected by propranolol but was increased by 21% (P<0.013) and 15% (P=0.004) with phentolamine and yohimbine, respectively. A decrease of 42% (2.97+/-0.33 versus 4.75+/-0.47 mL x min(-1) x 100 g tissue(-1), P<0.01) was seen with L-NMMA. The postprandial response was blunted by 58% (0.81+/-0.42 versus 1.90+/-0.44 mL x min(-1) x 100 g tissue(-1), P<0.004) with propranolol, but neither phentolamine, yohimbine, or L-NMMA altered this response.", 
    "18": "Nitric oxide seems to determine the absolute level of ATBF, whereas a major proportion of the postprandial enhancement of ATBF is under beta-adrenergic regulation in vivo in humans.", 
    "19": "This study examined the role of angiotensin II (Ang-II) in a murine model of viral myocarditis.", 
    "20": "Ang-II plays an important role in the pathophysiology of various cardiovascular disorders. However, the role of Ang-II in inflammatory heart diseases is not known.", 
    "21": "Four-week-old wild-type (WT) and Ang-II type 1 receptor (AT(1)R) knockout (KO) mice were inoculated with the encephalomyocarditis virus (EMCV). Survival, histopathology, expression of proinflammatory cytokines, and activity of nuclear factor-kappa B (NF-kB) in the heart were examined.", 
    "22": "The 14-day survival was significantly increased in KO compared with WT mice. Histopathologic scores for myocardial necrosis (0.86 +/- 0.69 vs. 2.44 +/- 0.88, p < 0.01) and cellular infiltration (0.86 +/- 0.38 vs. 2.33 +/- 0.50, p < 0.01) were lower in KO than in WT mice. The expression of tumor necrosis factor-alpha (TNF-alpha) was increased 43.2-fold, that of interleukin-1-beta (IL-1-beta) 45.8-fold, and the activity of NF-kB 2.24-fold by EMCV inoculation in WT mice (each p < 0.01), but not in KO mice (5.9-fold, 6.3-fold, and 1.12-fold, respectively, each p = NS). The AT(1)R blocker also significantly attenuated the expression of proinflammatory cytokines and the activation of NF-kB in virus-inoculated WT mice. Intravenous Ang-II injection enhanced the activation of NF-kB (2.28-fold, p < 0.01) and increased the expression of TNF-alpha (2.31-fold, p < 0.01) and IL-1-beta (2.45-fold, p < 0.01) in heart tissue of WT but not KO mice.", 
    "23": "These results indicate that the AT(1)R signal is obligatory for the development of virus-induced myocardial injury through the proinflammatory action of Ang-II via the NF-kB/cytokine pathway.", 
    "24": "This study examined the relative merits of digoxin, carvedilol, and their combination for the management of patients with atrial fibrillation (AF) and heart failure (HF).", 
    "25": "In patients with AF and HF, both digoxin and beta-blockers reduce the ventricular rate, and both may improve symptoms, but only beta-blockers have been shown to improve prognosis. If combined therapy is not superior to beta-blockers alone, treatment of patients with HF and AF could be simplified by stopping digoxin.", 
    "26": "We enrolled 47 patients (29 males; mean age 68 years) with persistent AF and HF (mean left ventricular ejection fraction [LVEF] 24%) in a randomized, double-blinded, placebo-controlled study. In the first phase of the study, digoxin was compared with the combination of digoxin and carvedilol (four months). In the second phase, digoxin was withdrawn in a double-blinded manner in the carvedilol-treated arm, thus allowing a comparison between digoxin and carvedilol (six months). Investigations were undertaken at baseline and at the end of each phase.", 
    "27": "Compared with digoxin alone, combination therapy lowered the ventricular rate on 24-h ambulatory electrocardiographic monitoring (p < 0.0001) and during submaximal exercise (p < 0.05), whereas LVEF (p < 0.05) and symptom score (p < 0.05) improved. In phase 2, there was no significant difference between digoxin alone and carvedilol alone in any variable. The mean ventricular rate rose and LVEF fell when patients switched from combination therapy to carvedilol alone. Six-minute walk distance was not significantly influenced by any therapy.", 
    "28": "The combination of carvedilol and digoxin appears generally superior to either carvedilol or digoxin alone in the management of AF in patients with HF.", 
    "29": "Ergot alkaloids have been the mainstay of acute migraine therapy for most of the 20th century. They have been supplanted by sumatriptan-like drugs ('triptans'), which, while keeping some of the ergotś mechanisms of action, show improved safety profiles due to their increased receptor selectivity. However, triptans are still far from being perfect drugs: they can constrict human coronary arteries at therapeutic doses and, therefore, are contra-indicated in the presence of cardiovascular disease. Another problem with these agents is recurrence of moderate-to-severe pain within 24 h of initial headache relief. While mechanism-driven drug design has led to the development of various novel, albeit still imperfect, acute antimigraine medications, only a few new prophylactic agents have been made available to migraine clinicians. The efficacy of most, if not all of them has been discovered serendipitously. This is probably due to the fact that, while the pathophysiology of a migraine attack is now reasonably understood, the mechanisms leading to an attack are still mostly unknown. This update analyses the profile of some antimigraine drugs in clinical trials, their mode of action and their potential advantages or drawbacks over already available agents.", 
    "30": "Recent studies have shown that rapid atrial activation causes atrial electrical remodeling (AER), which recovers quickly following withdrawal of stimulation. The underlying mechanisms, however, are incompletely understood. The purpose of the present study, therefore, was to characterize the effect of the vagus on AER as well as define possible mechanisms of the phenomenon. Eight dogs were used in the study for 3 consecutive protocols. In the first, the dogs were subjected to atrial pacing at 800 ppm for 7 hours. Every hour, pacing was interrupted for a short time and atrial effective refractory period (AERP) was measured at 6 sites. The rapid atrial pacing was then discontinued and the electrophysiological study was repeated every hour for another 7 hours. Time-domain parameters of heart rate variability (HRV) were also computed 1 hour before pacing as well as each of 7 hours after the rapid atrial pacing protocol. The second program was performed two weeks after the first; 0.04 mg/kg of atropine was administered intravenously 30 min before pacing, and then 0.007 mg/kg was added at each hour. Parameters of HRV were not evaluated. Finally, the 8 dogs were subjected to the third protocol 2 weeks after completion of the second; 0.2 mg/kg of propranolol was given intravenously 30 min before pacing, and 0.04 mg/kg was added at each hour. The dispersion of AERP (dAERP) was calculated as, maximum AERP minus minimum AERP. There was a prompt decrease in AERP as the result of pacing (P<.05), but dAERP did not change significantly. The AERP recovered quickly, and dAERP increased from 21 +/-5.3 ms to 40 +/- 7.4 ms (P<.05) after cessation of pacing. At the same time, the parameters of HRV increased (P<.05) after cessation of pacing. The AERP increased from 128 +/- 12 ms to 135 +/- 12 ms and from 127 +/- 12 ms to 142 +/- 14 ms (P<.05) after vagal and autonomic blockade. However, AERP decreased during pacing (P<.05) with vagal or autonomic blockade, but dAERP did not change significantly during or after pacing. These results suggest that vagal and autonomic blockade can not prevent AER, but a high vagal tone is associated with a high dAERP during recovery from AER, indicating that the vagus and sympathetic have a synergistic effect on the refractory period.", 
    "31": "Effective therapies for reducing mortality rates in persons with coronary heart disease (CHD) remain underused. We report the results of an effectiveness trial of a quality improvement effort to increase the use of 3-hydroxy-3methylglutaryl coenzyme A (HMG CoA) reductase inhibitors, beta-blockers, and angiotensin-converting enzyme (ACE) inhibitors in patients with CHD in a network-model managed-care setting.", 
    "32": "Patients with CHD were identified by searching a claims database. The use of therapies was assessed by linkage with a pharmacy database. An intervention, consisting of a guideline summary, peer comparison performance feedback, and patient specific chart reminders was evaluated in a randomized, practice-based effectiveness trial.", 
    "33": "Data were available for >700 patients per year (1999-2002) in 131 practices. At baseline (1999), 55% of patients were receiving HMG CoA reductase inhibitors, 39% of patients were receiving beta-blockers, and 24% of patients were receiving ACE inhibitors. The use of all 3 types of medications increased steadily with time, with the exception of a decrease in the use of HMG CoA reductase inhibitors in the final year (2002). No difference in medication use was observed between randomized groups.", 
    "34": "The observed pattern of care supports the contention that the quality of outpatient care for secondary prevention of CHD improved from 1999 to 2002 in this setting. The basis for the inconsistent pattern of use of HMG CoA reductase inhibitors is not certain, but may relate to concerns about toxicity. Centralized mailings of guideline summaries, performance feedback reports, and chart reminders had no observable impact on quality of care in this setting. More intensive intervention may be required to improve the quality of outpatient care for the secondary prevention of CHD.", 
    "35": "Demonstrate improved efficiency of initial and subsequent in-hospital care following emergency department (ED) physician-initiated primary angioplasty (1 PCI).", 
    "36": "An observational study was undertaken in ST-elevation myocardial infarction patients presenting to a community hospital emergency department. Outcomes of patients who received ED physician-directed 1 PCI were compared with patients previously treated by a mix of ED physician and cardiologist co-determined thrombolysis or 1 PCI. A process improvement initiative supported the change to ED-directed 1 PCI.", 
    "37": "The study included 287 eligible acute reperfusion patients. Median door-to-balloon time (MDBT) improved from 88 minutes (95% CI, 80 96) to 61 minutes (95% CI, 57 70; p < 0.0001). Necessary subsequent in-hospital interventions (NSI) occurred in 70 of 107 (65.4%; 95% CI, 55.6 74.4%) thrombolytic patients, versus 3 of 99 (3.0%; 95% CI, 0.6 8.6%) 1 PCI patients at baseline, and 1 of 81 (1.2%; 95% CI, 0.0 6.7%) 1 PCI patients after process change. Median length of stay (LOS) decreased from 4 days for thrombolytic patients and 3 days for 1 PCI patients at baseline, to 2 days for 1 PCI after adopting the improved process (p < 0.0001). Effectiveness outcomes demonstrating improvement included discharge on beta-blocker (p = 0.0039), angiotensin-converting-enzyme inhibitor (p < 0.0001) and anti-lipid therapy (p = 0.0039), with favorable trends in survival to discharge, and 30-day major adverse cardiac events (MACE).", 
    "38": "Conversion to ED physician-initiated 1 PCI for ST-elevation myocardial infarction significantly improved efficiency of care as measured by MDBT, NSI and LOS. Effectiveness measures, including survival to discharge, discharge medications and 30-day MACE, demonstrated improvement or favorable trends.", 
    "39": "To evaluate the efficacy and safety of replacing current dual ocular hypotensive therapy with latanoprost 0.005% monotherapy in patients with open angle glaucoma.", 
    "40": "This randomised, open label, parallel group, multinational study included 466 patients with open angle glaucoma currently on dual ocular hypotensive therapy, including a beta adrenergic receptor antagonist. Patients were assigned (1:3) to ongoing dual therapy or a switch to monotherapy with latanoprost 0.005% once daily for 6 months. Intraocular pressure (IOP) was measured at 10 am and 5 pm at baseline, month 3, and month 6. Groups were compared for differences in diurnal IOP change, IOP success rates (IOP < or =22 mm Hg with < or =15% increase from baseline), and clinical success rates (not requiring change in therapy).", 
    "41": "Baseline mean diurnal IOP was 17.8 (SD 2.0) mm Hg in the latanoprost group and 17.6 (2.1) mm Hg in the dual therapy group. After 6 months, mean diurnal IOP was reduced by 0.26 (0.18) (SEM 1.4%) mm Hg (p=0.153) in the group switched to latanoprost and by 0.37 (0.25) (2.1%) mm Hg (p=0.138) in those continuing dual therapy (difference: 0.11 mm Hg; p=0.641). Success rates defined by IOP criteria were 83% for latanoprost and 89% for continued dual therapy (difference: 6%; p=0.122). Clinical success rates were 97% for latanoprost and 99% for dual therapy (difference: 2%; p=0.161). Ocular adverse events were reported by 23% of patients in both treatment groups.", 
    "42": "Latanoprost monotherapy is a safe and effective alternative for many patients with open angle glaucoma requiring dual topical ocular hypotensive therapy for IOP control.", 
    "43": "To determine the visual outcome following initiation of brimonidine therapy in glaucoma.", 
    "44": "16 newly diagnosed previously untreated glaucoma patients were randomly assigned to either timolol 0.5% or brimonidine 0.2%. Visual acuity, contrast sensitivity (CS), visual fields, intraocular pressure (IOP), blood pressure, and heart rate were evaluated at baseline and after 3 months.", 
    "45": "IOP reduction was similar for both groups (p<0.05). Brimonidine improved CS; in the right eye at 6 and 12 cpd (p=0.043, p=0.017); in the left eye at 3 and 12 cpd (p=0.044, p=0.046). Timolol reduced CS at 18 cpd in the right eye (p=0.041). There was no change in any other measured parameters.", 
    "46": "Glaucoma patients exhibit improved CS on initiation of brimonidine therapy.", 
    "47": "The aim of this paper was to systematically review the research published in English language on the effectiveness of drugs for the treatment of neurobehavioural disorders in patients with traumatic brain injury (TBI). A literature search using Medline, Pre-Medline, Embase, Psychlit and Cochrane Library databases between 1990 and January 2003 as well as a hand search of Brain Injury since 1996 were carried out. Phrases such as 'head injury', 'brain injury', 'drug treatment', 'drug trials' and 'randomized controlled trials' were used. Sixty-three papers were selected for data synthesis. Of these, 13 were randomized controlled trials, eight were prospective observational studies, four were retrospective studies, 25 were case series and 13 were single case studies. There was a dearth of type I-III evidence. There was no strong evidence either way to suggest that drugs are effective in the treatment of behaviour disorders in patients with TBI. However, there was weak evidence, primarily based on case studies that psychostimulants are effective in the treatment of apathy, inattention and slowness; high dose beta-blockers in the treatment of agitation and aggression; anti-convulsants and anti-depressants (particularly SSRIs) in the treatment of agitation and aggression, particularly in the context of an affective disorder; and possibly a specific neuroleptic methotrimeprazine in the treatment of agitation in the post-acute stage of Acquired Brain Injury. Some drugs that are effective in some patients have been shown to be ineffective in others. Some drugs, particularly lithium and dopaminergic drugs could cause adverse effects and deterioration in some patients.", 
    "48": "Cardiac mitochondria may become dysfunctional during ischaemia, thus compromising cardiomyocyte function. Carvedilol is an alpha(1)/beta-adrenoceptor antagonist with antioxidant, neuroprotective, cardioprotective and vascularprotective properties, and is used to treat hypertension, myocardial ischaemia and congestive heart failure. However, its impact on mitochondrial function during acute prolonged ischaemia is unknown. We aimed to study the effect of carvedilol on cardiac mitochondrial function during acute ischaemia, using Wistar rat hearts perfused with a Langendorff system, and then submitted to ischaemia in the presence and absence of carvedilol. We determined the electrical potential of the mitochondrial membrane, O(2) consumption by the respiratory chain, energy charge and the activity of the mitochondrial respiratory chain complexes. In our model, carvedilol had a preferential action on phosphorylation, increasing the mitochondrial energy charge (0.76+/-0.03 vs. 0.65+/-0.01 arbitrary units; P<0.05) and decreasing the phosphorylation lag phase (28.64+/-4.23 vs. 62.4+/-11.63 s; P<0.05) during ischaemia. The larger amount of energy available allowed the preservation of the electrical potential (201.2+/-2.45 vs. 186.66+/-3.36 mV;P<0.05), thus improving mitochondrial function during acute prolonged ischaemia.", 
    "49": "The present study was carried out to characterize beta-adrenoceptor subtypes mediating relaxation of rat abdominal aorta smooth muscle. (-)-Isoprenaline and a nonconventional beta(3)-adrenoceptor agonist, (+/-)-[4-[3-[(1,1-dimethylethyl)amino]-2-hydroxypropoxy]-1,3-dihydro-2H-benzimidazol-2-one] hydrochloride ((+/-)-CGP12177A), induced concentration-dependent relaxation of (-)-phenylephrine (0.3 microM) preconstricted spiral preparations. Pretreatment with a combination of (+/-)-2-hydroxy-5-[2-[[2-hydroxy-3-[4-[1-methyl-4-(trifluoromethyl)-1H-imidazol-2-yl]phenoxy]propyl]amino]ethoxy]-benzamide methanesulfonate (CGP20712A, a selective beta(1)-adrenoceptor antagonist) and (+/-)-1-[2,3-(dihydro-7-methyl-1H-inden-4-yl)oxy]-3-[(1-methylethyl)amino]-2-butanol hydrochloride (ICI-118,5511, a selective beta(2)-adrenoceptor antagonist) (0.1 microM for each) produced a 14-fold rightward shift of the concentration-response curve for (-)-isoprenaline; however, the relaxation in response to (+/-)-CGP12177A was unaffected by the blockade of beta(1)- and beta(2)-adrenoceptors. In the presence of CGP20712A and ICI-118,551 (0.1 microM for each), the concentration-response curves for (-)-isoprenaline and (+/-)-CGP12177A were shifted to the right by a nonselective beta(1)-, beta(2)- and beta(3)-adrenoceptor antagonist, (+/-)-bupranolol (3 and 10 microM). These results clearly suggest that beta(3)-adrenoceptors are involved in beta-adrenoceptor-mediated relaxation of rat abdominal aorta smooth muscle.", 
    "50": "Conversion of atrial fibrillation and flutter to sinus rhythm results in a transient mechanical dysfunction of atrium and atrial appendage, termed atrial stunning. Atrial stunning has been reported with all modes of conversion of atrial fibrillation and flutter to sinus rhythm including both transthoracic and low energy internal electrical, pharmacological, and spontaneous cardioversion, and conversion by overdrive pacing and by radiofrequency ablation. Atrial stunning is a function of the underlying arrhythmia becoming apparent at the restoration of sinus rhythm, not the function of the mode of conversion, and does not develop after the unsuccessful attempts of cardioversion or the delivery of electric current to the heart during rhythms other than atrial fibrillation or flutter. Tachycardia-induced atrial cardiomyopathy, cytosolic calcium accumulation, and atrial hibernation are the suggested mechanisms of atrial stunning. Atrial stunning is at maximum immediately after cardioversion and improves progressively with a complete resolution within a few minutes to 4-6 weeks depending on the duration of the preceding atrial fibrillation, atrial size, and structural heart disease. Atrial stunning causes postcardioversion thromboembolism despite restoration of sinus rhythm. Duration of anticoagulation therapy after successful cardioversion should depend on the duration of atrial stunning. Lack of improvement in cardiac output and functional recovery of patients immediately after cardioversion is attributed to the atrial stunning. Verapamil, acetylstrophenathidine, isoproterenol, and dofetilide have been reported to protect from atrial stunning in animal and small human studies. Right atrium stunning is less marked and improves earlier than that of left atrium, resulting in a differential atrial stunning explaining the rare occurrence of pulmonary edema after cardioversion.", 
    "51": "Heart failure is accompanied by stereotypic alterations in cardiac gene expression. These changes are most likely secondary in the pathogenesis and can be viewed as protective, e.g. as energy-saving mechanisms, but at the same time, they aggravate contractile dysfunction and the deficit of failing cardiac myocytes to respond to altered hemodynamic needs. One of the best-studied, paradigmatic examples of this dichotomy is heterologous desensitization of the cardiac adenylyl cyclase (AC) signaling pathway. It protects against detrimental consequences of the excessive adrenergic drive, but it also blunts the most powerful inotropic support of the heart. Desensitization is associated with downregulation of beta-adrenergic receptors, increased beta-adrenoceptor kinases and increased inhibitory G protein alpha-subunits, G(alphai). Whereas a causative role of the former is generally accepted, the role of the increase in G(alphai) has remained controversial for many years. The present article summarizes early and novel findings that, in the view of the authors, provide solid evidence for G(alphai) to play an important role in the adaptation of cardiac AC to various pathophysiological conditions.", 
    "52": "The impact of the immediate in-hospital post-resuscitation care after out-hospital cardiac arrest is not well known. Based on treatment variables and laboratory findings a multiple logistic regression model was created for the prediction of survival at 6 months from the event.", 
    "53": "A retrospective study of the hospital charts of patients successfully resuscitated and treated in one of three community hospitals from 1998 to 2000. In addition to several pre-hospital variables, the mean 72 h values of clinical features such as blood pressure, blood glucose concentration and initiated treatment used, were included in a forward multiple logistic regression model predicting survival at 6 months from the event.", 
    "54": "The charts of 98 out of a total of 102 patients were sufficiently complete and included in the analysis. Variables independently associated with survival were age, delay before a return of spontaneous circulation, mean blood glucose and serum potassium, and the use of beta-blocking agents during post-resuscitation care. When those patients who were assigned a 'do not attempt to resuscitate' (DNAR) order during the first 72 h of treatment were excluded from the analysis blood glucose, blood potassium and the use beta-blocking agents remained independently associated with survival.", 
    "55": "This study suggests that in-hospital factors are associated with survival from out-of-hospital cardiac arrest. The mean blood glucose and serum potassium during the first 72 h of treatment and the use of beta-blocking agents were significantly and independently associated with survival.", 
    "56": "Around 2 million people in the UK have angina pectoris and are therefore at high risk of severe coronary events such as myocardial infarction (MI) or sudden death. Conventional management of patients with stable angina includes glyceryl trinitrate, a beta-blocker, aspirin and a statin, with the aim of controlling symptoms and reducing the risk of a coronary event. For patients unable to tolerate a beta-blocker, the choice is less clear but calcium channel blockers and long-acting nitrates provide effective symptom control. Another option is nicorandil (Ikorel--Rhône-Poulenc Rorer), a potassium channel activator licensed for the \"prevention and long term treatment of chronic stable angina pectoris\". In our review of nicorandil 8 years ago, we concluded that it provided symptom control that was as good as, but no better than, other less expensive anti-anginal drugs. Since then, new data have suggested that nicorandil might reduce the frequency of coronary events in patients with stable angina. Here, we consider these findings and reassess the place of nicorandil for patients with angina.", 
    "57": "We report the case of a 67-year-old single man with aortic aneurysm whose depression was successfully treated with electroconvulsive therapy. Metoprolol succinate was used for blood pressure control, and there were no cardiovascular side effects and no significant increase in blood pressure detected.", 
    "58": "Despite evidence of efficacy of antihypertensive agents in treating hypertensive patients, safety and efficacy of antihypertensive agents for coronary artery disease (CAD) have been discerned only from subgroup analyses in large trials.", 
    "59": "To compare mortality and morbidity outcomes in patients with hypertension and CAD treated with a calcium antagonist strategy (CAS) or a non-calcium antagonist strategy (NCAS).", 
    "60": "Randomized, open label, blinded end point study of 22 576 hypertensive CAD patients aged 50 years or older, which was conducted September 1997 to February 2003 at 862 sites in 14 countries.", 
    "61": "Patients were randomly assigned to either CAS (verapamil sustained release) or NCAS (atenolol). Strategies specified dose and additional drug regimens. Trandolapril and/or hydrochlorothiazide was administered to achieve blood pressure goals according to guidelines from the sixth report of the Joint National Committee on Prevention, Detection, Evaluation, and Treatment of High Blood Pressure (JNC VI) of less than 140 mm Hg (systolic) and less than 90 mm Hg (diastolic); and less than 130 mm Hg (systolic) and less than 85 mm Hg (diastolic) if diabetes or renal impairment was present. Trandolapril was also recommended for patients with heart failure, diabetes, or renal impairment.", 
    "62": "Primary: first occurrence of death (all cause), nonfatal myocardial infarction, or nonfatal stroke; other: cardiovascular death, angina, adverse experiences, hospitalizations, and blood pressure control at 24 months.", 
    "63": "At 24 months, in the CAS group, 6391 patients (81.5%) were taking verapamil sustained release; 4934 (62.9%) were taking trandolapril; and 3430 (43.7%) were taking hydrochlorothiazide. In the NCAS group, 6083 patients (77.5%) were taking atenolol; 4733 (60.3%) were taking hydrochlorothiazide; and 4113 (52.4%) were taking trandolapril. After a follow-up of 61 835 patient-years (mean, 2.7 years per patient), 2269 patients had a primary outcome event with no statistically significant difference between treatment strategies (9.93% in CAS and 10.17% in NCAS; relative risk [RR], 0.98; 95% confidence interval [CI], 0.90-1.06). Two-year blood pressure control was similar between groups. The JNC VI blood pressure goals were achieved by 65.0% (systolic) and 88.5% (diastolic) of CAS and 64.0% (systolic) and 88.1% (diastolic) of NCAS patients. A total of 71.7% of CAS and 70.7% of NCAS patients achieved a systolic blood pressure of less than 140 mm Hg and diastolic blood pressure of less than 90 mm Hg.", 
    "64": "The verapamil-trandolapril-based strategy was as clinically effective as the atenolol-hydrochlorothiazide-based strategy in hypertensive CAD patients.", 
    "65": "Cardiomyocyte regeneration is limited in adult life. Thus, the identification of a putative source of cardiomyocyte progenitors is of great interest to provide a usable model in vitro and new perspective in regenerative therapy. As adipose tissues were recently demonstrated to contain pluripotent stem cells, the emergence of cardiomyocyte phenotype from adipose-derived cells was investigated. We demonstrated that rare beating cells with cardiomyocyte features could be identified after culture of adipose stroma cells without addition of 5-azacytidine. The cardiomyocyte phenotype was first identified by morphological observation, confirmed with expression of specific cardiac markers, immunocytochemistry staining, and ultrastructural analysis, revealing the presence of ventricle- and atrial-like cells. Electrophysiological studies performed on early culture revealed a pacemaker activity of the cells. Finally, functional studies showed that adrenergic agonist stimulated the beating rate whereas cholinergic agonist decreased it. Taken together, this study demonstrated that functional cardiomyocyte-like cells could be directly obtained from adipose tissue. According to the large amount of this tissue in adult mammal, it could represent a useful source of cardiomyocyte progenitors.", 
    "66": "A therapeutic implication of the focal-source hypothesis of ventricular fibrillation (VF) is that VF can be terminated by focal ablation. We hypothesize that beta-adrenergic receptor blockade converts multiple-wavelet VF to focal-source VF and that this focal source is located near the papillary muscle (PM).", 
    "67": "We used optical mapping techniques to study the effects of propranolol (0.3 mg/L) on VF dynamics in Langendorff-perfused rabbit hearts. The left ventricular (LV) anterior wall was mapped and optical action potential duration restitution (APDR) was determined at 25 epicardial sites. We performed ablation during VF of the left anterior PM in hearts with (N=6) or without (N=6) cytochalasin infusion, the LV lateral epicardium (Epi group, N=3), and the LV endocardium (Endo group, N=3). The PM was also ablated in 3 hearts without propranolol (control group). Propranolol converted multiple-wavelet VF to slow VF with reentry localized to the PM. Propranolol decreased the maximal slope of the APDR curve (P<0.001) as well as its spatial heterogeneity (P<0.01) and conduction velocity (P=0.01) while increasing the VF cycle length (P<0.001). PM ablation terminated VF during propropranolol infusion with (6 of 6, 100%) or without (4 of 6, 67%) cytochalasin D and significantly reduced inducibility. VF did not terminate in the Epi, Endo, and control groups (P<0.001).", 
    "68": "Propranolol flattens the APDR curve and reduces conduction velocity, converting multiple-wavelet VF into VF with a focal source anchored to the PM. Ablation of this focal source may terminate VF.", 
    "69": "In the proposed procedure, the determination of bopindolol using a flow injection analysis (FIA) technique, with spectrophotometric detection at 635 nm, is described. The method is based on the production of a green, water-soluble complex with ferric ions in acid medium. The automated lab-made FIA system was used for the direct determination of bopindolol in tablets. Bopindolol was adsorbed onto the solid phase in a mini-column, which was integrated directly into the flow system. The positive feature of the use of solid phase extraction (SPE) was the pre-concentration of bopindolol (seven times). The sample throughput was 50 samples per hour. Using the SPE method, bopindolol was determined with a linear range from 125 to 1000 microg ml(-1) (Relative standard deviation (R.S.D.)=1.87%), with a detection limit (3sigma) of 70 microg ml(-1). The method was applied to the determination of bopindolol in Sandonorm tablets. The results obtained were compared with a conventional HPLC method, both analytical techniques were in good agreement.", 
    "70": "Migraine prophylaxis with drugs is still an essential part of migraine therapy. This is especially true for those patients with frequent migraines who are in danger of developing drug-induced headaches. Migraine prophylaxis should be taken in consideration in patients who suffer from 7 or more migraine days per month in spite of all non-pharmacological efforts. When choosing a prophylactic drug not only efficacy but tolerability and safety for long-term intake should be considered. Prophylactic drugs used to be classified as drugs of first, second and third choice. According to this step care model treatment was started with a drug of first choice and only in case of lack of efficacy or adverse events a drug of lower choice was selected. Today, in contrast to the traditional step care a stratified care is favored. Treatment is individualized based on an assessment of the patients' medical needs, on comorbidity, the migraine phenotype and most importantly the individual situation of the patient in life. The paper gives an overview of the efficacy and tolerability of drugs used in migraine prophylaxis.", 
    "71": "The treatment of hypertension in dialysis patients is prevalent and poorly characterized. beta-Blockers and calcium channel blockers (CCBs) have been associated with reduced all-cause and cardiovascular mortality. This study describes the treatment of hypertension and assesses the association between mortality and class of antihypertensive medication among a cohort of dialysis patients.", 
    "72": "The US Renal Data System (USRDS) Dialysis Morbidity and Mortality Study Wave II cohort was analyzed. A total of 2,877 patients initiating hemodialysis or peritoneal dialysis in 1996 or 1997 and treated with antihypertensives were included in this analysis. Vital status was followed until November 2000.", 
    "73": "Calcium channel blockers were prescribed to 70.3% of patients. Only 31.5% and 27.0% of patients with cardiovascular disease were prescribed angiotensin-converting enzyme inhibitors and beta-blockers, respectively. Mono-, double-, triple-, and more than triple-therapy were reported in 48.0%, 36.1%, 13.2%, and 2.7% of the cohort, respectively. In multivariable, fully adjusted models, no individual class of antihypertensives was associated with changes in all-cause mortality. In all patients, nondihydropyridine CCBs (non-DHP CCBs) were associated with a reduced risk of cardiovascular death (hazard ratio, 0.78; 95% confidence interval, 0.62 to 0.97) and among end-stage renal disease patients with preexisting cardiovascular disease, dihydropyridine CCBs (DHP CCBs) and non-DHP CCBs were associated with reduced risk of all-cause and cardiovascular mortality.", 
    "74": "Calcium channel blocker use is widespread among hypertensive dialysis patients. Antihypertensive prescription patterns suggest a lack of consensus regarding treatment of hypertension. Multivariable analysis of associations between antihypertensive class and mortality reveals results of uncertain clinical significance. Hypertension treatment trials in dialysis patients should be performed to appropriately inform treatment decisions.", 
    "75": "Chronic heart failure is widely recognised as a common and escalating problem that causes major disability and often shortens life. Diuretics and digoxin have formed the mainstay of treatment for many years. Clinical trials have demonstrated that angiotensin converting enzymes and beta-blockers, in selected patients, improve symptoms and reduce mortality. Angiotensin-II antagonists and spironolactone may also have a role in certain individuals. Newer pharmacological approaches to the management of this complex disease are being developed, but await full evaluation.", 
    "76": "In recent years, several risk factors for adverse outcome in patients undergoing anaesthesia have been identified. Besides human errors, cardiovascular and respiratory complications are associated with substantial morbidity. Assessment of complications has promoted the introduction of basic physiological monitoring in clinical practice. Whether monitoring directly affects outcome is not proven; however, circumstantial evidence suggests that basic cardiorespiratory monitoring decreases the incidence of serious accidents. Prevention of hypothermia also reduces anaesthesia-related morbidity. Measurement of body temperature is mandatory, and active warming is a simple, effective technique to avoid hypothermia. Evidence is growing that patients with known or suspected coronary artery disease should be treated with beta blockers perioperatively. Whether the type of anaesthesia-ie, general or regional-is relevant to perioperative mortality remains unclear. In subgroups of patients at high risk, neuraxial anaesthesia reduces the rate of respiratory and cardiovascular complications.", 
    "77": "Galantamine is currently used to treat Alzheimer's disease patients; it behaves as a mild blocker of acetylcholinesterase (AChE) and has an allosteric modulating action on nicotinic acetylcholine receptors (nAChRs). In this study, we observed that galantamine prevented cell death induced by the peptide beta-amyloid(1-40) and thapsigargin in the human neuroblastoma cell line SH-SY5Y, as well as in bovine chromaffin cells. The protective effect of galantamine was concentration-dependent in both cell types; maximum protection was produced at 300 nM. The antiapoptotic effect of galantamine at 300 nM, against beta-amyloid(1-40) or thapsigargin-induced toxicity, was reversed by alpha-bungarotoxin. At neuroprotective concentrations, galantamine caused a mild and sustained elevation of the cytosolic concentration of calcium, [Ca2+]c, measured in single cells loaded with Fura-2. Incubation of the cells for 48 h with 300 nM galantamine doubled the density of alpha7 nicotinic receptors and tripled the expression of the antiapoptotic protein Bcl-2. These results strongly suggest that galantamine can prevent apoptotic cell death by inducing neuroprotection through a mechanism related to that described for nicotine, i.e. activation of nAChRs and upregulation of Bcl-2. These findings might explain the long-term beneficial effects of galantamine in patients suffering of Alzheimer's disease.", 
    "78": "To observe the effects of different doses of esmolol on cardiovascular responses to tracheal extubation.", 
    "79": "We randomly divided 175 patients undergoing elective surgery into 5 groups. Before the tracheal extubation, patients received 10 ml saline (group A), esmolol 0.5 mg/kg (group B), 1.0 mg/kg (group C), 1.5 mg/kg (group D) and 2.0 mg/kg (group E), respectively, and then the trachea was extubated 2 min later. Systolic blood pressure (SBP), diastolic blood pressure (DBP) and heart rate (HR) were recorded at premedication, tracheal extubation, and 1, 3, 5, 10 min after the tracheal extubation. Rate-pressure product was derived from SBP x HR.", 
    "80": "Compared with those at premedication, the SBP, DBP, HR, and RPP of the patients in Group A increased significantly at the tracheal extubation and 1 min after the tracheal extubation (P < 0.01). The DBP, HR, and RPP of patients in Group B were significantly higher at the tracheal extubation (P < 0.01). The SBP, HR and RPP of patients in Group B decreased significantly at the tracheal extubation and 1 min after the tracheal extubation compared with those in Group A (P < 0.01). The SBP, DBP, HR and RPP of patients in Group C, D and E decreased significantly at the tracheal extubation compared with those in group A and B (P < 0.05); as well as SBP, HR, RPP of patients in Group C, D, E at 1 min after tracheal extubation compared with those of patients in group A. SBP in Group C, D; HR in Group D, E; RPP in Group C, D, E decreased significantly at 3 min after the tracheal extubation compared with those in Group A(P < 0.05). Compared with premedication, HR, RPP in Group D decreased significantly at 3-10 min after the tracheal extubation and in group E at tracheal extubation, 1-10 min after the tracheal extubation (P < 0.05), but three patients in group E had a bradycardia after receiving esmolol.", 
    "81": "Esmolol of 1.5 mg/kg may not only control cardiovascular responses more effectively to the tracheal extubation, but also has no side-effects.", 
    "82": "Our study aimed to investigate whether strain rate acceleration (SRA) during isovolumic contraction time (IVCT) could serve as a sensitive indicator of myocardial function.", 
    "83": "A total of 8 sheep underwent occlusion of left anterior descending coronary artery or diagonal branches and 2 sheep underwent left circumflex coronary artery occlusion to create septal, apical, or basal segment myocardial ischemia 19 to 27 weeks before the study. Baseline, volume-loading, dobutamine, and metoprolol infusion were used to produce 4 hemodynamic stages for each sheep. Doppler tissue imaging was acquired using a 5-MHz probe (GE/VingMed Vivid Five, GE Medical Systems, Milwaukee, Wis) on open-chest animals using the liver as a standoff at the apex. Using software (EchoPac, GE Medical Systems), SRA during IVCT was calculated and compared with tissue velocity acceleration (TVA) during IVCT from areas located in the normal and ischemic zones. Also, invasively monitored left ventricle dP/dt was measured as reference contractile function.", 
    "84": "Both TVA and SRA during IVCT showed higher values for normal tissue than for ischemic area (P <.0001). SRA for normal wall segments changed significantly during the 4 stages (P =.01) with corresponding changes on high-fidelity left ventricular pressure catheters (r = 0.92). TVA over normal segments showed no significant change (P =.29) in the 4 hemodynamic stages. Both TVA and SRA of the ischemic segments showed no significant change with pharmacologic maneuvers or loading conditions.", 
    "85": "SRA and TVA during IVCT are both useful indicators for detecting abnormal heart wall motion. However, SRA tends to be more sensitive than TVA for differentiating the response to stress conditions.", 
    "86": "beta-Adrenoceptor blocking agents (beta-blockers) have been established as therapeutics for treatment of patients with hypertension, ischemic heart diseases, chronic heart failure, arrhythmias, and glaucoma. However, their clinical use is limited because some patients are adversely affected by their side effects. The discovery of cardioselective (beta(1)-selective) blockers has overcome some of the problems. Current retrospective studies have revealed that vasodilating beta-blockers (so-called beta-blockers of the third generation) have advantages over the conventional type of beta-blockers in terms of minimizing the adverse effects and improving the disease-derived dysfunction, thus enhancing the quality of life variables. Some of the possible advantages include improvement of insulin resistance, decrease in low-density lipoprotein cholesterol in association with increase in high-density lipoprotein cholesterol, attenuation of bronchial asthma attack and respiratory dysfunction, alleviation of coronary vasospasm provocation, peripheral circulatory disturbances, and erectile dysfunction, and better patient compliance. Release of nitric oxide, antioxidant action, beta(2)-adrenoceptor activation, Ca(2+) entry blockade, and other mechanisms underlying the vasodilating action may be responsible for the beneficial therapeutic effects of these agents.", 
    "87": "Most in vivo and in vitro tests with repellents or deterrents against ticks have not considered which sensory channel is being targeted. We have recorded the responses of two hard tick species (Acari: Ixodidae) in vitro to determine if such products can disrupt the perception of an attractant in a repellent assay or the perception of an arrestment stimulus in a deterrent assay. Ethyl butylacetylaminopropionate (EBAAP), N,N-diethyl-methyl-benzamide (deet), permethrin and indalone were chosen to test their capacity to inhibit the attraction of Amblyomma variegatum Fabricius to its aggregation-attachment pheromone. Vapours of each test product plus those from a synthetic blend of the pheromone were delivered to the walking tick in an air stream on a locomotion compensator. Neither EBAAP, deet, permethrin nor indalone could inhibit attraction of A. variegatum even when each of the test products was delivered at 106 times the pheromone. Indalone did decrease the attraction of A. variegatum to the pheromone and induced repulsion of A. variegatum when presented on its own in the air stream. The effect of permethrin, a sodium channel blocker, was also tested in a deterrent assay measuring the arrestment of Ixodes ricinus (L.) adults on its own faeces and faecal constituents. Permethrin deterred arrestment at doses of 670 fg/cm2 to 67 ng/cm2, i.e. at levels five times lower than the dose of chemostimuli present in the arrestment stimulus. This sensitivity to permethrin suggests that it acts via the contact chemoreception channel.", 
    "88": "The hydrolysis-polycondensation behaviour of alcoholic solutions containing Si(OEt)4 and Ti(OBun)4, in different molar ratios (Si/Ti = 10-0.2), was analysed by laser desorption/ionisation (LDI) and matrix-assisted laser desorption/ionisation (MALDI) mass spectrometry. The solutions were prepared using operating conditions usually employed in the sol-gel synthesis of SiO2-TiO2 materials. In accord with the well-known procedures for controlling the different chemical reactivities of the alkoxides, the pre-hydrolysis of the slower reacting silicon ethoxide and the chelation by acetylacetone of the faster reacting titanium butoxide were performed before mass spectrometric analysis. While LDI-MS did not provide evidence for the presence of mixed Si-Ti species in samples obtained from these reactions, MALDI-MS of samples diluted with chloroform and using 2,5-dihydroxybenzoic acid (DHB) as matrix led to detection of various oligomers with different contents of Si and Ti atoms. The results suggest that the formation of Si-Ti mixed oligomers seems to be the favoured process, especially for solutions in which one of the two components is diluted.", 
    "89": "This report describes a case of Takayasus arteritis in a 19-year-old Palestinian female. She conceived after diagnosis. Her pregnancy was complicated by uncontrolled hypertension, which was not associated with other markers of disease activity. Despite aggressive medical treatment, cesarean section had to be carried out at 34 weeks of pregnancy because of uncontrolled hypertension. A live fetus was borne, and her blood pressure was subsequently controlled with a single antihypertensive agent.", 
    "90": "Acute myocardial infarction (MI) is a major health problem with a substantial fatality and morbidity. The management of patients with acute MI has been addressed in major trials to improve the survival and enhance the quality of life of the patients. Numerous guidelines have been established for the management of such patients. The objective of this study is to determine whether the current practice in managing patients admitted with acute MI in a major community hospital in Riyadh is evidence based compliant.", 
    "91": "The data were collected from patients admitted to the Coronary Care Unit (CCU), Riyadh Medical Complex (RMC), Riyadh, Kingdom of Saudi Arabia, a 1500 bed community hospital, with a diagnosis of acute MI over one-year period (April 1999 to April 2000). The administration of different therapeutic modalities upon admission as well as discharge medications was obtained. Patients outcome (all cause mortality) post treatment were collected. The data was analyzed and compared with the current guidelines.", 
    "92": "A total of 335 patients, 315 males (94%), were admitted to the CCU of RMC with a diagnosis of acute MI. Two hundred and seventy-one patients (80.9%) received thrombolytic therapy. Discharge medications were beta-blocker in 255 (76.1%), angiotensin converting enzyme inhibitors in 206 (61.5%), nitrates in 281 (83.9%), hypolipidemic agents in 15 patients (4.5%), and aspirin in all patients. The outcome of these patients obtained either alive or dead was 313 (93.4%) and 22 (6.6%) (p<0.00001).", 
    "93": "The patients with acute MI received management compliant with evidence-based practice. However, more awareness to the use of angiotensin converting enzyme inhibitors as well as hypolipidemic agents is needed to provide maximum benefit to these patients. Moreover, national guidelines for the management of acute MI are needed for improvement of quality of care.", 
    "94": "Smith-Magenis syndrome (SMS) is a genetic disease ascribed to an interstitial deletion on chromosome 17 (del 17p11); the prevalence is 1/25,000 births. The diagnosis is made on high-resolution karyotype confirmed by FISH. Clinical features include mild dysmorphism, short stature, other malformations (heart, renal, neurologic diseases). Mental retardation is constant; there are major behavioral disturbances and severe sleep disorders. We studied sleep disorders and melatonin secretion in SMS children and we have shown inversion of the circadian rhythm of melatonin, abnormally secreted during the day. This is the first biological model of behavioral and sleep disorder in a genetic disease. Therapeutic approach using beta-blockers in the morning and melatonin in the evening, reset circadian rhythm of melatonin, improve behavior and restore sleep.", 
    "95": "To compare the short-term effects of timolol maleate with and without preservative (0.005% benzalkonium chloride) on pre-corneal tear film stability and corneal epithelial barrier function.", 
    "96": "The study population consisted of 20 healthy volunteers. To obtain baseline values, 7 days before the experiment the non-invasive breakup time of the pre-corneal tear film was measured using a tear specular microscope; corneal fluorescein uptake was measured with a fluorophotometer. Unpreserved or preserved 0.5% timolol was applied to one eye; the contralateral eye was exposed to the other drug. At 30 minutes after instillation, the pre-study tests were repeated.", 
    "97": "Preserved timolol did, while unpreserved timolol did not, significantly reduce the non-invasive breakup time from the baseline values (baseline and post-exposure values 11.4 and 6.8 seconds, respectively, P = 0.008 for preserved timolol, and 11.7 vs. 11.0 seconds, P = 0.55 for unpreserved timolol). Corneal fluorescein uptake, on the other hand, was significantly increased upon exposure to either preserved or unpreserved timolol (baseline and post-exposure values 37.5 and 82.0 ng/ml, P < 0.001 for preserved timolol, and 35.4 vs. 57.6 ng/ml, P < 0.001 for unpreserved timolol). Preserved timolol exerted the greater effect (P = 0.028).", 
    "98": "Exposure to preserved timolol resulted in significant instability in the pre-corneal tear film. Moreover, it disrupted the corneal epithelial barrier function to a greater degree than unpreserved timolol. The elimination of preservatives may be desirable in efforts to protect the integrity of the corneal surface and its interaction with the tear film.", 
    "99": "To evaluate the ocular factors contributing to keratoepitheliopathy in glaucoma patients treated with or without anti-glaucomatous eyedrops, and the influences of each anti-glaucomatous eyedrop to keratoepitheliopathy.", 
    "100": "The presence and severity of keratoepitheliopathy was investigated in 193 eyes of 110 glaucoma patients. The ocular factors examined were the status of the lipid layer of the tear fluid as assessed by a specular reflection video-recording system, tear volume assessed by Schirmer's test, and tear film stability assessed by tear break-up time. The influences of combined anti-glaucomatous eyedrops and each anti-glaucomatous eyedrops to keratoepitheliopathy were investigated.", 
    "101": "The overall occurrence of superficial punctate keratitis was 29.0%. Superficial punctate keratitis was more frequently observed in patients who used more than two anti-glaucomatous eyedrops (35.9%) than in those who used without (19.7%) and one (30.9%). Results of Schirmer's test and break-up time were worse in patients who used combined medication. The occurrence of superficial punctate keratitis in patients who used timolol (46.2%) was significantly more frequent than in those who used carteolol (4.2%). Severity of superficial punctate keratitis and break-up time in patients who used timolol were significantly worse than in those who used carteolol. There were no differences of keratoepitheliopathy and ocular factors between patients who used latanoprost and unoprostone.", 
    "102": "The usage of multiple anti-glaucomatous eyedrops induces keratoepitheliopathy by reducing the tear volume and the tear film stability. Carteolol may be used more safely for corneal epithelium.", 
    "103": "This study determined the rate of response to latanoprost compared with timolol in patients with glaucoma or ocular hypertension, whether some patients convert from non-responders to responders after more prolonged therapy, and whether this conversion represents a delayed response or random fluctuation.", 
    "104": "In a previously described, multicenter, randomized, double-masked, parallel group study, patients received either 0.005% latanoprost once daily (n = 128) or 0.5% timolol twice daily (n = 140) for 6 months. Intraocular pressure (IOP) was assessed at baseline and at 0.5, 1.5, 3, 4.5, and 6 months of treatment at 8 am on all visits, and also at noon and 4 pm at baseline and 6 months. Rate of response based on diurnal measurement at 6 months compared with baseline was assessed using several criteria for response. Eyes with an IOP reduction of less than 15% compared with baseline at 8 am arbitrarily were classified as non-responders at each of the 5 visits during treatment. Consistency of non-responder classifications for individual eyes was assessed.", 
    "105": "Mean IOP reduction was greater (P < 0.001) in latanoprost-versus timolol-treated patients throughout the course of therapy. A greater rate of response occurred in patients treated with latanoprost, and differences in response rates between the 2 drugs increased as the definitions of response became more stringent. A greater percentage of non-responders at any single visit were classified as responders at all other visits with latanoprost in comparison with timolol.", 
    "106": "Latanoprost produces a greater rate of response compared with timolol. A higher percentage of non-responders to latanoprost compared with timolol on any individual visit are responders on all other visits. Likewise, a higher proportion of patients who do not initially respond will become responders with continued treatment with latanoprost compared with timolol.", 
    "107": "To assess retrospectively the intraocular pressure (IOP)-reducing effect of latanoprost compared with timolol in the subset of patients with ocular hypertension (OH).", 
    "108": "Three randomized, double-masked, multicenter, parallel group, 6-month studies conducted in the United States, United Kingdom, and Scandinavia compared the efficacy and safety of latanoprost and timolol. The present study represents an analysis of the pooled data for the subset of OH patients. Intent-to-treat analyses were based on all randomized OH patients.", 
    "109": "Of the 441 patients with OH, 247 were treated with latanoprost and 194 were treated with timolol. Baseline mean diurnal IOP levels were 24.4 +/- 0.2 mm Hg (mean +/- standard error of the mean) in the latanoprost group and 24.2 +/- 0.2 mm Hg in the timolol group. Overall, latanoprost lowered mean diurnal IOP by 1.1 +/- 0.2 mm Hg (95% CI: 1.6 to 0.7 mm Hg, P < 0.001) more than timolol. The difference in IOP-lowering ability between the two drugs was not shown to be related to patient sex, age, race, presence or absence of previous treatment of OH, time elapsed since ocular diagnosis, or family history of glaucoma/OH. Percentage reductions from baseline in diurnal IOP levels of at least 20% were achieved by 83% of patients treated with latanoprost versus 62% of those receiving timolol.", 
    "110": "Latanoprost provides superior IOP reduction compared with timolol in patients with OH.", 
    "111": "We here report on 3 patients with essential tremor, otherwise unresponsive to pharmacological treatment, who greatly benefited from low doses of topiramate (50 mg/d). No side effects were observed and improvement was sustained during a mean of 7 months (range 3-12 months) follow up. Our results suggest that topiramate titration should be performed gradually, so as not to neglect cases responsive to low doses.", 
    "112": "To compare the efficacy and safety of topical bimatoprost (LUMIGAN; Allergan, Inc., Irvine, CA) once daily with that of topical combined timolol and dorzolamide (Cosopt; Merck and Co, Inc., Whitehouse Station, NJ) twice daily.", 
    "113": "Prospective, randomized, double-masked, multicenter clinical trial.", 
    "114": "One hundred seventy-seven patients with a diagnosis of glaucoma or ocular hypertension and inadequate control of intraocular pressure (IOP) after at least 2 weeks of topical timolol maleate 0.5% monotherapy.", 
    "115": "Patients were randomized to receive bimatoprost 0.03% once daily (n = 90) or combined timolol 0.5% and dorzolamide 2% twice daily (n = 87) over a 3-month period.", 
    "116": "Intraocular pressure, the primary end point, was measured at 8 AM and 10 AM at baseline, week 1, and months 1, 2, and 3, and also at 4 PM and 8 PM at baseline and month 3.", 
    "117": "Bimatoprost provided significantly greater IOP lowering compared with combined timolol and dorzolamide. At the 8 AM measurements, bimatoprost lowered mean IOP 6.8 mmHg to 7.6 mmHg from baseline, whereas combined timolol and dorzolamide lowered mean IOP 4.4 to 5.0 mmHg from baseline (P<0.001). At the last follow-up, patients had better diurnal IOP control with bimatoprost than combined timolol and dorzolamide. At 8 AM at the 3-month visit, the percentages of patients achieving IOPs of <or =13 mmHg, < or =14 mmHg, < or =15 mmHg, or < or =16 mmHg were more than twice as high for bimatoprost than for combined timolol and dorzolamide (all P< or =0.008). Taste perversion, ocular burning, and stinging with instillation were more common with combined timolol and dorzolamide, whereas conjunctival hyperemia was more common with bimatoprost.", 
    "118": "In individuals with glaucoma or ocular hypertension, uncontrolled on a topical beta-blocker alone, bimatoprost lowered IOP more consistently than did combined timolol and dorzolamide.", 
    "119": "We investigated consequences of cardiac arrest on sarcolemmal and mitochondrial effects of ATP-sensitive potassium channel (KATP) opener, P-1075, in Langendorff-perfused rat hearts. Depolarised cardiac arrest (24.7 mM KCl) did not affect glibenclamide-sensitive twofold activation of rubidium efflux by P-1075 (5 microM) from rubidium-loaded hearts, but eliminated uncoupling produced by P-1075 in beating hearts: 40% depletion of phosphocreatine and ATP, 50% increase in oxygen consumption, and reduction of cytochrome c oxidase. Depolarized cardiac arrest by calcium channel blocker, verapamil (5 microM), also prevented uncoupling. Lack of P-1075 mitochondrial effects in depolarized hearts was not due to changes in phosphorylation potential, because 2,4-dintrophenol (10 microM) reversed the [PCr]/[Cr] increase and Pi decrease, characteristic of KCl-arrest, but did not restore uncoupling. In agreement with this conclusion, pyruvate (5 mM) increased [PCr]/[Cr] and decreased Pi, but did not prevent uncoupling in beating hearts. A decrease in mean [Ca2+] in KCl-arrested hearts could not account for lack of P-1075 mitochondrial effects, because calcium channel opener, S-(-)-Bay K8644 (50 nM), and beta-agonist, isoproterenol (0.5 microM), did not facilitate uncoupling. In contrast, in adenosine (1 mM)-arrested hearts (polarized arrest), P-1075 caused 40% phosphocreatine and ATP depletion. In isolated rat liver mitochondria, P-1075 (20 microM) decreased mitochondrial membrane potential (DeltaPsi) by approximately 14 mV (demonstrated by redistribution of DeltaPsi-sensitive dye, rhodamine 800) in a glibenclamide-sensitive manner. We concluded that cell membrane depolarization does not prevent activation of sarcolemmal KATP by P-1075, but it plays a role in mitochondrial uncoupling effects of P-1075.", 
    "120": "Carvedilol is a beta/alpha1-adrenoceptor blocker. A sensitive method for measuring plasma levels of carvedilol in human administrated low doses is needed since its plasma concentration is low. We measured carvedilol and carvedilol M21-aglycon using high-performance liquid chromatography (HPLC) with electrochemical detection. The amperometric detector was operated at 930 mV versus Ag/AgCl. Mean coefficients of variation (n = 5) for carvedilol and M21-aglycon were 4.0 and 7.7% (intra) and 6.1 and 6.7% (inter), respectively. The lower limit of quantification for each analyte was 0.10 ng/ml (signal-to-noise ratio = 3). This lower limit of quantification for carvedilol was sufficient for clinical use.", 
    "121": "Platelet-activating factor (PAF) has been shown to induce the differentiation of several cell types. In this work, we evaluated the effects of PAF on the formation of sclerotic cells of Fonsecaea pedrosoi, the major causative agent of chromoblastomycosis. Cell differentiation was evaluated by light and electron microscopy, which showed that treatment of mycelial forms with PAF results in the generation of sclerotic bodies with typical morphological characteristics. Biochemical features of PAF-induced sclerotic cells were also analyzed and compared with those from sclerotic forms induced by propranolol, a previously described differentiating agent of F. pedrosoi. Chemical analyses of lipid and carbohydrate components from PAF- or propranolol-induced sclerotic bodies revealed that palmitic, stearic, oleic and linoleic acids were the major fatty acid components, while glucose, mannose, galactose and rhamnose were detected as the principal sugar constituents in these cells. Surface carbohydrate components of PAF- and propranolol-induced sclerotic cells were also evaluated, by flow cytometry analysis with twelve different lectins. The profile of reactivity of PAF- or propranolol-induced fungal cells with lectins was also very similar. Hydrolysis of the synthetic substrate p-nitrophenylphosphate by fungal cells demonstrated that the addition of PAF or propranolol to the mycelial cultures similarly promotes a significant increase in ecto-phosphatase activity. These results indicate that the differentiation of F. pedrosoi mycelial cells induced by PAF generates authentic sclerotic forms, as confirmed by the analysis of morphological and biochemical attributes. Since PAF is synthesized in normal conditions by the human host, these observations may have a correlation with the differentiation of F. pedrosoi in vivo.", 
    "122": "Antagonists of the integrin receptor alpha(v)beta(3) are expected to have utility in the treatment of osteoporosis through inhibition of bone resorption. A series of potent, chain-shortened, pyrrolidinone-containing alpha(v)beta(3) receptor antagonists is described. Two sets of diasteromeric pairs of high-affinity antagonists demonstrated marked differences in log P values, which translated into differing dog pharmacokinetic properties. One member of this set was demonstrated to be effective in reducing bone resorption in rats.", 
    "123": "Zolmitriptan is a novel and highly selective 5-HT(1B/1D) receptor agonist used as an acute oral treatment for migraine. There are few reports regarding the in vitro metabolism of zolmitriptan. Previous studies indicated zolmitriptan was metabolized via CYP1A2 in human hepatic microsomes. In order to study the enzyme kinetics and drug interaction, the metabolism of zolmitriptan and possible drug-drug interactions were investigated in rat hepatic microsomes induced with different inducers. An active metabolite, N-demethylzolmitriptan, was detected and another minor, inactive metabolite that was reported in human hepatic microsomes was not detected in this study. The enzyme kinetics for the formation of N-demethylzolmitriptan from zolmitriptan in rat liver microsomes pretreated with BNF were 96+/-22 microM (K(m)), 11+/-3 pmol min(-1)mg protein(-1) (V(max)), and 0.12+/-0.02 microl min(-1)mg protein(-1) (CL(int)). Fluvoxamine and diphenytriazol inhibited zolmitriptan N-demethylase activity catalyzed by CYP1A2 (K(i)=3.8+/-0.3 and 3.2+/-0.1 microM, respectively). Diazepam and propranolol elicited a slight inhibitory effect on the metabolism of zolmitriptan (K(i)=70+/-11 and 90+/-18 microM, respectively). Cimetidine and moclobemide produced no significant effect on the metabolism of zolmitriptan. Fluvoxamine yielded a k(inactivation) value of 0.16 min(-1), and K(i) of 57 microM. The results suggest that rat hepatic microsomes are a reasonable model to study the metabolism of zolmitriptan, although there is a difference in the amount of minor, inactive metabolites between human hepatic microsomes and rat liver microsomes. The results of the inhibition experiments provided information for the interactions between zolmitriptan and drugs co-administrated in clinic, and it is helpful to explain the drug-drug interactions of clinical relevance on enzyme level. This study aso demonstrated that fluvoxamine may be a mechanism-based inactivator of CYP1A2.", 
    "124": "To compare guideline implementation and the actual delivery of secondary prevention for coronary artery disease in the cohort of Italian diabetic patients enrolled in the DAI study.", 
    "125": "The DAI study is a multicentre cohort study of the prevalence and incidence of macroangiopathic events among 19,570 type 2 diabetic patients attending 201 Diabetic Care Units. For this study, we selected 1,475 subjects with a history of myocardial infarction, coronary artery bypass graft or percutaneous transluminal coronary angioplasty at enrollment. Only 25% of the coronary patients in secondary prevention were receiving lipid-lowering drugs, and 20% were receiving beta-blockers. None of the patients in 54/185 Diabetic Care Units were on statins, and none in 82/185 Units were on beta-blockers. Multivariate analysis showed a positive correlation between the number of treatments and the taking of statins, and a negative correlation with age.", 
    "126": "Our data highlight a gap between the therapeutic guidelines and actual treatment, with wide variability in the delivery of secondary prevention across Units. The out-of-pocket cost of medication, daily treatment burden and geographic area can be ruled out as possible explanatory factors. Physicians' prescription attitudes may be a possible reason.", 
    "127": "To evaluate whether chronic treatment with beta-blockers influences resting energy expenditure (REE) and weight loss after a period of diet and physical activity in obese hypertensive patients.", 
    "128": "Seventy-eight obese hypertensive patients (24 males and 54 females) aged 53.7 +/- 11.1 years with mean BMI of 42.4 +/- 5.8 kg/m2 were enrolled. Thirty-eight patients were using beta-blockers while 40 patients who had not received beta-blockers in the past 6 months were the control group. REE was measured with indirect calorimetric method. Total body fat mass, total body fat-free mass (FFM) and total body water (W) were determined by bioelectrical impedance analysis. Patients and controls underwent a structured physical training program and a hypocaloric diet for a period of 31.6 +/- 10.6 days. Measured REE in patients taking beta-blockers was 1818 +/- 309 kcal/24 h and 1853 +/- 348 kcal/24 h in patients not taking beta-blockers; p = non significant. Weight and BMI loss were similar between the two groups and were respectively -6.43 +/- 2.62 kg and -2.42 +/- 0.91 kg/m2 in the beta-blocker group and -7.49 +/- 3.10 kg, -2.78 +/- 1.03 kg/m2 in the non beta-blocker group. Body composition was similar in the two groups. In the comparison between patients treated with selective beta 1-adrenoceptors blockers and non selective beta-blockers we found a significant difference in REE (1704 +/- 283 vs 1974 +/- 278; p = 0.012) and in weight loss (-5.6 +/- 2.4 vs -7.5 +/- 2.7; p = 0.048) at the end of study.", 
    "129": "Beta-blockers are not associated with a lower REE in obese subjects compared to other antihypertensive treatment. Use of non selective beta-adrenergic blockers is associated with a higher REE and weight loss compared to use of selective beta 1-adrenergic blockers. Non selective beta-blockers could be indicated among first choice drugs in hypertensive severely obese subjects without contraindications to beta-blockade.", 
    "130": "Atrioventricular reciprocating tachycardia (AVRT) using an accessory pathway is the most common supraventricular tachycardia observed in infancy and childhood. There is a general agreement to treat children older than 5 years who are on a potentially long-term antiarrhythmic agent with radiofrequency catheter ablation. Atenolol, a relatively long-acting and cardioselective beta-adrenoceptor blocker, has been used to control the various types of supraventricular tachycardia in children and adults. There are few reports on the use of atenolol in children <5 years old with AVRT. This retrospective study reports our experience in 22 children <5 years old (median age, 20 months) who received atenolol monotherapy between 1995 and 2001 for treatment of AVRT. AVRT was confirmed in 17 patients by transvenous or transesophageal electrophysiologic study and in 5 patients by documented preexcitation on electrocardiograms. In nine patients atenolol was the first antiarrhythmic drug given. In 15 of the 22 patients (68%) therapy with atenolol was considered successful. The average effective dose of atenolol in these 15 patients was 1.2 +/- 0.3 mg/kg/day. During a median follow-up of 41 months (8-74 months), atenolol had been discontinued in 10 patients and no further attacks of tachycardia occurred except in 1 patient. In no case did the drug have to be withdrawn for adverse effects. In conclusion, this retrospective study shows that atenolol as a monotherapy is efficient and relatively safe in the long-term treatment of AVRT in young children. Atenolol can be recommended as a first-line treatment option for the management of AVRT in infants and young children.", 
    "131": "Beta-blockers have beneficial effects in heart failure, although the underlying mechanism is unknown. Beta2-adrenoceptors, however, are proportionally higher in the failing human heart. This study shows several clinically used beta-blockers are agonists at the human beta2-adrenoceptor. Although these agonist effects were small at the cAMP level, they were substantial at the level of cAMP response element (CRE)-mediated gene transcription. Some of the effects of \"beta-blockers\" seen in heart failure may be related to the beta2-agonist actions of these compounds. CRE-gene transcription responses to beta2-agonists, forskolin, and cAMP-analogs were sensitive to p42/44-mitogen-activated protein (MAP) kinase pathway inhibitors. p42/44-MAP kinase activation was also shown directly by western blotting and enzyme-linked immunosorbent assay techniques. N-[2-(4-bromocinnamylamino)ethyl]-5-isoquinoline (H89; a protein kinase A inhibitor) stimulated cAMP accumulation and CRE gene transcription via the beta2-adrenoceptor at concentrations at which protein kinase A was inhibited, providing evidence for an alternative pathway. Propranolol, however, produced paradoxical effects; it reduced basal cAMP accumulation (via beta2-mediated inverse agonism) but stimulated beta2-mediated CRE gene transcription. This cannot be explained by a sequential pathway from Gs-adenylyl cyclase-cAMP to CRE binding protein phosphorylation. Both responses to propranolol were insensitive to pertussis toxin, thus excluding Gi-protein involvement. Propranolol CRE gene transcription responses were attenuated by p42/44-MAP kinase inhibitors and propranolol was also found to directly stimulate the p42/44-MAP kinase pathway. Studies of inositol phosphate accumulation and of protein kinase C or Rho kinase inhibitors on CRE-gene transcription provided no evidence for Gq/11 or G12/13 involvement. These data suggest that propranolol can simultaneously act as an inverse agonist through a Gs-coupled mechanism while stimulating the p42/44-MAP kinase pathway through an alternative G-protein-independent mechanism.", 
    "132": "Over the last few years, patterns have emerged regarding the daily (circadian), weekly (circaseptan), and yearly (circannual) variation in the incidence of acute coronary syndromes (ACS). Peaks of incidence occur in the morning, on Mondays, and in winter. There is a difference in the pattern of incidence in different subgroups such as diabetics and smokers, which, along with the incidence alteration seen with aspirin and beta blockers, gives us some potential understanding of underlying mechanisms. Recent advances in the study of endothelial function, cytokine biology, and adhesion molecules have led to new insights into the way that natural fluctuations in these systems may affect ACS incidence. It is hoped that understanding these developments will lead to therapeutic advances in ACS prevention.", 
    "133": "Beta-blockers suppress the adverse effects of chronic activation of the sympathetic nervous system-which plays an important role in the progression of cardiovascular disease- and the drugs are also recommended as primary therapy in other diverse medical conditions that present treatment problems. For many patients with atrial fibrillation, a common condition that poses a high risk of stroke, heart rate control with beta-blockers is increasingly seen as a critical therapeutic component. Similarly, perioperative beta-blocker use provides clinical benefits in patients undergoing noncardiac surgery who are at risk of cardiac events. In migraine therapy, beta-blockers are well established as effective agents for prophylaxis, and beta-blockers may reduce levels of C-reactive protein, a sensitive marker of inflammation in cardiovascular disease. Reviewing the role of beta-blockers in several ancillary conditions should help illuminate various aspects of the complex progression of cardiovascular disease and clarify the drugs' various therapeutic benefits.", 
    "134": "Out-of-hospital sudden cardiac death occurs in approximately 300,000 individuals each year in the United States, a total that represents about half of all annual deaths from coronary heart disease. Beta-blockers were the first class of drugs investigated for the prevention of sudden cardiac arrest because of their ability to reduce ventricular arrhythmias. Numerous randomized, controlled trials have now established the importance of beta-blockade in preventing sudden cardiac death. Clinical evidence reveals the association between beta-blockade and improved survival, and trials explore the role for beta-blockers in the prevention of sudden cardiac death.", 
    "135": "Approximately 5 million people in the United States are living with heart failure. The prevalence of heart failure is increasing as the mean age of the population of the US increases. Prognosis is poor: About half of all patients who have heart failure die within 5 years of onset. Management of heart failure has 3 major goals: (1) the specific treatment of the underlying cardiac disease; (2) relief of symptoms and improvement of quality of life; and (3) modification of the long-term neurohormonal progression. From clinical trial data, beta-blockers are recommended in national heart failure management guidelines as part of the standard therapy, along with diuretics, angiotensin-converting enzyme (ACE) inhibitors, and (usually) digoxin. Other agents such as angiotensin II-receptor blockers and mineralocorticoid (aldosterone) receptor antagonists may also be important.", 
    "136": "Beta-blockers are an established class in the management of hypertension, and numerous randomized, controlled trials have shown that these drugs can prevent cardiovascular events in this population. However, beta-blockers are underutilized in managing the general hypertensive population. This phenomenon may stem in part from concerns about side effects. On the contrary, beta-blockers demonstrate comparable efficacy, safety, and tolerability compared with other classes of antihypertensive drugs. Because beta-blockers offer unique cardiovascular protection, they should be considered an integral part of the treatment regimen for patients with hypertension who are at risk for cardiovascular events.", 
    "137": "We examined long-term influence of the angiotensin II type 1-receptor blocker irbesartan and the beta1-adrenergic receptor blocker atenolol on some neurohormonal systems implicated in the pathophysiology of cardiac hypertrophy. Thus, 115 hypertensive patients with left ventricular hypertrophy were randomized to receive double-blind irbesartan or atenolol, with additional therapy if needed. Neurohormone measurements and echocardiography were performed at weeks 0, 12, 24, and 48. Left ventricular mass was reduced more by irbesartan than by atenolol (-26 g/m2 versus -14 g/m2, P = 0.024), despite similar reductions in blood pressure. Plasma renin activity and angiotensin II increased (P < 0.001) by irbesartan (0.9 +/- 0.7 to 3.4 +/- 4.2 ng/mL x h, and 3.0 +/- 1.6 to 13.0 +/- 17.7 pmol/L), but decreased (P < 0.01) by atenolol (1.0 +/- 0.6 to 0.7 +/- 0.6 ng/mL x h, and 3.4 +/- 1.6 to 3.2 +/- 2.2 pmol/L). Serum aldosterone decreased (P < 0.05) by both irbesartan (346 +/- 140 to 325 +/- 87 pmol/L) and atenolol (315 +/- 115 to 283 +/- 77 pmol/L). Changes in left ventricular mass by irbesartan related inversely to changes in plasma renin activity, angiotensin II, and aldosterone (all P < 0.05). Plasma levels and 24-hour urinary excretions of catecholamines, plasma leptin, proinsulin, insulin and insulin sensitivity remained largely unchanged in both groups. Thus, the renin-angiotensin aldosterone system appears to be an important non-hemodynamic factor in the regulation of left ventricular mass.", 
    "138": "Pulsatile peptide hormone secretion provides efficient control of specific end organ functions. To test the hypothesis that sympathetic neuronal activity drives synchronous pulsatile PTH release from the parathyroid glands, we investigated the acute effects of beta1-adrenergic receptor blockade on PTH secretion patterns in a single-blinded study in nine healthy adults. Plasma PTH levels were determined at 1-min intervals. After a 75-min baseline period, seven subjects received a continuous intravenous infusion of the short-acting beta1-adrenergic receptor blocker esmolol for 105 min. After a 30-min washout period, esmolol was infused for another 30 min. Two additional subjects were randomized to receive solvent infusions. PTH secretion characteristics were analyzed by multiparameter deconvolution analysis, and the orderliness of plasma PTH fluctuations by Approximate Entropy statistics. BP slightly decreased during esmolol infusion, whereas heart rate, ionized calcium, phosphate, magnesium, and plasma and urine catecholamines remained unchanged. Esmolol increased mean plasma PTH by 33 +/- 8% (P < 0.01), due to a preferential increase in the pulsatile PTH secretion component (+129 +/- 44%, P < 0.02). The increased pulsatile PTH secretion was mediated by an augmented PTH burst mass (+117 +/- 42%, P < 0.01), whereas burst frequency remained unchanged. The regularity of PTH fluctuations was not affected by the beta-adrenergic blockade. The effects were reproducible during the second esmolol infusion. The authors conclude that the sympathetic nervous system has a modulating effect on pulsatile PTH secretion. Selective beta-1 adrenergic blockade acutely increases plasma PTH by augmenting the mass of hormone secreted per burst, but it does not alter the rhythmicity of pulsatile PTH release.", 
    "139": "Carvedilol is a combined alpha(1)- and beta-adrenoceptor antagonist. The ability of carvedilol to antagonize functional effects mediated through myocardial alpha(1)-adrenoceptors has never been investigated. We tested the ability of carvedilol to antagonize the inotropic effect mediated by myocardial alpha(1)-adrenoceptors compared to the antagonism of beta-adrenoceptors. Papillary muscles from rat heart left ventricle were mounted in an organ bath and concentration-response experiments for the inotropic effects of separate alpha(1)- and beta-adrenoceptor stimulation were performed in the absence and presence of carvedilol. Carvedilol antagonized myocardial alpha(1)-adrenoceptors with an inhibition constant (K(i)) of 11.0+/-3.0 nmol/l and the functional experiments were supported by radioligand-binding studies. Corresponding functional studies on the response to beta-adrenoceptor stimulation revealed a K(i) of 1.2+/-0.35 nmol/l. Thus, carvedilol antagonizes the myocardial alpha(1)-adrenoceptors with a 9-fold lower potency than the beta-adrenoceptors. Antagonism of myocardial alpha(1)-adrenoceptor evoked effects may contribute to clinical effects of carvedilol.", 
    "140": "Peak VO(2) and the Heart Failure Survival Score are 2 clinical parameters used to risk stratify patients with heart failure and time listing for cardiac transplantation. The efficacy of these prognostic variables in patients receiving beta-blocker therapy was evaluated.", 
    "141": "This study was designed to assess intestinal drug transport via transcellular absorption and intestinal P-glycoprotein content following thermal injury in rats using propranolol as a marker substrate. Male, Sprague Dawley rats (n=30) underwent either a 30% total body surface area full thickness burn or sham treatment. Twenty-four hours later, animals were anesthetized, underwent laparotomy and the proximal jejunum was cannulated. The jejunal segment was perfused with buffer containing [3H] propranolol. Following euthanasia, jejunal tissue was harvested for Western immunoblotting of P-glycoprotein and villin, and immunohistochemical analysis of P-glycoprotein. Dramatic structural changes in jejunal integrity were observed following thermal injury; however, no significant differences in the absorption characteristics of propranolol following thermal injury were observed. Mean effective permeability of propranolol was 5.67+/-1.79 and 5.85+/-1.67cm/sx10(-5) for burn and sham groups, respectively (P>0.05). P-glycoprotein and villin content in the jejunum were significantly decreased in burn animals. The transcellular transport of propranolol is unaffected 24h following thermal injury in rats, despite alterations in intestinal P-glycoprotein content. The decrease in P-glycoprotein and villin content in thermally injured animals may reflect loss of mature enterocytes at the villus tips.", 
    "142": "Heart failure has become a major public health problem. About 2-3% of people over 65 years suffer from Heart Failure. A huge amount of money is spent every year treating problems connected with this syndrome. In this paper we analyse randomised prospective trials which support the use of beta-blockers in these patients. We also analyse the benefits of this treatment and some special considerations concerning the use of these drugs.", 
    "143": "Several studies have demonstrated that patients affected by heart failure have a compromised quality of life and, in the last few years, \"health-related quality of life\" has become an important outcome indicator for the evaluation of heart failure treatment and a basis for the improvement of its strategies.", 
    "144": "The translation into Italian of the Kansas City Cardiomyopathy Questionnaire (KCCQ), a new, 23 item, disease-specific health status instrument for patients with congestive heart failure, and its subsequent validation by asking 50 consecutive patients in our heart failure outpatient clinic to answer it. The KCCQ was compared to the \"Minnesota Living with Heart Failure Questionnaire\" (MLHF).", 
    "145": "The Italian version of the KCCQ correlates well with the MLHF for all domains with the exclusion of symptom stability score and MLHF emotional domain. However, the KCCQ, due to its multiple domains, provided more detailed information about the patients' status, and identified the more compromised ones.", 
    "146": "The KCCQ appears to be a valid and reliable instrument for the assessment of a patient's quality of life and the degree of limitations imposed upon him/her by the disease. When compared to the MLHF, the KCCQ, however, is somewhat more sensitive in identifying more compromised patients. This capacity could be advantageously used for the identification of clinical changes in future trials and lead to a better planning of new therapeutic interventions.", 
    "147": "In the present review striking data showing that intensive care unit patients with acute heart failure and high-risk surgical patients may markedly benefit from the use of levosimendan are presented. Indeed, levosimendan is an effective new agent that acts via two complementary mechanisms. It enhances cardiac contractility by improving the response of the myofilaments to intracellular calcium, and it reduces the cardiac workload by opening the adenosine triphosphate-dependent potassium channels for the dilation of blood vessels. Because the therapeutic levels of levosimendan do not increase the intracellular calcium concentrations, levosimendan is less likely than traditional inotropes (beta-agonist inotropes or phosphodiesterase inhibitors) to elicit arrhythmias or impair diastolic relaxation. In fact, the results of recent clinical studies indicate that levosimendan offers significant hemodynamic and survival benefits when given to patients who are hospitalized for acute heart failure. Indeed, in the near future, it is likely that levosimendan may also prove effective for the treatment of patients with diastolic heart failure or for those with a low cardiac output following coronary artery bypass grafting. In addition, levosimendan has the potential of supporting the cardiac function during the initiation of beta-blocker therapy, for weaning patients from cardiopulmonary bypass, for individuals with valvular abnormalities and for those with myocarditis. Preliminary results also suggest that levosimendan may be beneficial for the treatment of patients with right ventricular heart failure. Although the use of levosimendan has been fully validated for the most common causes of acute heart failure, additional clinical trials are needed to safety broaden its therapeutic indications.", 
    "148": "Influenza is a common disease in the population. Influenza vaccination is performed routinely and is usually well tolerated. Minor local or systemic side effects like fever and myalgia are described. Rarely there are more severe adverse events. Systemic vasculitis has been reported in some cases. In this case we report on a female patient with secondary vasculitis and myocardial infarction after influenza vaccination. The patient received cortisol and recovered. The literature about influenza vaccination, its side effects and recommendations about vaccination in patients with coronary artery disease is reviewed.", 
    "149": "Nitric oxide (NO) mediates many pharmacological actions of ethanol. NO's role in regulating ethanol action on hypothalamic beta-endorphin (beta-EP) neurons is not established.", 
    "150": "In this study, we determined the role of NO in ethanol regulation of beta-EP release from primary cultures of rat fetal mediobasal hypothalamic cells. Real-time polymerase chain reaction was used for messenger RNA (mRNA) detection; radioimmunoassay was used for hormone measurements.", 
    "151": "Acute ethanol treatment for 3 hr increased the release of beta-EP but reduced nitrite levels in the media of hypothalamic cells in primary cultures. In contrast, ethanol exposure for 48 hr reduced the release of beta-EP but increased the release of nitrite from these cells. Alcohol treatments altered the expression of neuronal NO synthase mRNA, but not inducible NO synthase mRNA, in a pattern similar to that of nitrite levels. Alcohol treatments blocked sodium nitroprusside-induced increases in the level of cellular cyclic guanidine monophosphate. The nonspecific NO blocker NG-nitro-l-arginine-methyl-esther, but not the inactive isomer N-nitro-d-arginine-methyl-esther (d-NAME), inhibited ethanol inhibitory actions on beta-EP release.", 
    "152": "These results suggest that the cyclic guanidine monophosphate/NO pathway is involved in ethanol alteration of hypothalamic beta-EP release.", 
    "153": "The predominant beta-adrenoceptor subtype present in the bladder and urethra is beta3-adrenoceptors. We investigated the role of beta-adrenoceptors in mediating relaxation of the in vitro female pig urethra.", 
    "154": "Circular strips of urethral tissues were pre-contracted with KCl. Concentration-relaxation curves (CRCs) to beta-adrenoceptor agonists were obtained in the absence and presence of antagonists.", 
    "155": "The nonselective beta-agonist isoproterenol in 30 animals and the beta3-adrenoceptor agonist BRL37344 in 4 relaxed with high potency (pEC50 7.2 and 8.1, respectively), while the beta2-adrenoceptor agonist salbutamol in 6 had low potency (pEC50 6.1). Mean maximal relaxation responses of BRL37344 and salbutamol relative to maximal isoproterenol responses were 89.8% and 76.7%, respectively. Propranolol (10 to 100 nM) in 18 animals antagonized CRCs to isoproterenol with high affinity (apparent pKB 8.6) but the Schild plot had a slope that was significantly less than unity (0.68, p <0.01). High concentrations of the beta1-antagonist CGP20712A (3 to 30 microM) in 12 animals had no effect on responses to isoproterenol. The beta2-antagonist ICI118551 (30 to 300 nM) in 25 animals antagonized responses to isoproterenol with high affinity (apparent pKB 8.03) with a Schild slope not different from unity (0.79). The beta3-antagonist SR59230A (10 to 100 nM) in 12 animals antagonized CRCs to isoproterenol with an apparent pKB of 7 and with a Schild slope that was again significantly less than unity (0.62, p <0.01), indicating that responses to isoproterenol are mediated by more than 1 beta-adrenoceptor subtype. According to the Schild plot of unity ICI118551 (3 to 30 nM) in 18 animals competitively antagonized responses to salbutamol with high affinity (pA2 8.5).", 
    "156": "In the pig urethra beta-adrenoceptor mediated relaxations to isoproterenol are mediated via beta2 and beta3-adrenoceptors, while responses to beta2-adrenoceptor agonists such as salbutamol appear to be mediated only via beta2-adrenoceptors.", 
    "157": "Sibutramine is a serotonin and norepinephrine reuptake inhibitor, used in the treatment of obesity. In this study, cardiovascular effects of sibutramine (0.9, 3, or 9 mg kg(-1) i.p.) were measured in conscious Sprague-Dawley rats, in the absence and presence of beta- and/or alpha-adrenoceptor antagonism (with propranolol and/or phentolamine, respectively). Sibutramine caused pressor and tachycardic effects, with celiac and mesenteric vasoconstrictions, and hyperemic hindquarters vasodilatation. Pretreatment with propranolol inhibited the tachycardic and hindquarters vasodilator effect of sibutramine, whereas phentolamine inhibited the pressor and vasoconstrictor effects of sibutramine. In the presence of phentolamine, sibutramine caused hyperemic mesenteric vasodilatation. In preconstricted, isolated, mesenteric vessels, sibutramine and its metabolites BTS 54505 (N-desmethylsibutramine) and BTS 54354 (N-didesmethylsibutramine) (10 microM) produced significant vasodilations. Neither sibutramine nor BTS 54505 enhanced vessel sensitivity to norepinephrine, whereas BTS 54 354 produced a significant leftward shift in the concentration-response curve to norepinephrine. Collectively, the results indicate that the overt cardiovascular effects of sibutramine involve alpha-adrenoceptor-mediated celiac and mesenteric vasoconstrictions, and beta-adrenoceptor-mediated hindquarters vasodilatation and tachycardia. The mesenteric vasodilator response to sibutramine, seen in the presence of phentolamine, may be a direct effect of the drug and/or its metabolites, on vessel tone. The cardiovascular effects of sibutramine in vivo may be secondary to inhibition of peripheral and/or central reuptake of monoamines by the metabolites BTS 54354 and/or BTS 54505. It remains to explain why BTS 54354, but not BTS 54505, enhanced norepinephrine sensitivity in vitro, because both metabolites are potent inhibitors of the norepinephrine transporter.", 
    "158": "There is controversy regarding the optimal technique for maintaining hemodynamic stability during anesthesia. We designed this prospective, randomized, double-blinded study to test the hypothesis that the technique used for maintaining hemodynamic stability during general anesthesia can influence recovery after ambulatory surgery. Forty-five healthy consenting women undergoing gynecologic laparoscopy procedures were randomly assigned to 1 of 3 treatment groups: Group 1 (control, n = 15) received normal saline 5 mL and 1 mL, followed by a saline infusion at a rate of 0.005 mL x kg(-1) x min(-1); Group 2 (n = 15) received esmolol 50 mg and saline 1 mL, followed by an esmolol infusion 5 microg x kg(-1) x min(-1); and Group 3 (n = 15) received esmolol 50 mg and nicardipine 1 mg, followed by an esmolol infusion 5 microg x kg(-1) x min(-1). The study drugs were administered after the induction of anesthesia with fentanyl 1.5 microg/kg, and propofol 2 mg/kg I.V. Tracheal intubation was facilitated with vecuronium 0.12 mg/kg I.V. Anesthesia was initially maintained with desflurane 2% end-tidal and N(2)O 67% in oxygen in all 3 groups. During surgery, the mean arterial blood pressure (MAP) was maintained within +/-15% of the baseline value by varying the study drug infusion rate and the inspired concentration of desflurane. In addition to MAP and heart rate values, electroencephalogram bispectral index values were recorded throughout the perioperative period. Recovery times and postoperative side effects were assessed. Compared with the control group, adjunctive use of esmolol and nicardipine attenuated the increase in heart rate (in Group 2) and MAP (in Group 3) after tracheal intubation. Furthermore, the use of an esmolol infusion as an adjunct to desflurane to control the acute autonomic responses during the maintenance period significantly decreased emergence times (4 +/- 2 versus 7 +/- 4 min), decreased the need for postoperative opioid analgesics (43% versus 80%), and reduced the time to discharge (209 +/- 89 versus 269 +/- 100 min). We conclude that the adjunctive use of esmolol alone or in combination with nicardipine during the induction of anesthesia reduced the hemodynamic response to tracheal intubation. Furthermore, use of an esmolol infusion as an adjuvant to desflurane-N(2)O anesthesia for controlling the acute hemodynamic responses during the maintenance period improved the recovery profile after outpatient laparoscopic surgery.", 
    "159": "The adjunctive use of the beta-adrenergic blocker esmolol to control the acute sympathetic responses during desflurane-based anesthesia provided a more rapid awakening from anesthesia, reduced the postoperative opioid analgesic requirement, and decreased the time to discharge home after ambulatory laparoscopic surgery.", 
    "160": "To review relevant literature supporting the use of aspirin, beta-blockers, lipid-lowering agents, and angiotensin-converting enzyme (ACE) inhibitors for the secondary prevention of coronary heart disease (CHD) in an elderly patient population aged >/=65 years.", 
    "161": "A MEDLINE search (1990-May 2003) was conducted using the key terms coronary heart disease, secondary prevention and elderly.", 
    "162": "Primary and tertiary literature relating to the use of aspirin, beta-blockers, lipid-lowering agents, and ACE inhibitors in the elderly were reviewed.", 
    "163": "CHD is the leading cause of morbidity and mortality in persons >/=65 years of age, and the use of pharmacologic agents has created a considerable opportunity for reducing recurrent events in those with established disease. This, combined with the aging of the US population, is creating an increase in the number of older adults eligible for secondary prevention. In 2002, the American Heart Association issued a scientific statement on the benefits of specific secondary prevention risk factor interventions in older adults. This article reviews pertinent findings from this statement, along with additional data supporting the use of pharmacologic agents for the secondary prevention of CHD in the elderly.", 
    "164": "Data suggest that use of aspirin, beta-blockers, lipid-lowering agents, and ACE inhibitors are effective in secondary prevention of CHD in individuals aged >/=65 years. This benefit is similar to, and often greater than, that observed in younger patients. We believe that these agents should be prescribed for all elderly patients without contraindications. Ongoing studies and future clinical trials will more clearly elucidate the benefits of secondary prevention of CHD, particularly in persons >/=75 years of age, to determine the magnitude of benefits that can be achieved in this population.", 
    "165": "To investigate the retention of reversibly thermo-gelling timolol (TG-timolol) on the human ocular surface using video meniscometry.", 
    "166": "The study population consisted of 14 healthy volunteers with no external eye disease. Fifteen microl TG-timolol were instilled into one eye of each subject and the same volume of aqueous, timolol ophthalmic solution was instilled in the fellow eye, in a masked fashion. Tear meniscus curvature was monitored at the center of the lower meniscus in each eye, using a newly-developed video meniscometer, before and at one-minute intervals for ten minutes after, the instillation. The radius of meniscus curvature (R) was calculated from printed video-images using the concave mirror formula. The change in R with time after instillation was compared for the two groups.", 
    "167": "The change in meniscus radius with time t [defined as deltaR(t) = R(t) - R(0)] showed a significant exponential regression in both the TG-timolol and the timolol groups. There was a significant difference in the value of deltaR(5) and deltaR(10) between eyes with TG-timolol [deltaR(5) = 0.29 mm, deltaR(10) = 0.18mm] and eyes with timolol only [deltaR(5) = 0.10mm, deltaR(10) = 0.06 mm] [deltaR(5): P < 0.001, deltaR(10): P < 0.001]. The area under each regression curve of deltaR(t), an indicator of vehicle retention, was greater in the eyes treated with TG-timolol than in those receiving timolol only (2.09 vs. 0.56, P < 0.001).", 
    "168": "The present study demonstrated that the reversibly thermo-gelling timolol was better retained at the ocular surface than conventional, aqueous timolol.", 
    "169": "The cardiac interbeat (RR) increment time series can be decomposed into two sub-sequences: a magnitude series and a sign series. The authors show that the sign sequence, a simple binary representation of the original RR series, retains fundamental scaling properties of the original series, is robust with respect to outliers, and may provide useful information about neuroautonomic control mechanisms.", 
    "170": "There is a marked underutilization of antiplatelet drugs, beta blockers, angiotensin-converting enzyme (ACE) inhibitors or angiotensin receptor blockers (ARBs), and lipid-lowering drugs, and an overutilization of calcium channel blockers in elderly patients with coronary artery disease (CAD).", 
    "171": "An ongoing educational program is being given by Dr. Wilbert Aronow on the appropriate utilization of cardiovascular drugs in patients with CAD during hospitalization and at hospital discharge. In a prospective study, charts of 200 unselected patients hospitalized for CAD at least 6 months after the onset of the educational program were analyzed by a medical resident to investigate the appropriate utilization of cardiovascular drugs. The 200 patients included 115 men and 85 women, mean age 70 years, with documented CAD. Of the 200 patients, 127 (64%) had the diagnosis of prior CAD. The use of cardiovascular medications in these 127 patients prior to hospitalization served as a control group.", 
    "172": "After the educational program, aspirin, clopidogrel, or warfarin was given to 93% of patients compared with 67% in the control group; beta blockers were given to 81% of patients compared with 56% in the control group; ACE inhibitors or ARBs were given to 70% of patients compared with 42% in the control group. Lipid-lowering drugs if dyslipidemia were given to 88% of patients compared with 52% in the control group; calcium channel blockers were given to 18% of patients compared with 24% in the control group.", 
    "173": "In patients with CAD, the educational program increased the use of antiplatelet drugs by 26%, beta blockers by 25%, ACE inhibitors or ARBs by 28%, and lipid-lowering drugs by 36%, and decreased the use of calcium channel blockers by 6%.", 
    "174": "This investigation used primary cultured rat vascular smooth muscle cells to examine angiotensin II (Ang II) regulation of Na(+), K(+)-ATPase (Na(+) pump) activity, and Na(+) pump alpha(1)- and beta(1)-subunit gene transcription. This regulation was mediated through both phosphatidylinositol-3 kinase (PI3K) and p42/44 mitogen-activated protein kinase (p42/44(MAPK)) signaling pathways. Both acute (10 min) and prolonged (24 h) treatment with Ang II stimulated Na(+) pump activity. Also, prolonged exposure to Ang II (24 h) increased promoter transcription of the Na(+) pump alpha(1)- and beta(1)-subunits. Furthermore, PI3K activities because well because p42/44(MAPK) phosphorylation were increased within 10 min after Ang II treatment. To determine whether these stimulatory activities of Ang II are acting through Ang II receptors 1 and/or 2 (AT(1), AT(2)), cells were pretreated with either AT(1) receptor blocker losartan or the AT(2) receptor blocker PD 123,319. Indeed, these treatments prevented the stimulatory effect of Ang II on Na(+) pump activity at both acute and 24-h time points. Furthermore, the Ang II-stimulated alpha(1)-subunit promoter transcription was inhibited by losartan but not by the AT(2) receptor blocker. These results indicate that Ang II acts through both the AT(1) and AT(2) receptor to up-regulate Na(+) pump activity; however, Ang II regulates alpha(1)-gene transcription through AT(1) but not AT(2) receptors. It was also observed that the Ang II-stimulated beta(1)-subunit gene transcription is not mediated through either AT(1) or AT(2) receptors. To examine whether the Na(+)/H(+) exchanger is involved in Ang II-stimulated Na(+) pump activity, cells were pretreated with amiloride, a specific inhibitor of the Na(+)/H(+) exchanger. This pretreatment prevented 24 h, but not acute, Ang II-stimulated Na(+) pump activity. The 24-h Ang II-stimulated alpha(1)-subunit promoter transcription was also inhibited by amiloride. This suggests that the prolonged effect of Ang II on Na(+) pump activity is dependent on increased Na(+)/H(+) exchange. Because Ang II treatment for 10 min increased PI3K activity because well because p42/44(MAPK) phosphorylation, studies were performed to determine the involvement of PI3K and p42/44(MAPK) signaling pathways in both Ang II-stimulated Na(+) pump activity and alpha(1)- and beta(1)-gene transcription. Cells were pretreated with either the PI3K inhibitor wortmannin or the p42/44(MAPK) inhibitor PD 98059. Ang II-stimulated PI3K or p42/44(MAPK) activity was inhibited by these pretreatments. Furthermore, pretreatment of cells with the PI3K inhibitors wortmannin and LY29404 or the MAPK inhibitors U0126 and PD 98059 were all observed to inhibit Ang II-stimulated Na(+) pump activity. To more specifically determine the role of PI3K in Ang II-regulation of alpha(1)-and beta(1)-gene transcription, cells were cotransfected with a dominant-negative p85 construct. Cotransfection with dominant-negative p85 reduced Ang II-stimulated alpha(1)-but not beta(1)-gene transcription in vascular smooth muscle cells. These results indicate that Ang II acts through PI3K/p42/44(MAPK) signaling pathways to up-regulate Na(+) pump activity and alpha(1)-gene transcription and that Ang II-regulated beta(1)-gene transcription is not mediated through either PI3K or p42/44 (MAPK) signaling pathways."
}