{
    "0": "Noradrenaline produced a stereospecific and dose-related stimulation of cyclic GMP levels in incubated mouse cerebellar slices. The effect was mimicked by beta-agonists such as isoprenaline while the alpha-agonist phenylephrine was only weakly active. Experiments with selective beta 1- and beta 2-adrenoceptor agonists and antagonists, indicated that beta 2-receptors are the dominant class involved in the cyclic GMP response.", 
    "1": "After fractionation of rabbit bone marrow into dividing (early) and non-dividing (late) erythroid cells, the adenylate cyclase activity of membrane ghosts was assayed in the presence of guanine nucleotides ((GTP and its analogue p[NH]ppG (guanosine 5'-[beta, gamma-imido]triphosphate))), the beta-adrenergic agonist L-isoprenaline (L-isoproterenol) and the antagonist L-propranolol. Both GTP and p[NH]ppG increased the adenylate cyclase activity of early and late erythroblasts, whereas the stimulating effect of the beta-adrenergic drug L-isoprenaline was limited to the immature dividing bone-marrow cells. The effect of L-isoprenaline was completely inhibited by the antagonist L-propranolol, confirming that the response was due to stimulation of beta-adrenergic receptors on the plasma membrane. The lack of response of non-dividing erythroblasts to beta-adrenergic stimuli is not due to loss of beta-receptors, since both dividing and non-dividing cells bind the selective ligand [125I]iodohydroxybenzylpindolol with almost equal affinities, the apparent dissociation constants, Kd, being 0.91 X 10(-8)M and 1.0 X 10(-8) M respectively. The number of beta-adrenergic receptors per cell was 2-fold higher in the dividing cells. No significant change in binding affinity for GTP and p[NH]ppG during erythroblast development was observed: the dissociation constants of both guanine nucleotides were almost identical with early and late erythroblast membrane preparations [2-3 (X 10(-7) M]. With dividing cells, however, in the presence of L-isoprenaline the dissociation constants of GTP and p[NH]ppG were lower (6 X 10(-8) M). The dose-response curves for isoprenaline competition in binding of [125I]iodohydroxybenzylpindolol by dividing cells showed that the EC50 (effective concentration for half maximum activity) value for isoprenaline was higher in the presence of p[NH]ppG. With non-dividing cells the EC50 value for isoprenaline was equal in the presence and in the absence of p[NH]ppG and similar to that observed with dividing-cell membranes in the presence of the nucleotide. Thus differentiation of rabbit bone-marrow erythroid cells seems to be accompanied by uncoupling of the beta-adrenergic receptors from the adenylate cyclase catalytic protein as well as by a decrease in the number of receptors per cell, but not by changes in the catecholamine and guanine-nucleotide-binding affinities.", 
    "2": "The effect of intravenous atenolol on ventricular arrhythmias in acute myocardial infarction was assessed in 182 patients admitted within 12 hours of the onset of chest pain. Ninety-five patients were randomised to receive 5 mg intravenous atenolol followed immediately by 50 mg by mouth and 50 mg 12 hours later, then 100 mg daily for 10 days; 87 patients served as controls. The treated patients had significantly fewer ventricular extrasystoles; 58 control patients (67%) had R-on-T extrasystoles compared with only 25 treated patients (26%) (2p less than 0.0001); repetitive ventricular arrhythmias were detected in 64 control patients (74%) and 55 treated patients (58%) (2p less than 0.05). Heart rate was significantly reduced from 77 +/- 1 beats/min at entry to 65 +/- 1 beats/min (2p less than 0.001) in the first hour after intravenous atenolol, and in addition the rate was significantly different from that in the control group. There was no difference in the incidence of heart failure, but fewer patients in the treated group received other antiarrhythmic agents or digoxin. These results show that early intravenous atenolol prevents ventricular arrhythmias in suspected acute myocardial infarction.", 
    "3": "The role of alpha 1- and beta-noradrenergic receptors in the stimulation of the K+-p-nitrophenylphosphatase activity and ouabain binding associated with rat brain Na+, K+-ATPase by acute or repeated yohimbine were examined. Repeated yohimbine increased enzyme activity and ouabain binding by about 25%; this was prevented by the alpha 1-receptor antagonist prazosin and decreased by the beta-antagonist propranolol. Pretreatment with repeated yohimbine increased the stimulation of enzyme activity by acute yohimbine while the stimulation was prevented by prazosin pretreatment.", 
    "4": "Intracellular calcium ions induce a depolarising inward current by reacting with specific sites on the inner surface of cardiac muscle cell membranes. Since intracellular calcium overload invariably occurs with myocardial ischaemia, it may be that the early electrophysiological manifestations of ischaemia, including cellular depolarisation, diastolic current flow, and early ischaemic arrhythmias, are directly mediated by calcium. A simple explanation for the effects of many drugs upon the electrical behaviour of ischaemic myocardium is proposed.", 
    "5": "The right atrium of the dog was isolated and cross-perfused with arterial blood of another (donor) dog anesthetized with pentobarbital. When dobutamine, dopamine or isoproterenol was administered intravenously to the donor dog, the following changes were elicited in them: Dobutamine caused slight biphasic changes in heart rate. Dopamine induced biphasic changes in blood pressure and heart rate. Isoproterenol produced a decrease in blood pressure and a marked increase in heart rate. All these 3 catecholamines, however, induced positive chronotropic and inotropic effects in a similar fashion on the isolated atrium cross-perfused with blood of the donor dog. When injected into the cannulated sinus node artery of the isolated dog atrium, dobutamine, dopamine or isoproterenol induced monophasic positive chronotropic and inotropic effects in a dose-related manner, although the potency of each of the drugs was different. Dobutamine-induced effects were abolished by propranolol, but not modified by imipramine which suppressed significantly tyramine- and dopamine-induced effects. The difference in dobutamine-induced chronotropic effect between the whole animal and the isolated atrium may be due mainly to modification by extracardiac factors in the whole animal.", 
    "6": "1 The effect of oral doses of diazepam (5 mg) and oxprenolol (80 mg) on short term memory of normal individuals stratified for 'state' anxiety levels has been investigated. 2 Normal student volunteers were stratified into high and low anxiety groups on the basis of responses to the Spielberger 'A-state' scale. Subjects were then randomly administered active drug or placebo and given a form of running memory test performed under a variety of conditions in which variable rate of item presentation and articulatory suppression were used. 3 Diazepam significantly reduced the errors of recall in the running memory test in the high anxiety group and produced a distinct separation of response from the low anxiety group under the test conditions of slow item presentation with articulatory suppression. Oxprenolol had no effect on the short term memory test in either high or low anxiety groups in any experimental test situation. 4 These results are compared to previous work in which generally a deleterious effect of diazepam on short term memory in normal volunteers has been reported. The implications of these findings are further discussed in relationship to possible models of memory function.", 
    "7": "An increase in the surviving area of skin flaps was achieved by local injections of alpha-adrenergic and beta-adrenergic blocking agents. Dorsal skin flaps of albino rats were injected postoperatively at their bases with Regitine (Ciba-Geigy, Switzerland), propranolol and a combination of these two drugs, two or three times daily for 6 days. All the pharmacologically treated animals showed a significantly better flap survival rate than did the control group (P less than 0.001). More frequent injections gave increasing flap survival areas. However, a combination of the above-mentioned drugs did not improve the results when compared with propranolol administered alone, and was less effective than Regitine administered alone.", 
    "8": "Serum total cholesterol, HDL cholesterol, triglycerides, and adipose tissue lipoprotein lipase activity were analyzed in seven hypertensive subjects using 160-480 mg sotalol daily, before and after a 3-week pause in the treatment. Triglycerides decreased and HDL cholesterol increased significantly during the break in sotalol treatment, whereas no changes occurred in total cholesterol and lipoprotein lipase. A positive correlation was found after the interruption between the lipoprotein lipase activity and the HDL cholesterol concentration. This correlation did not exist before the break in the drug treatment. On the basis of these results the effects of sotalol on lipoprotein metabolism do not seem to be mediated by lipoprotein lipase.", 
    "9": "Sixteen hydralazine-dependent hypertensive patients (7 females) were included in this clinical study. All patients were being treated with hydralazine, cyclopenthiazide and propranolol in the first visit to the laboratory. Two drugs were maintained during the study: the beta blocker and the diuretic. Hydralazine was discontinued and replaced by placebo during 3 weeks and after this period, verapamil was instituted at increasing doses. Replacing hydralazine by verapamil a better control of hypertension was obtained with a daily dose of 400 mg. The calcium entry blocker causes shortening of PEPc interval probably by reducing afterload which was only observed with the highest dose of verapamil (400 mg). ECG intervals were not modified by the different treatments with the exception of PR which was significantly increased by the major dose of verapamil. The calcium antagonist produced a stable reduction of blood pressure without affecting left ventricular function.", 
    "10": "The hemodynamic effects provoked by 15 days treatment with atenolol 100 mg/day in a single oral dose were studied in labile hypertensive patients. Radiocardiography with 131IRHISA was employed in order to calculate: Cardiac output and index (CO, CI); stroke volume and index (SV, SI), total blood volume and index (TBV, TBVI) and total peripheral resistance (TPR). Atenolol caused a significant reduction in arterial pressure, heart rate, CO and CI (p less than 0.001). The drug also reduced TBV (11%) and TBVI (16%) from controls: however, these changes were not significant. A direct relationship was found between CO with heart rate (r = 0.79, p less than 0.01), and between CO with TBV (r = 0.82, p less than 0.01); also an inverse relationship was found between TBV with TPR (r = 0.874, p less than 0.01). These relationships lost significance during treatment with the drug. The lowering of cardiac output contributes to the anti-hypertensive effect of atenolol, but although the reduction in blood volume was not significant it is possible that this also may be a factor.", 
    "11": "White Leghorn laying hens fed propranolol (2 to 8 mg/100 g food) were injected subcutaneously with epinephrine (.5 to 4.0 mg) or saline (4.0 ml). The time interval between first and second ovipositions was delayed about 9 to 14 hr in the epinephrine-injected hens and about 4 hr in the saline-injected hens as compared to control hens. When propranolol was added to the food about 24 hr prior to epinephrine or saline injections, delayed ovipositions were prevented. Ovulation occurred in hens having an egg in the shell gland (uterus) after epinephrine injections. These results suggest that propranolol may be added to the food to prevent a fall in laying during stress.", 
    "12": "The impaired cardiac performance in patients with congestive cardiac failure may be improved by the introduction of inotropic therapy. Dopamine and dobutamine are both potent cardiac stimulants although their haemodynamic profile is different. Dobutamine would appear to be the more appropriate choice in cardiac failure because of the additional benefit of preload reduction although in the context of severe hypotension dopamine would be preferred. The need for intravenous administration, however, limits their clinical application. In acute studies, the oral agents prenalterol and pirbuterol, are effective in improving myocardial function; pirbuterol mainly due to peripheral vasodilatation and afterload reduction. There are few chronic studies but confirmation of sustained haemodynamic improvement is lacking. This could be due, either to the inexorable deterioration in cardiac function or to a reduction in the beta receptor population available for catecholamine stimulation.", 
    "13": "1 Atenolol reduces sympathetic efferent discharge and attenuates the responses of the sympathetic nerves to changes in blood pressure. The present experiments were carried out to determine whether these changes were mediated by cardiopulmonary receptors whose afferents lie in the vagal nerves.2 Cats were anaesthetized with alpha-chloralose and artificially ventilated. In one group of cats recordings were made of sympathetic efferent discharge from few-fibre preparations from the lumbar trunk, splanchnic or renal nerves over a range of blood pressures. In a second group of cats changes in heart rate and blood pressure in response to bilateral occlusion of the common carotid arteries were investigated. In all cats the influence of vagal afferent fibres was removed by cooling both vagal nerves in the neck, both before and after administration of atenolol (3 mg kg(-1) i.v.).3 Cooling both vagal nerves produced significant increases in blood pressure, heart rate and spontaneous sympathetic efferent discharge but did not affect the relationship between sympathetic efferent discharge and mean blood pressure or the responses to carotid occlusion. Atenolol significantly reduced blood pressure, heart rate and sympathetic efferent discharge but the change in sympathetic efferent discharge on vagal cooling was less than before giving the drug. Atenolol also attenuated the reflex responses of the sympathetic nerves to changes in blood pressure and reduced responses to carotid occlusion. This attenuation was not removed by vagal cooling.4 Thus, neither the reduction in spontaneous sympathetic efferent discharge nor the attenuation of the baroreceptor reflex seen after atenolol, are due to an increased input to the brain from vagal afferent fibres. Other possible mechanisms whereby atenolol might exert its effects on the sympathetic nerves are discussed.", 
    "14": "The therapeutic indications for propranolol have been steadily increasing in recent years. Propranolol and other beta-adrenergic blocking agents are now generally acknowledged to be helpful in the management of hypertension, certain cardiac arrhythmias, migraine, essential tremor, angina pectoris, and most recently, immediately after myocardial infarction (Frishman, 1981; Norwegian Multicenter Study Group, 1982). Because of the myriad clinical settings in which propranolol has been found to be of benefit, the interactions of these drugs with other commonly utilized pharmacological agents is of great pragmatic interest. In this report we describe the successful concomitant clinical use of propranolol and an antidepressant drug. This finding is also of interest because of recent theories concerning the mechanism of action of antidepressant drugs. Because propranolol readily penetrates into the CNS, it blocks beta-adrenergic receptors in both the periphery and the CNS (Weiner, 1980). Much attention has been focused recently on the effects of long-term antidepressant therapy on central beta-adrenergic receptors in the brain as a possible mechanism of action of these drugs. The concurrent use of propranolol and an antidepressant drug in the patient described in this report did not attenuate the therapeutic effects of the antidepressant.", 
    "15": "Because of the increasing use of propranolol and verapamil in combination, a study of their interaction was conducted. In rabbits, propranolol given IV at 1 mg/kg followed by an IV infusion of verapamil at 0.1 mg/kg/min for 15 min caused profound hypotension, bradycardia, A-V block, and death in less than 1 h in each of 30 animals. In rabbits treated with propranolol and verapamil as above, calcium chloride (300 mg/kg) given IV immediately after verapamil infusion restored blood pressure and cardiac conduction to normal but the heart rate remained slow; all 12 animals survived. In miniature swine under sodium pentobarbital anesthesia, propranolol (0.5 mg/kg) and verapamil (0.5 mg/kg) IV produced the same physiological changes and death within 15 min in each of eight animals. Calcium chloride given at 150 mg/kg to miniature swine after propranolol and verapamil injections prevented death of each of the five animals; blood pressure and the electrocardiogram were restored to normal, although bradycardia persisted. In mice, the IP LD50 value of propranolol HCl, which is 80 +/- 2.7 mg/kg, was decreased to 10 mg/kg when the drug was given in combination with verapamil HCl at an IP dose of 3 mg/kg, which is less than 1/10 of its LD50. Deaths occurred within minutes and were preceded by convulsions. Pretreatment of mice with calcium chloride (600 mg/kg, IV) prevented death due to the combination of propranolol and verapamil. The data indicate that verapamil enhances the toxicity of propranolol and that calcium can antagonize this effect.", 
    "16": "The effect of enflurane (2% and 4% inspired) on left ventricular (LV) function were examined in chronically instrumented dogs, both intact and after isolation of their hearts and lungs from the systemic circulation. Enflurane in the intact dogs increased heart rate (32 +/- 5% with 2% and 41 +/- 4% with 4%) and elicited striking, dose-dependent decreases in LV stroke shortening (-30 +/- 3% and -41 +/- 4%), the maximum velocity of LV fiber shortening, dD/dt, (-23 +/- 2%) and -40 +/- 2%), LV systolic pressure (-25 +/- 3% and -33 +/- 2%), the maximum rise of LV-pressure, dP/dt (-33 +/- 5% and -55 +/- 3%), and mean aortic pressure (-27 +/- 2% and -37 +/- 1%). However, the LV diastolic performance was impaired little, i.e., even with the higher concentration the LV end-diastolic pressure rose only moderately (32 +/- 4%), while the LV end-diastolic dimensions failed to change significantly; both LV end-diastolic pressure and LV end-diastolic diameter were decreased with the low concentration. Enflurane, after beta-adrenergic blockade alone or after combined beta-adrenergic and cholinergic blockades, or with spontaneous ventilation instead of controlled ventilation, had similar effects. By contrast, in the hearts that were isolated from the systemic circulation and the complex neurohumoral environment, enflurane increased both LV end-diastolic pressure (116 +/- 32% and 492 +/- 58%) and LV end-diastolic diameter (13 +/- 3% and 28 +/- 7%). In intact dogs with aortic pressure artificially increased to conscious control levels, enflurane likewise caused a distinct depression of the LV diastolic performance. Thus, LV systolic unloading appears to be mandatory in order to prevent acute myocardial failure from higher doses of enflurane. The observed changes in LV function with enflurane are largely independent of cardiac rate, adrenergic and cholinergic influences, and the hemodynamic consequences of intermittent positive-pressure ventilation.", 
    "17": "Pigs were reared from 2 wk of age in either 10 or 35 degrees C and fed ad libitum. At 8 wk of age they were tested for the presence of regulatory nonshivering thermogenesis by administration of norepinephrine (NE) and propranolol. In addition, an electromyogram and carotid temperature, as well as a heat flow and skin temperature from one site, were monitored while the pigs were at ambient temperatures of 10, 15, 20, 25, and 30 degrees C. Cold-reared pigs showed a heightened response to NE in cold compared to thermally neutral environments. This was not observed in warm-reared pigs. Propranolol depressed O2 consumption more in cold-reared than in warm-reared pigs. Pigs reared in the cold also showed a higher intensity of shivering, tissue conductance, and skin temperature than warm-reared littermates. The shivering response of cold-reared pigs was more sensitive to changes in skin temperature than in warm-reared pigs.", 
    "18": "To elucidate electrophysiologic mechanism of exercise-induced ventricular tachycardia (VT), electrophysiologic studies were performed in 12 patients in whom sustained VT had developed during treadmill exercise testing. Six patients had arteriosclerotic coronary heart disease, 3 had cardiomyopathy, and 3 had no clinical evidence of organic heart disease. All patients had had documented episodes of sustained VT related to exertion and had experienced dizziness, syncope, or both. In addition, 3 patients had had nonfatal cardiac arrest. Electrophysiologic studies provoked paroxysms of sustained VT identical to those observed during treadmill exercise testing in 10 patients and provoked ventricular flutter/fibrillation in 1. Seven patients had VT suggestive of a reentrant mechanism, as the VT could be readily initiated with programmed ventricular extrastimulation or terminated by ventricular overdrive pacing, or both. Three patients had VT suggestive of catecholamine-sensitive automaticity. The VT could not be initiated with programmed electrical stimulation, but it could be provoked by intravenous isoproterenol infusion; furthermore, the VT could not be terminated with ventricular overdrive pacing, but it could be abolished by discontinuing isoproterenol infusion. Reproduction of VT in these 10 patients allowed serial pharmacologic testing in selecting an effective antiarrhythmic regimen. Thus (1) exercise-induced VT can be caused by either reentry or catecholamine-sensitive automaticity, and (2) electrophysiologic studies are of use in defining the underlying mechanism of exercise-induced sustained VT.", 
    "19": "To evaluate the role of the vasoactive prostaglandins prostacyclin and thromboxane A2 in essential hypertension, the stable metabolites 6-keto-PGF1 alpha and thromboxane B2, respectively, were measured in plasma before and after therapy in 7 patients. During the placebo phase, plasma 6-keto-PGF1 alpha levels were significantly greater than normal. Plasma thromboxane B2 levels were not statistically different from those in normal subjects. After intravenous administration of labetalol to the point of blood pressure reduction, neither plasma 6-keto-PGF1 alpha nor thromboxane B2 values changed. With prolonged oral labetalol therapy and concurrent regulation of blood pressure, a significant decrease in plasma 6-keto-PGF1 alpha levels occurred while thromboxane B2 values remained unaltered. Elevation of plasma 6-keto-PGF1 alpha in untreated hypertensive subjects suggests that enhanced vessel wall prostacyclin synthesis may be a protective mechanism to prevent organ damage. As blood pressure is controlled this increase is no longer needed, and prostacyclin generation returns to normal.", 
    "20": "This study attempts to determine whether exercise treadmill testing with clinical, electrocardiographic, and thallium-201 myocardial perfusion imaging data can identify which patients have left main or 3-vessel (anatomically high-risk) coronary artery disease (CAD) after their first transmural myocardial infarct (MI). Twelve exercise test criteria for high-risk disease were compared in 40 patients referred for cardiac catheterization; 34 had a history of chest pain and 17 had angiographically defined high-risk CAD. A thallium image defect outside the vascular distribution of the MI was the most reliable criterion to distinguish patients with high-risk CAD (p = 0.00052 for Fisher's exact test of discrimination). Thallium imaging was somewhat more sensitive (92 versus 65%, p = 0.108) when patients with negative thallium imaging criteria who failed to achieve 85% of the age-predicted maximal heart rate were excluded. Failure to achieve 85% of predicted heart rate was by itself a useful criterion for detecting high-risk CAD (p = 0.017), especially in patients not taking propranolol (p = 0.004). Development of positive S-T segment depression at less than 70% predicted heart rate also discriminated left main or 3-vessel disease from less extensive CAD (p = 0.016). Other criteria failed to discriminate significantly between high-risk and less extensive CAD in patients after their first MI (p greater than 0.05). S-T segment depression (p = 0.199) or chest pain (p = 0.577) during exercise testing were particularly unreliable. Further, none of the criteria for high-risk CAD were influenced by irreversible left ventricular dysfunction. It is concluded that patients with thallium imaging defects outside the region of the infarct, decreasing blood pressure during exercise, failure to achieve 85% of predicted heart rate, or S-T depression at less than 70% of predicted heart rate have a high probability of having left main or 3-vessel disease. Patients without these criteria have a very low probability of having high-risk CAD and probably do not need coronary angiography for the purpose of excluding these high-risk coronary lesions after a first MI.", 
    "21": "The selective alpha, blocker prazosin was used to abolish Prinzmetal's variant angina in six patients. All had had an acute transmural myocardial infarction, after which the anginal attacks with transient ST segment elevation developed, and three of them had already suffered from variant angina prior to the infarction. Therapeutic trials with high doses of nifedipine, verapamil, nitrates, beta blockers, and (in one case) phenoxybenzamine were ineffective in all six patients. Prazosin, 8 to 30 mg/day combined with low-dose nitrates or nifedipine completely abolished the attacks in four patients, markedly reduced their frequency and intensity in one patient, and had to be stopped in the sixth one because of hypotension and dizziness. Except for this last patient, the drug was well tolerated by all the others, and no changes in blood pressure were observed. In four patients discontinuation or reduction of prazosin resulted in exacerbation of symptoms, but its renewal was followed by disappearance of the attacks. Since the mean follow-up period in this study was 4 to 6 months, further evaluation appears necessary concerning the long-term effects of this drug in Prinzmetal's variant angina.", 
    "22": "To determine whether propranolol can be administered twice daily without any loss of antianginal effect, we studied nine men receiving long-term propranolol therapy for stable angina pectoris. Each patient performed bicycle exercise to the point of angina on two consecutive mornings. By means of double-blind placebo-propranolol administration before the test, the study created a situation whereby on one day the exercise took place 12 hours after the last dose of propranolol, and on the other day 1 1/2 hours after a dose. Despite markedly lower blood levels of propranolol on the day that exercise was performed 12 hours after the last dose, exercise time to angina was nearly identical on the 2 days. We conclude that long-term therapy with propranolol for angina pectoris can be administered on a twice daily basis with no loss of effectiveness.", 
    "23": "The hemodynamic effects of intravenous atropine administration were examined in 24 patients on chronic propranolol therapy. In the first 13 patients the safety of atropine administration was tested by giving the drug in small increments to a total dose of either 1.2 mg (five patients) or 1.7 mg (eight patients). The heart rate after atropine administration in these patients varied between 57 and 82 bpm and no adverse effects were noted. The other 11 patients received 1.2 mg atropine intravenously with hemodynamic measurements obtained prior to and 3 minutes after administration of the drug. Heart rate increased from 57.5 +/- 8.7 to 72.8 +/- 13.9 bpm, mean pulmonary arterial and left ventricular end-diastolic pressure declined, and cardiac index increased. Total systemic resistance decreased in most of the patients. Isometric exercise performed prior to atropine administration in the same 11 patients accelerated heart rate from 57.4 +/- 8.6 to 68.4 +/- 10.8 bpm. A close correlation, r = 0.909, was demonstrated between the postatropine heart rate and the rate during isometric exercise. It is concluded that atropine in a dose of 1.2 to 1.7 mg may be administered safely in patients on chronic propranolol therapy. Isometric exercise may be useful in unmasking vagal tone in beta-blocked patients.", 
    "24": "Although not all sexual dysfunctions in patients receiving an antihypertensive medication are attributable to the drug, many are. The author advocates accepting a patient's report of such dysfunction without challenge, and assuming, at least initially, that the drug is at fault. He has found that systematic modification of the drug regimen eliminates the side effect or reduces its severity in most cases.", 
    "25": "The ocular effects of two beta blocking drugs, carteolol and practolol, were assessed in beagle dogs. Practolol-treated dogs showed a tear flow reduction: histopathological examination showed lymphocytic infiltration in the lacrymal glands and electroretinogram showed a decrease in the amplitudes of the A + B-wave. By contrast, no drug-related abnormal changes were observed in carteolol-treated dogs. These results were thought to indicate that a tear flow measurement and electroretinogram examination should be used in the evaluation of the safety of beta blocking drugs.", 
    "26": "The pool size and synthesis of phosphatidic acid derived from [2-3H]glycerol were studied in bovine whole retinas and subcellular fractions. Microsomal preparations from retinas incubated with [2-3H]glycerol displayed the highest percentage labeling of phosphatidic acid at 5 min of incubation: labeling decreased rapidly thereafter. In drug-treated retinas, 0.5 mM propranolol increased the endogenous content of phosphatidic acid and stimulated [2-3H]glycerol labeling in whole retina and microsomal and postmicrosomal supernatant fractions. This effect was observed during short-term incubations and was reversible. In pulse-chase experiments, 60 min of reincubation greatly reduced the labeling effect, although propranolol still enhanced phosphatidic acid labeling. At the same time, endogenous phosphatidic acid accumulated, and reincubation without propranolol reversed the effect. During accumulation, the amount of palmitate increased and that of oleate decreased, whereas the relatively high level of docosahexaenoate in phosphatidic acid remained unchanged. It was concluded that this propranolol-induced effect is due to cationic amphiphilic drug activity in the endoplasmic reticulum that results in a partial inhibition of phosphatidic acid degradation and a stimulation of its de novo synthesis. Hence, net synthesis of phosphatidic acid can be assessed in the retina during short-term incubation with propranolol.", 
    "27": "Inappropriate arginine vasopressin release and polyuria with excessive thirst were found in a patient with hypothalamic sarcoidosis subsequently confirmed at autopsy. He became intensely thirsty during a 5% saline infusion at a plasma osmolality of 274 mosmol/liter. The normal thirst threshold under these conditions is 294 +/- 3 mosmol/liter (+/- SD). An increase in radioimmunoassayable arginine vasopressin was detected at an inappropriately low plasma osmolality, and free water clearance was negative despite a plasma osmolality of 265 +/- 5 mosmol/liter with ad libitum fluid intake. The syndrome of inappropriate antidiuresis has not been described previously in combination with hypothalamic sarcoidosis. Demeclocycline therapy was associated with an exacerbation of the patient's polyuria. Propranolol administration, however, was associated with a reduction of urine output and an increase in plasma osmolality to 279 mosmol/liter on one and 299 mosmol/liter on another occasion.", 
    "28": "Approximately 600 people with mild to moderate hypertension were treated with a regimen that started with monotherapy. Reduction in sodium intake achieved adequate blood pressure control in 38 percent, higher than that achieved without therapy (17 percent). Chlorothiazide and propranolol gave satisfactory blood pressure control in 43 and 56 percent of patients, respectively, as sole therapy. When initial blood pressure was greater than 110 mm Hg, satisfactory control was achieved in fewer patients (sodium restriction, 13 percent; chlorothiazide, 30 percent, propranolol 38 percent); in this group, therapy with reduction of sodium intake alone is rarely effective. All measures were about equally successful in treating isolated systolic hypertension. The group given thiazide diuretics alone had an increased number of deaths from myocardial infarcts compared with other groups. This was not seen if a beta-blocking drug or a centrally-acting drug was used in conjunction with the thiazide diuretic. Monotherapy can successfully reduce blood pressure in most patients with mild hypertension. No regimen can be stated to be unequivocally superior to another.", 
    "29": "Although the principal actions of clonidine are linked to its centrally mediated suppression of sympathetic activity, its inhibition of the renin axis also may contribute to its antihypertensive effects. In patients with essential hypertension studied in a clinical research center, clonidine-induced decreases in diastolic blood pressure and in plasma renin activity (PRA) correlated closely after one day of treatment, but not thereafter. Moreover, high-renin patients experienced significantly greater blood pressure decrements than low-renin patients during the first day of treatment, but subsequent blood pressure decreases were equal in the two groups, confirming that the sympathoinhibitory action of clonidine is probably independent of the renin-angiotensin system. However, responders to clonidine treatment exhibited significantly greater decrements in aldosterone excretion rate than nonresponders. When compared with propranolol in an outpatient study, clonidine reduced aldosterone levels to the same extent as propranolol despite a significantly weaker inhibitory effect on PRA. Indeed, in a further comparative study with prazosin, during which neither agent decreased renin levels, clonidine significantly lowered aldosterone excretion. Thus, clonidine appears to have two separate actions on the renin-aldosterone axis: an early antirenin action primarily in high-renin patients, and a longer-term suppressive effect on aldosterone. This latter action is possibly independent of changes in renin, and perhaps reflects an effect on aldosterone release mediated through central mechanisms.", 
    "30": "Ten men with stable angina not completely relieved by full doses of propranolol (mean, 218 mg daily) were given double-blind, on alternate mornings, a placebo or an oral dose (5 to 30 mg) of isosorbide dinitrate (ISDN) previously titrated to lower sitting systolic blood pressure by 20 mm Hg. Patients had been trained in a protocol which precipitated angina after three to six minutes of bicycle exercise. On test days, with propranolol continued, bicycle exercise was performed until the appearance of angina before ISDN or placebo administration, and hourly thereafter for eight hours. Mean exercise duration was greater one hour after ISDN than after placebo by 182 sec (423 +/- 39 vs 241 +/- 13, p less than 0.001), and a difference of 63 sec was still present at six hours (p less than 0.002). At one hour, ISDN lowered resting systolic blood pressure by 26 mm Hg (from 114 +/- 5 mm Hg to 88 +/- 4 mm Hg; p less than .001) without appreciably changing heart rate. We conclude that ISDN is a very effective and reasonably long-acting antianginal supplement to propranolol.", 
    "31": "Disabling propranolol-induced bronchospasm occasionally prevents use of this drug in patients with chronic obstructive pulmonary disease (COPD). A means was developed to identify patients who have high risk for this adverse effect using bronchial challenge by inhaling the parasympathomimetic drug, carbachol, and isoproterenol. After baseline pulmonary function tests, 12 patients with varying degrees of COPD and 13 control patients underwent maximal beta-blockade using intravenously administered propranolol during cardiac catheterization followed by repeat pulmonary function testing. Seven of the patients with COPD and ten of the control subjects were restudied while taking propranolol orally for at least three weeks. The results indicated that the bronchodilator response to inhaled isoproterenol does not reliably identify patients who develop bronchoconstriction with propranolol, but bronchoconstriction after inhaling carbachol is indicative of the high risk of developing bronchoconstriction from propranolol.", 
    "32": "The clinical effects of the beta-adrenergic inhibitor, propranolol, are believed to correlate best with circulating levels of free drug, the component of total drug concentration that is not bound to plasma proteins and is therefore free to interact with tissue beta receptors. We used the radioreceptor assay for propranolol to determine total and free propranolol levels in 32 hospitalized patients receiving a wide range of doses (40 to 1280 mg/day). Free propranolol was determined by equilibrium dialysis and by the erythrocyte drug level. Erythrocyte levels were found to correlate strongly with free drug, as determined by equilibrium dialysis. Mean percent free propranolol was 16.9 +/- 2.4 ng/ml (SEM) by equilibrium dialysis and 18.8 +/- 2.3 ng/ml (SEM) by the red cell level. Despite considerable variability in the actual level achieved at any given dose, total and free propranolol concentrations were related to dose. A weaker correlation for free drug concentration resulted from variability in free drug among responsive patients (mean +/- SD free propranolol was 13.5 +/- 8.8 ng/ml), and suggested a threshold level of free drug required to achieve clinical effects. Six patients were resistant to high doses of propranolol. Excessive protein binding was noted in four, suggesting abnormalities at the level of protein-drug interaction. Several other possible mechanisms for propranolol resistance became apparent.", 
    "33": "Labetalol inhibits alpha- and beta-adrenergic receptors. Systemic and regional hemodynamic alterations after intravenous labetalol and its cardiovascular reflexive and metabolic effects were evaluated in 12 subjects with mild to moderately severe essential hypertension. Supine systolic, diastolic, and mean pressures were reduced (from 180/101 and 125 to 149/86 and 109 mm Hg; P less than 0.001). The fall was accentuated during head-up tilt and was accompanied by decreased cardiac output and central blood volume in subjects in both the supine and tilted positions. Neither heart rate nor total peripheral resistance was changed by labetalol, suggesting that venodilation resulting from alpha-adrenergic-receptor inhibition played an important role in arterial pressure reduction.", 
    "34": "The effects of administration of metoprolol and propranolol on lidocaine elimination were studied in six healthy young men who did not smoke. Each received three single intravenous doses of lidocaine (2.5 to 3.0 mg/kg injected over 10 min): one alone, one after 1 day pretreatment with propranolol (40 mg orally every 6 hr), and one after 1 day pretreatment with metoprolol (50 mg orally every 6 hr). Lidocaine clearance was 0.88 +/- 0.28 l X hr-1 X kg-1 before beta blockade, 0.61 +/- 0.20 l X hr-1 X kg-1 during metoprolol dosing, and 0.47 +/- 0.16 l X hr-1 X kg-1 during propranolol dosing. There was no correlation between the change in lidocaine elimination and the steady-state concentrations of metoprolol or propranolol, nor between the change in lidocaine clearance and the change in resting heart rate produced by either beta blocker. Metoprolol and propranolol reduce lidocaine elimination significantly.", 
    "35": "We studied the involvement of beta-adrenoceptors in the physical dependence formation of barbital. 1. Propranolol (at a dose of 0.5 or 1.0 mg/g food) and barbital were applied simultaneously as a mixture with animal food (barbital-propranolol combination). Barbital was applied on a schedule of gradually increasing dosages from 0.5-and-1.0 to 6-and-8 mg/g food over 36 days. Only the animals dosed with barbital exhibited severe withdrawal signs such as spontaneous withdrawal convulsions. The animals dosed with propranolol alone showed no changes even on withdrawal of the drug. The formation of physical dependence on barbital was obviously inhibited by the combination of barbital and propranolol. 2. Cross-application of propranolol (30 and 60 mg/kg, p.o., and 10 and 30 mg/kg, i.p.) following withdrawal of barbital resulted in the inhibition of the spontaneous withdrawal convulsions, muscle rigidity and hyperirritability. It also inhibited significantly tranylcypromine-induced convulsions, while it failed to inhibit similarly induced hyperthermia. These results including previous findings of effects of monoamine-related compounds on barbital withdrawal convulsions suggest that the balance of activities of noradrenergic neurons, especially that of alpha- and beta- receptors, has great influence on both the formation of physical dependence on barbital and the manifestation of withdrawal convulsions.", 
    "36": "The effects of intravenous administration of chloroquine on the electrocardiogram (ECG) and heart rate were studied in anaesthetized dogs. Prolongation of the PR interval on the ECG and bradycardia occurred from a dose of 4 mg kg-1. Prolongation of the QRS interval occurred from 6 mg kg-1. Pacing the heart at a constant rate or administration of atropine had no effect on the cardiac changes observed during chloroquine administration. Administration of propranolol potentiated the effects of chloroquine on the ECG intervals and heart rate, whereas adrenaline opposed these effects. It is suggested that prolongation of the ECG intervals is not secondary to the reduction in heart rate, whilst beta-adrenergic blockade renders the heart more vulnerable to the actions of chloroquine.", 
    "37": "The effect of administration of 0.5 mg propranolol into the femoral artery in eight patients with lower limb ischaemia and superficial femoral artery occlusion on collateral arterial resistance was studied in supine and tilted head-up position. Mean blood pressures were recorded directly from the femoral and popliteal artery and femoral blood flow was measured by an indicator dilution technique. After beta-receptor blockade in the supine position the collateral arterial resistance increased by 7 +/- 2%, femoral blood flow decreased 10 +/- 4%, and popliteal artery pressure increased by 4 mmHg (8 +/- 3%). During head-up tilt there was no change in femoral blood flow and collateral arterial resistance after propranolol. The peripheral vasoconstrictor effect of propranolol, therefore, seems not to be harmful to patients with vascular disease.", 
    "38": "Effort angina is the result of acute myocardial ischemia on exercise due to an imbalance between myocardial oxygen demand and supply. During exercise, ischemia is provoked by an increase in myocardial oxygen needs (tachycardia, increased blood pressure, etc.) which cannot be met by increased coronary blood flow. The commonest cause of insufficient flow is coronary atherosclerosis. Coronary spasm does, however, play a role, whether it occurs during exercise on normal or atheromatous coronary vessels. Classical anti-anginal therapy is directed towards a reduction in the intense adrenergic activity associated with exercise, and to the limitation of myocardial oxygen consumption. Calcium inhibitors which cause peripheral vasodilation, decrease ventricular wall tension and coronary resistance, are usually reserved for unstable or resistant angina. We studied 10 patients with stable effort angina for over 2 years with significant (greater than 70 per cent) atheromatous lesions on coronary angiography unsuitable for surgical treatment. The patients underwent a randomised double blind trial to compare the effects of propranolol, diltiazem and placebo. Exercise ECG was performed after a treatment period of one week, 3 hours after drug administration. The results showed a significant improvement of work capacity with propranolol and diltiazem as compared to placebo. Propranolol (160 mg/day) was more effective than diltiazem (180 mg/day) in 6 patients. In 4 cases, the improvement with diltiazem and propranolol was the same. The association of the two drugs in one open study in 5 patients was even more effective in 3 patients. The small number of patients studied makes it impossible to draw any firm conclusions. Although calcium inhibitors are the treatment of choice in coronary spasm and betablockers in effort angina, diltiazem exerts an anti-anginal effect by reduction of myocardial oxygen consumption without depression of myocardial contractility, as other workers have shown.", 
    "39": "The critical level of myocardial oxygen consumption at which anginal pain will occur can be assessed in patients with coronary artery disease. We studied the results of exercise ECG in patients with effort angina, administered placebo, nitrate derivatives, betablockers, and calcium inhibitors, alone and in different associations. Nitrate derivatives and calcium inhibitors appeared to be more effective than betablockers. The study demonstrated the utility of the association of betablockers with other drugs with a more effective anti-anginal action but without the hypotensive or antiarrhythmic effects of betablockers which are often very desirable in the treatment of coronary artery disease.", 
    "40": "The effects of a restricted-diet (50% of the normal intake during 25 days) on the isometric developed tension (IDT) of uterine horns isolated from diestrous non-cycling rats, were explored. After 60 minutes following isolation and mounting the IDT of controls suspended in glucose containing solution was higher than in preparations from underfed animals but this was no the case in the absence of glucose. Glycogen levels of controls at 60 minutes were smaller in substrate-free than in the presence of glucose whereas no change was detected in horns from restricted-diet rats. Preparations from underfed animals had a significantly augmented basal concentration of triglycerides which diminished at 60 minutes following the removal of glucose from the suspending solution. This effect was abolished by the addition of 3-O-methyl glucose and by blockers of beta-adrenoreceptors such as propranolol or MJ-1999. A similar situation occurs when the animals were injected prior killing with 6-hydroxydopamine.", 
    "41": "To investigate the role of intrinsic sympathomimetic activity on left ventricular (LV) function during antianginal therapy with beta-adrenoreceptor antagonists, 23 patients with chronic, exercise-induced angina pectoris and normal or near normal LV function underwent radionuclide ventriculography at rest and during exercise, during 3 randomly allocated periods: (a) treatment with oral propranolol, a drug without intrinsic sympathomimetic activity, 40 to 80 mg 4 times a day; (2) treatment with pindolol, a drug with marked intrinsic sympathomimetic activity, 5 to 10 mg 2 times a day; and (3) a control period. During the control period, the LV ejection fraction decreased from rest (58.9 +/- 8.2%) to exercise (54.3 +/- 10.7%), and the wall motion score decreased from 0.57 +/- 1.08 at rest to 2.39 +/- 2.10 during exercise, p less than 0.001. After propranolol, the ejection fraction did not change significantly at rest (57.2 +/- 8.1%) but improved during exercise (56.8 +/- 11.8%), compared with control values. After pindolol, the ejection fraction did not change at rest (57.9 +/- 8.6%) but improved during exercise (56.9 +/- 8.1%), compared with control values. Similarly, the wall motion score after administration of both agents did not change significantly at rest, but improved during exercise (p less than 0.001). The number of anginal episodes, nitroglycerin tablets consumed, and magnitude of S-T segment depression decreased significantly with both pindolol and propranolol. With both drugs, a similar improvement in exercise tolerance and a similar decrease in exercise heart rate and blood pressure were obtained. It is concluded that pindolol and propranolol, beta-adrenoreceptor antagonists with and without intrinsic sympathomimetic activity, respectively, have similar effects on global and regional LV function in patients with angina pectoris, at doses producing equal suppression of exercise heart rate and similar antianginal effect.", 
    "42": "The primary care physician is often called on to treat ocular emergencies. Two such injuries --chemical burns and traumatic central retinal artery occlusion --call for quick action and immediate referral. The evaluation of other injuries should proceed in logical order, beginning with the lids and proceeding to the pupils, globe, and retina and optic nerve. This systematic evaluation allows the examiner to identify patients who need referral to an ophthalmologist. Minor injuries can be safely treated by following the guidelines given.", 
    "43": "To compare acute effects of nitroglycerin (0.8 mg sublingually), nifedipine (5 ng/kg/min i.v.) and metoprolol (0.15 mg/kg i.v.) on normal, ischemic and scarred myocardial segments in man, we performed simultaneous hemodynamic and radionuclide measurements of left ventricular functions. Sixteen patients with isolated left anterior descending (LAD) disease were studied at rest and during exercise. Nine patients had angina and exercise-induced ischemia (LAD stenosis) and seven patients had previous transmural myocardial infarction and no ischemic changes during thallium imaging (LAD occlusion). The effects of the drugs on regional ejection fraction of the involved anteroseptal region and the normal posterolateral area were compared. Global ejection fraction at rest did not change after nitroglycerin, increased after nifedipine and decreased after metoprolol. In patients with ischemia, the exercise ejection fraction improved after all drugs due to increased regional ejection fraction in ischemic segments: i.e., a regional antiischemic effect evidenced by improved regional function could be demonstrated with all three agents. Regional ejection fraction increased from 35.8 +/- 19.5% to 66.2 +/- 15.2% (+/- SD) after nitroglycerin (p less than 0.001), to 61.7 +/- 8.7% after nifedipine (p less than 0.001), and to 48.4 +/- 7.0% after metoprolol (p less than 0.01). In regions of myocardial scar, regional ejection fraction was not changed after any drug. In normal areas, regional ejection fraction remained unchanged after nitroglycerin and nifedipine, but decreased after metoprolol. Despite similar antiischemic effects of all three drugs, underlying hemodynamic mechanisms were quite different and may provide a rationale for combined forms of treatment. These results may help to select optimal drug combinations to improve myocardial performance in patients with chronic ischemic heart disease.", 
    "44": "Correlation between hemodynamic changes and plasma catecholamines or renin activity were studied in dogs anesthetized with pentobarbital, 30 mg/kg, i.v. Pentobarbital increased heart rate in all cases regardless of changes in plasma catecholamines, and the increase was not depressed fully by propranolol. Blood pressure (BP) showed a transient decline just after pentobarbital injection and then elevated gradually to one of three levels 30-60 min after anesthesia. In low (62 +/- 4 mmHg, Mean +/- S.E.) and very high BP (169 +/- 7 mmHg), plasma norepinephrine (NE) showed low (305 +/- 55 leads to 89 +/- 22 pg/ml) and high levels (296 +/- 54 leads to 372 +/- 106 pg/ml), respectively, which probably reflect the neurosympathetic activities. In moderately high BP (112 +/- 4 mmHg), however, the hypertension did not necessarily reflect changes in plasma NE. When the level before anesthesia was 108-164 pg/ml, plasma NE increased, whereas it decreased when the level was 182-374 pg/ml. In either case, the level was fixed within 117-182 (154 +/- 6) pg/ml. Plasma renin activity increased after anesthesia and maintained for at least 2 hr. However, the increase were observed regardless of the BP level, and moderately high BP was not depressed by an angiotensin II antagonist. Participation of angiotensin in these sustained BP cases seems unlikely. Plasma epinephrine reflecting adrenal-medullary activity was decreased markedly in all cases, and the low level lasted for at least 2 hr. Changes in plasma dopamine are related to those in plasma NE, and the origin seems to be the same.", 
    "45": "In vitro and ex vivo effects of propranolol on platelet aggregation, formation of thromboxane B2 (TXB2) and platelet sensitivity to prostacyclin were studied in healthy men. Propranolol, added in vitro to platelet rich plasma (PRP) inhibited platelet aggregation and TXB2 formation induced by ADP, 1-epinephrine, collagen and arachidonic acid. Concentrations of 20-100 microM propranolol were effective when ADP, 1-epinephrine and collagen were used as stimuli. Higher concentrations (250-500 microM) were needed to inhibit aggregation induced by arachidonic acid. Oral administration of propranolol either as a single dose (120 mg) or for one week (3 x 40 mg/day) did, however, not affect platelet aggregation, thromboxane formation and platelet sensitivity to prostacyclin. In addition, withdrawal of propranolol was without effect on these parameters. Although propranolol has potent effects on platelet function in vitro, it seems that the blood levels achievable by oral administration of propranolol are too low to affect platelet aggregation and TXB2 formation.", 
    "46": "In 11 asthmatic subjects the relative magnitude and the site of airway bronchoconstriction were compared after the oral administration of 40 mg of propranolol and 2.5 mg of pindolol and the magnitude and site of bronchodilation produced by 0.5 mg subcutaneous terbutaline were tested after pretreatment with propranolol and pindolol. Specific airway conductance (sGaw) and peak expiratory flow rate (PEFR), both believed to reflect changes in large airways, and capacity isoflow (Ciso-v) and delta Vmax50, both believed to reflect changes in small airways, were determined before and after administration of placebo, pindolol, and propranolol. Treatments were given double blind and in random order. After the administration of propranolol we noted a significant bronchoconstrictive effect in the large airways (mean values of PEFR and sGaw, expressed as percentages of control values, decreased by 87.4% +/- 13.2% and 43.3% +/- 8.9%) and in the small airways (mean value of Ciso-v increased by 20.6% +/- 4.7% and that of delta Vmax50 decreased by 50% +/- 11.9% of control). By contrast, pindolol produced no significant effect on sGaw or PEFR but the tests of small airway function showed significant bronchoconstriction (mean values of Ciso-v increased by 12.9% +/- 2.6% and those of delta Vmax50 decreased by 47.2% +/- 9.2%). This action makes pindolol potentially dangerous in asthmatic patients. The bronchodilator action of terbutaline on large airways is diminished after the use of both propranolol and pindolol.", 
    "47": "The effects of adrenaline and noradrenaline infusions on pancreaticoduodenal venous insulin output were studied in anaesthetized normal dogs. Two experimental protocols were used. In the first, the dogs had a normal blood glucose level at the start of the catecholamine infusion (normoglycaemic dogs). In the second, the animals were made hyperglycaemic by a continuous glucose infusion (hyperglycaemic dogs). In the normoglycaemic dogs, adrenaline (0.5 micrograms X kg-1 X min-1) provoked hyperglycaemia accompanied by an increase in insulin output. Noradrenaline (0.5 micrograms X kg-1 X min-1) also caused an increase in insulin output but without any significant change in blood glucose. In hyperglycaemic dogs, adrenaline (2 micrograms X kg-1 X min-1) reduced the insulin response and enhanced the hyperglycaemia; noradrenaline (2 micrograms X kg-1 X min-1) markedly increased the insulin response (+ 2250%) without any significant change in blood glucose. Propranolol (0.3 mg/kg, IV) prevented the increase of insulin induced by noradrenaline. These findings show that, in the normal dog, adrenaline and noradrenaline infusions can produce opposite effects on insulin response depending on the experimental conditions.", 
    "48": "Eight adult Yucatan miniature swine were implanted with deoxycorticosterone acetate (DOCA) impregnated silicone strips (100 mg X kg-1). After 16 weeks of DOCA treatment mean arterial pressure (MAP) increased to 183 +/- 4 mmHg (1 mmHg = 133.322 Pa). In four normal animals arterial pressure was 126 +/- 8 mmHg. The increase in MAP in the DOCA animals was due to an elevated total peripheral resistance (TPR) with cardiac output remaining normal. In tests with conscious animals, phenoxybenzamine (1 mg X kg-1) significantly decreased arterial pressure via a selective decrease in TPR. Neither meclofenamate, metoprolol, nor captopril affected MAP in these DOCA hypertensive animals. Dose--response curves to exogenous norepinephrine and angiotensin II revealed that the DOCA animals had an increased pressor sensitivity to both of these agents. These data suggest that in the DOCA hypertensive Yucatan swine an increase in alpha adrenergic activity and (or) an increase in smooth muscle responsiveness to circulating catecholamines is responsible for the increase in blood pressure as a result of an increase in total peripheral resistance.", 
    "49": "In a double-blind controlled study seven healthy subjects with normal eyes were given alternatively a placebo or 80 or 160 mg of propranolol per day, with an interval of at least 1 week between the three experiments. Two hours after a dose of the medication was taken, two drops of 0.5% timolol maleate were instilled into one eye, and for the next 4 hours the intraocular pressure, pulse rate and blood pressure were measured hourly. Timolol reduced the intraocular pressure substantially and to the same extent in the subjects who had taken a placebo and those who had taken 80 mg of propranolol per day; however, it had almost no effect in those who had taken 160 mg of propranolol per day. There was marked interindividual variation in the response to timolol. No change in the pulse rate or the blood pressure was noted. A similar study was carried out with 12 patients taking propranolol for various cardiovascular problems; their dosage of this agent was not varied, however. The results were basically the same, except that the patients taking 120 mg of propranolol per day had an intermediate response to timolol.", 
    "50": "Coronary arterial spasm plays an important role iun the production not only of variant angina but, also, of resting angina other than variant angina, of some exertional angina, and of some acute myocardial infarction. Coronary arterial spasm is most likely to occur at rest, particularly from midnight to early morning, and is usually not provoked by exercise in the daytime. This is related to the fact that the tone of coronary artery is increased from midnight to early morning, whereas it is decreased in the daytime after physical activities. Coronary arterial spasm can be induced by exercise, cold pressor test, hyperventilation, Valsalva maneuver, and the administration of pharmacological agents such as sympathomimetic agents (epinephrine, norepinephrine, etc.), beta-blocking agents (propranolol, etc.), parasympathomimetic agents (methacholine, pilocarpine, etc.), ergot alkaloids (ergonovine, ergotamine, etc.), alcohol, and others, particularly in the morning when spontaneous coronary arterial spasm is most likely to occur. Diltiazem and nifedipine, calcium-blocking agents, prevent coronary arterial spasm induced by these procedures in almost all patients. Phentolamine, an alpha-blocking agent, also suppresses coronary arterial spasm induced by these procedures in 81% of the patients. On the other hand, propranolol, a beta-blocking agent, is not only ineffective in suppressing coronary arterial spasm in 82% of the patients, but aggravates coronary arterial spasm in 41% of the patients. The acute attack of coronary arterial spasm can be promptly relieved by the administration of nitroglycerin.", 
    "51": "The effect of a single oral dose of propranolol (120 mg) on essential tremor was investigated in a double-blind, placebo-controlled study in 26 patients. Hand tremor was recorded by means of accelerometers, and its frequency and amplitude calculated by using spectrum analysis. Recordings were made before and 1 1/2 hours after drug or placebo administration. Pretreatment tremor ranged from 4.2 to 9.6 Hz (median, 6.9 Hz) in frequency and from 0.002 to 1.33 cm (median, 0.014 cm) in amplitude. Neither propranolol nor placebo affected the frequency of the underlying tremor. The amplitude of tremor was reduced by 43 +/- 11% (SEM) after propranolol (p less than 0.01) and by 12 +/- 8% after placebo (NS). The reduction observed after propranolol was significantly greater than that observed after placebo. The tremor response after propranolol correlated negatively with baseline frequency and positively with pretreatment amplitude, duration of tremor, and age of the patient. No significant relationships could be found between tremor response, serum propranolol levels, and degree of cardiac beta blockade as assessed by the inhibition of standing tachycardia. There was a clear tendency for patients with small tremor amplitude (less than 0.006 cm hand displacement) to show the least satisfactory response to propranolol. These results indicate that a single oral dose of propranolol is effective in producing a rapid and marked reduction of essential tremor. Measurement of pretreatment amplitude and frequency might be useful in predicting the therapeutic outcome in these patients.", 
    "52": "The effects of aging on various aspects of insulin secretion and action were studied in male Sprague-Dawley rats, maintained from 1 1/2 to 12 mo of age on conventional rat chow, sucrose-rich, or calorie-restricted diets. In chow-fed rats, islet volume increased as the animals grew from 1 1/2 to 12 mo of age, but glucose-stimulated insulin secretion (per volume islet) declined over the same interval. In addition, in vivo insulin-stimulated glucose utilization fell in these rats. However, the plasma insulin response to an oral glucose challenge was sufficient to prevent frank decompensation of glucose tolerance (presumably due to an increase in total pancreatic endocrine cell mass). All these changes, with the exception of the decline in glucose-stimulated insulin secretion per volume islet, were accentuated by feeding sucrose. Thus, 12-mo-old sucrose-fed rats had larger islets and higher plasma insulin levels in response to an oral glucose challenge, and the rats were more insulin-resistant than chow-fed rats. However, glucose-stimulated insulin release per volume islet was similar in 12-mo-old chow-fed and sucrose-fed rats. In contrast, calorie restriction led to an amelioration in all but one of the age-related changes, i.e., islets from calorie-restricted rats were comparable in size to those of 2-mo-old rats, the animals had lower plasma insulin levels in response to an oral glucose load, and they were less insulin resistant than the other two groups of 12-mo-old rats. On the other hand, glucose-stimulated insulin secretion per volume islet was similar to that of the other 12-mo-old rats. These results suggest that aging leads to marked changes in both insulin secretion and insulin action. The decline in glucose-stimulated insulin secretion per unit endocrine pancreas appears to be an inevitable consequence of the aging process. In contrast, the age-related changes in islet size, insulin response to a glucose load, and in vivo insulin-stimulated glucose uptake are extremely responsive to variations in amount and kind of calories. DIABETES 32:175-180, February 1983.", 
    "53": "We conducted a randomized, double-masked, dose-response study of the ocular hypotensive effect of the beta-adrenergic blocker, levobunolol. A single drop of placebo or levobunolol (at concentrations of 0.03%, 0.3%, 0.6%, 1%, and 2%) was administered to one eye of each of 48 patients with ocular hypertension. The 0.3% and 0.6% concentrations decreased intraocular pressure significantly from baseline levels compared to placebo at one, two, and four hours after treatment. The 1% and 2% concentrations decreased intraocular pressure significantly from baseline compared to placebo at one, two, four, six, eight, and 12 hours after administration. No objective or subjective side effects were noted, and no substantial changes in visual acuity, pupil diameter, pulse rate, or blood pressure were recorded during the study. These results appear to justify long-term studies of levobunolol for the treatment of increased intraocular pressure.", 
    "54": "A total of 116 patients undergoing coronary revascularization were randomized preoperatively in a double-blind manner to receive 80 mg daily of propranolol or placebo in the postoperative period. Preoperatively, all patients had been receiving at least 80 mg of propranolol a day to the time of the operation. In addition, all patients had a left ventricular ejection fraction of 0.4 or more, no history of supraventricular tachyarrhythmia (SVT), and no need of digitalis preparations or other antiarrhythmic drugs. All patients were monitored for 5 days and propranolol or placebo was started 24 hours postoperatively. SVT was documented with biatrial electrograms in all cases. Study groups were similar in postoperative creatine kinase MB levels and postoperative weight gain, but the placebo group tended to be older and have more grafts per patient. Seven patients randomized were dropped from the study, two with perioperative infarction, four with persistent ventricular arrhythmias necessitating quinidine or procainamide, and one with persistent postoperative hypotension (placebo). There were no significant differences in the incidence of postoperative SVT in these two groups: 13.2% in the propranolol group and 16.1% in the placebo group. We conclude that 80 mg daily of propranolol given postoperatively to patients undergoing coronary revascularization does not effectively reduce the incidence of SVT.", 
    "55": "The effect of clonidine (average 0.24 mg/day) and propranolol (average 105 mg/day) on home blood pressure readings in 16 patients with borderline hypertension was investigated in a randomized, double-blind, placebo crossover design. Patients could detect small but significant decreases of blood pressure with both active compounds (-8/-5 with propranolol and -11/-7 with clonidine). The larger mean blood pressure decrease from clonidine vs propranolol was significant (p less than 0.015). Small doses of sympatholytic agents might control the blood pressure in patients with borderline hypertension, and the home blood pressure technique is a convenient tool to detect and monitor such changes. Biochemical predictors of the responsiveness to clonidine were investigated. There was no difference in placebo norepinephrine and renin values between better and lesser responders to clonidine. Plasma norepinephrine fell with clonidine treatment, but with no relationship to the blood pressure response. Plasma norepinephrine response to clonidine might reflect not only the central withdrawal of sympathetic tone, but also, in part, the effect of clonidine on peripheral presynaptic alpha 2-receptors.", 
    "56": "This study of guanfacine in 27 patients suffering from moderate-to-severe hypertension showed a satisfactory blood pressure control in 26 patients. Twenty-one of the 27 patients completed a one-year clinical trial with good blood pressure response. The new drugs, acting through the stimulation of the central alpha-adrenoceptors, are useful in patients suffering from moderate-to-severe hypertension. They are a good alternative to adrenergic neuron-blocking drugs, methyldopa, or beta-blockers, and useful in patients with refractory hypertension where conventional therapy has failed.", 
    "57": "Isoproterenol, dopamine, glucagon and dibutyryl cyclic AMP (DB-cAMP) increase renin release at low but not at control blood pressure. These findings suggest that autoregulated afferent arteriolar dilation is a prerequisite of renin release mediated by intracellular generation of cyclic AMP. To examine this hypothesis further the effects on renin release of theophylline, which would maintain high intracellular concentration of cAMP by inhibiting phosphodiesterase, were studied in anesthetized dogs. After inhibiting beta-adrenergic stimulation with propranolol, theophylline increased renin release significantly from 0.7 +/- 0.2 to 1.8 +/- 0.7 micrograms/min at control blood pressure and from 23 +/- 4 to 41 +/- 5 micrograms/min at a renal perfusion pressure of about 50 mmHg. The greater effect at low blood pressure occurred despite adjustment of the infusion rate of theophylline to keep arterial plasma concentration of theophylline unaltered. Isoproterenol infusion at low blood pressure raised renin release from 41 +/- 11 to 76 +/- 19 micrograms/min before and 54 +/- 13 to 108 +/- 31 micrograms/min during continuous infusion of theophylline. The renin release response to infusion of theophylline at low blood pressure was not enhanced by DB-cAMP infusion. We conclude that arteriolar dilation provides a condition for stimulation of renin release during the theophylline infusion. Theophylline infusion may augment the effect of isoproterenol on renin release by delaying the intracellular degradation of cAMP.", 
    "58": "At rest the cAMP concentration in (muscle samples of) the quadriceps femoris ranged from 1.55 to 3.00 mumol per kg dry muscle and in plasma from 15.3 to 32.3 nmol per 1. Blockade of the beta adrenoreceptors with propranolol resulted in a significant decrease in the concentration in muscle at rest, the magnitude of the fall being related to the initial level. Similarly in plasma there was a trend towards lower levels of cAMP in those with the highest pretreatment levels, but the overall change was not statistically significant. There was no relation between the concentrations in muscle and plasma, before or after beta-blockade. Maximum dynamic exercise for 4-8 min resulted in an approximate doubling in the cAMP concentration in both muscle and blood. The increase in plasma was closely related to that in muscle. Beta-blockade inhibited totally the rise in cAMP in muscle during exercise but was marginally less effective in preventing the increase in blood. No increase in plasma or muscle cAMP levels during 40-70 s isometric contraction were observed.", 
    "59": "The attacks of vasospastic angina or coronary spasm can be induced by injection of epinephrine, cold pressor test, Valsalva maneuver, and exercise. The attacks induced by these procedures can be suppressed by injection of phentolamine, an alpha adrenergic blocking agent in 80 per cent of the patients. On the other hand, propranolol, a beta adrenergic blocking agent, is not only ineffective in suppressing the attacks but aggravates the attacks in 50 per cent of the patients. Thus, alpha adrenergic receptors seem to play an important role in the production of vasospastic angina. The attacks of vasospastic angina can also be induced by injection of methacholine, a parasympathomimetic agent, and this reaction is suppressed by atropine, a parasympathetic blocking agent. Thus, parasympathetic nervous system also seems to play a role in the production of vasospastic angina. The attacks of vasospastic angina can be easily induced by adrenergic or parasympathetic stimuli from midnight to early morning but is usually not provoked by these stimuli in the daytime. Thus, there is circadian variation in the reactivity of coronary arteries to adrenergic or parasympathetic stimuli. There are also weekly, monthly and yearly variations of the reactivity of coronary arteries to these stimuli. Thus, alpha adrenergic or parasympathetic activity is not the sole factor in the production of vasospastic angina. Angina pectoris caused by increased myocardial oxygen demand is induced by infusion of isoproterenol, a beta adrenergic stimulant, and is suppressed by propranolol but not by phentolamine. So, beta adrenergic receptors play an important role in the production of angina pectoris caused by increased myocardial oxygen demand or organic angina pectoris.", 
    "60": "Two patients suffering from benign and one patient suffering from malignant insulinoma experienced frequent incapacitating hypoglycemic attacks which did not respond to treatment with streptozotocin, diazoxide and/or diphenylhydantoin. Dl-propranolol, in dosages ranging from 30-240 mg/day, successfully abolished the symptoms of hypoglycemia, prevented recurrent hypoglycemic attacks, and normalized blood glucose levels concomitant with a reduction in pulse rate to 60/min. The main mechanism of the drug's effect seems to be the suppression of insulin release. However, other mechanisms may be involved such as increased peripheral insulin resistance. No side effects of treatment with dl-propranolol were noted. In patients suffering from insulinoma who are refractory to other forms of treatment, and for those who need symptomatic relief before surgery, dl-propranolol may play an important therapeutic role.", 
    "61": "The effects of topical 0.5% timolol maleate and 1% or 2% levo-epinephrine hydrochloride on aqueous humor cyclic-AMP and intraocular pressure were assessed in 97 normotensive New Zealand white rabbits in vivo. The study was conducted using three experimental protocols: (A) timolol and epinephrine individually, (B) timolol and epinephrine in coadministration, and (C) timolol and epinephrine in crossover, applied either in a single dose, twice a day for two days, and/or twice a day for six days. These studies demonstrated that timolol has complex biochemical actions, one of which is beta-adrenergic antagonism. By itself, timolol had no effect on cyclic-AMP levels. However, when used in both single-dose coadministration and in pretreatment in six-day crossover with epinephrine, it significantly diminished the cyclic-AMP elevation produced by a single dose of epinephrine. In the six-day crossover protocol, pretreatment with timolol also significantly reduced the ocular hypotensive effect of a single dose of epinephrine, thereby correlating biochemical cause with clinical effect. Yet, timolol alone had no ocular hypotensive effect. Therefore, timolol's biochemical actions in this animal model cannot explain its marked clinical efficacy in man, which appears to depend on more complex pharmacologic actions.", 
    "62": "Rats were treated with terbutaline in order to specify the in vivo effects of beta 2-sympathicomimetic treatment in relation with desensitization phenomena on the level of pulmonary adrenoceptors. Maximal binding of 3H-dihydroalprenolol (3H-DHA) to lung membrane preparations, binding affinity and the relative amount of beta 2-adrenoceptors were used as parameters. These were established 1, 3, and 6 days after a 10 days terbutaline treatment and compared with control values. Ten days treatment did not cause significant changes in the parameters measured. However, maximal binding was enhanced 3 and 6 days after the last treatment, binding affinity was enhanced 3 days after the last treatment, while the relative amount of beta 2-adrenoceptors was diminished 1 and 6 days after termination of the treatment. When the amount of beta 2-adrenoceptors was calculated in terms of 3H-DHA binding, an increase could be shown 3 days after the last terbutaline treatment. Therefore the direct influence of the treatment on the beta-adrenoceptor population appeared to be small, dependent on the parameter used and probably not eliciting a functional desensitization.", 
    "63": "The effects of dietary sodium restriction on heart rate control were evaluated in male Wistar rats maintained for 4 wk on a low- (22 meq/kg diet) or standard (141 meq/kg diet) sodium diet. In conscious low-sodium rats, atropine produced heart rate increases greater than in standard sodium animals, indicating that basal parasympathetic tone was elevated. Sodium restriction did not affect basal sympathetic tone, since similar reductions in heart rate were produced by propranolol in both dietary groups. However, sympathetically mediated tachycardic responses to sodium nitroprusside were augmented in low-sodium rats. This enhancement of sympathetic function was also observed in low-sodium animals after pithing. The increases in heart rate produced by spinal sympathetic stimulation were significantly accentuated; whereas, responses to norepinephrine were not affected by the diets. This finding is in agreement with the observation that the chronotropic responses elicited by isoproterenol in isolated atria were not altered. When neuronal influences on heart rate were blocked by combined administration of atropine and propranolol or chlorisondamine in conscious rats, the underlying intrinsic cardiac rate was found to be significantly higher in low-sodium rats. In summary, the present study identifies three effects of sodium restriction on heart rate control in the rat: 1) basal parasympathetic tone is increased, 2) heart rate responses to sympathetic activation are enhanced, and 3) the intrinsic cardiac rate is elevated.", 
    "64": "Adrenergically mediated inotropic and chronotropic responses to hypoxemia were studied in 12 neonatal lambs ranging from 1 to 10 days of age. Six lambs were adrenalectomized (Adnx) and six were sham operated. Inotropic changes were assessed from measurements of left ventricular dP/dtmax under controlled hemodynamic conditions. Atropine (1 mg) was given and hypoxia produced by adding N2 to the respirator. In the sham-operated lambs, dP/dtmax increased as a function of the level of hypoxemia. With a mean arterial O2 partial pressure (PaO2) of 21.7 +/- 2.0 Torr, dP/dtmax averaged 17 X 10(2) mmHg/s above control values. Adnx did not reduce resting dP/dtmax, but comparable levels of hypoxemia elicited a much smaller increase (5 X 10(2) mmHg/s) in this group (P less than 0.02). In the sham-operated lambs, ganglionic blockade with tetraethylammonium chloride (TEAC, 100 mg) reduced the hypoxic response to similar values (6.5 X 10(2) mmHg/s). These residual inotropic responses were completely abolished by beta-adrenergic blockade with practolol (4 mg/kg). Chronotropic changes were identical in both groups (18.7 beats/min) and abolished by TEAC alone. It is concluded that the major fraction of adrenergic inotropic stimulation during hypoxemia is derived from the adrenal glands and that autonomic neural function is essential to the release process. Heart rate responses are independent of adrenal integrity. A residual source of inotropic stimulation, blocked by practolol, is derived from unidentified sources.", 
    "65": "There are many reports about a marked down-regulation of beta-adrenergic receptors by beta agonists in human leukocytes. To determine whether beta receptors in lung tissue are down regulated by the long-term administration of beta agonists, as are those in the spleen (which consists largely of lymphocytes), we injected terbutaline (0.1 mg/kg, t.i.d.) intramuscularly into rats for either 3 or 6 days. We observed a significant decrease in beta-receptor density in spleen tissue but not in lung parenchyma, associated with terbutaline injection. The affinity for an antagonist did not change significantly in any group in either tissue. We did not observe any change in alpha 1-adrenergic receptors in the lung after this treatment. In in vitro studies, we also observed reduced beta-receptor density in spleen cells but not in lung parenchyma after incubation of these tissues with terbutaline. However, there was agonist-specific alteration in lung beta receptors. It was found that the isoproterenol competition curve for 3H-dihydroalprenolol binding shifted to the right and steepened, suggesting reduced affinity of the receptors for isoproterenol. We used whole lung and did not examine bronchial smooth muscle per se, nor were functional studies performed. Our results show a difference between lung parenchyma and spleen tissue in the susceptibility of beta receptors to desensitization by an adrenergic agonist and suggest that there may be such a difference in sensitivity between beta receptors in human lung and leukocytes.", 
    "66": "Leucine-enkephalin (Leu-ENK) administered systemically to the conscious dog increases heart rate and blood pressure, a response prevented by naloxone and hence mediated by opiate receptors. Clonidine attenuates the heart rate increase without affecting the pressor response. Propranolol also reduces the magnitude of the heart rate increase but to a lesser degree than does clonidine. Clonidine appears to inhibit the Leu-ENK-induced heart rate increase by both a centrally mediated increase in vagal tone and a peripheral presynaptic alpha 2-agonist effect. The presence of a pressor response to Leu-ENK after prazosin pretreatment suggests that Leu-ENK may also increase blood pressure independently of the alpha 1-adrenoceptor. Thus, Leu-ENK appears to act via a naloxone-sensitive receptor (perhaps a vagal afferent chemoreceptor), the response involving both sympathetic and parasympathetic mechanisms. The pressor response may also involve a direct effect on peripheral vessels or a non-alpha 1-adrenergic efferent pathway.", 
    "67": "Many macrophage functions such as chemotaxis, phagocytosis, enzyme secretion, and cytotoxicity are influenced by intracellular cyclic nucleotide levels, but the regulatory mechanisms involved are poorly defined. We have developed methods that allowed us to study the activation of AC in isolated guinea pig (g.p.) macrophage membranes. AC in these membrane preparations could be stimulated approximately twofold by guanine nucleotides. We could not obtain any hormonal activation of membrane-bound AC in the absence of guanine nucleotides. In the presence of GTP, however, the hormones isoproterenol and PGE1 elicited an additional threefold rise in AC activity, which subsided after approximately 15 min. As little as 10(-8) M concentrations of these two hormones induced significant elevations of AC activity. Replacement of GTP by its nonhydrolyzable analogue Gpp(NH)p resulted in a persistent hormone-independent activation of AC, and addition of hormones enhanced this level of activation. Thus, GTP-ase activity is present in macrophage membrane preparations and serves to regulate AC activation. Hormonal stimulation of AC was receptor mediated, because the effect of the beta-adrenergic agonist isoproterenol, but not PGE1, was inhibited by the beta-adrenergic blocker propranolol. In addition, the potency series of PG corresponded to that observed for stimulation of cAMP production in intact g.p. macrophages, i.e., PGE1 = PGE2 greater than PGA1 greater than PGF2 alpha. AC activation by PG in the membrane preparation was inhibited by an alpha-adrenergic agonist, thus demonstrating one means for down regulating cAMP production in g.p. macrophages. Our studies also showed that certain hormones (e.g., beta-adrenergic agonists, PG) can exert their effect on cAMP production by stimulation of membrane-bound AC, whereas other agents such as lectins or arachidonic acid require additional intracellular components to elevate cAMP levels in macrophages. The mechanism of activation of AC by hormones in g.p. macrophage membranes appears to fit the model of a ternary complex, the components of which include the hormone receptor, AC, and guanine nucleotide regulatory protein, which transmits the signal from the receptor to AC.", 
    "68": "To characterize the different types of hypertrophic cardiomyopathy [typical (subaortic) hypertrophic obstructive cardiomyopathy (HOCM) (n = 235), atypical (midventricular or apical) HOCM (n = 33), and hypertrophic nonobstructive cardiomyopathy (HNCM) (n = 85)], studies of the clinical picture, course, and prognosis were performed in 353 patients. Clinical picture. There were found to be distinct differences between the diseases in terms of incidence, symptoms, findings at auscultation, carotid pulse tracings, ECG (incidence of abnormal negative T-waves), and echocardiography. Echochardiography proved to be diagnostically less specific than invasive methods, however, and in particular often failed to distinguish between atypical HOCM and HNCM. Clinical course. There was no evidence of a change from one form of hypertrophic cardiomyopathy to the other. The Sokolow-Lyon index in the ECG did not increase in any group. The rate of complications (endocarditis, systemic emboli) varied between 0.61 and 1.28 events per 100 patient years. Only 7.4%-23.5% of patients with HOCM improved as a result of conservative treatment, compared to 83%-87.5% of surgical patients. In addition, the rate of postoperative syncope was reduced by 90%. Prognosis. 90 patients were operated on. Operative mortality in typical HOCM was 4.5% over the last 5 years. If this is disregarded, the cumulative survival rates are significantly higher in surgical patients with typical HOCM than in those treated conservatively. The data confirm surgical treatment to be the therapy of choice in patients with HOCM refractory to conservative treatment. The prognosis seems to be improved by operation.", 
    "69": "Exogenously applied adenosine 5'-triphosphate (ATP) caused a biphasic response; a quick relaxation followed by a slow contraction. This response was not affected by atropine, phentolamine, propranolol and tetrodotoxin. Theophylline, quinidine and IBMX reduced ATP-induced contraction and had no effect on ATP-induced relaxation. On the other hand, apamin reduced ATP-induced relaxation and had no effect on ATP-induced contraction. Indomethacin remarkedly reduced ATP-induced contraction without affecting the relaxation. It was suggested that there were two types of receptors (apamin sensitive and apamin resistant) in the guinea-pig gallbladder.", 
    "70": "The effects of the new beta-adrenoceptor blocking agent, S-596, on the peripheral autonomic nervous system and smooth muscles were studied in comparison with propranolol. In urethane or alpha-chloralose anesthetized cats S-596 (10 micrograms/kg, i.v.) antagonized the cardiovascular responses induced by isoproterenol. S-596, in doses ranging from 100 to 300 micrograms/kg (i.v.) reduced the contractions of the nictitating membrane induced by electrical stimulation of preganglionic and postganglionic fibers to the superior cervical ganglion. Higher doses of S-596 were required to depress the effects of noradrenaline and tyramine. In spinal cats the tyramine and noradrenaline dose-response curve was shifted to the right by S-596. In isolated rat aortic strips S-596 displaced the noradrenaline dose-response curve to the right in a parallel fashion indicating a competitive antagonism. Its potency was about one tenth of that of phentolamine. These results suggest that S-596 possesses both alpha-and beta-adrenoceptor blocking activities."
}