{
    "0": "The involvement of adrenergic, serotonergic and cholinergic mechanisms in the diurnal surge of plasma prolactin (Prl) secretion has been examined using ovariectomized, polyestradiol phosphate-treated (PEP) rats bearing aortic catheters. An afternoon surge in plasma Prl was observed to peak at 15.00 h and 17.00 h followed by declining levels at 19.00 and 21.00 h. This pattern was observed between 5 and 21 days after PEP administration. The alpha-adrenergic blocker, phenoxybenzamine (Phenox), completely prevented the Prl surge. The beta-blocker, propranolol (Propra), appeared to delay the onset and intensity of the diurnal Prl surge so that maximum levels were observed at 19.00 and 21.00 h. The serotonergic blocker, methysergide (MES), delayed the maximum diurnal Prl level until 21.00 h, while cyproheptadine (Cypro), another serotonergic blocker, significantly inhibited the surge. The muscarinic cholinergic agonist, arecoline (Arec), when administered at 12.00 h, delayed the surge, while the repeated administration of Arec completely blocked the surge. Atropine (Atro) (10 m/kg at 12.00 h and 5 mg/kg every 2 h thereafter) did not have any effect on the Prl surge, but when administered simultaneously with Arec, prevented the inhibitory effect of Arec on Prl release. The data suggested that the adrenergic and serotonergic systems have a positive input in the occurrence and magnitude of the surge and that the cholinergic system does not appear to have a physiologic role in tonically inhibiting Prl release, but may function under certain special conditions.", 
    "1": "A clinical study is described in which hypertensive patients on no drug therapy were given atenolol in increasing doses from 50 mg twice daily to 200 mg twice daily until the diastolic blood pressure was 90 mm Hg or below. At this stage the drug was withdrawn until blood pressure readings had risen to pre-treatment levels. The same dose of atenolol was then re-introduced but now given once-a-day (in the morning) and was continued for four weeks. Of the elevel patients entering the study, one withdrew as his blood pressure was not controlled on a dose of 200 mg of atenolol twice daily, and another because on withdrawal of atenolol his blood pressure did not rise to pre-treatment levels. The remaining nine patients completed the study. There was a statistically significant fall in blood pressure on both atenolol regimes and there was no significant difference between the blood pressure control achieved on twice-a-day and once-a-day administration. Only one patient developed side-effects; this being an asthmatic who developed mild dyspnoea on atenolol which did not necessitate withdrawal of the drug. It is concluded that once-a-day administration of a given dose of atenolol is therapeutically equivalent to twice-a-day administration. The implications of this in terms of better patient compliance, and thus better prognosis, are discussed.", 
    "2": "Possible ways of treating paracetamol hepatotoxicity are briefly reviewed. This toxicity appears to be due to an oxidation metabolite which is normally detoxified by conjugation with glutathione, but when in excess, as in paracetamol overdosage, binds covalently to hepatic proteins to cause liver necrosis. Depletion of hepatic glutathione may also lead to other contributory disorders of cellular metabolism. Physical methods of preventing this would appear to be of little value, and treatments are being developed which aim to lessen the production of the toxic metabolite, antagonize its attachment to hepatic tissue or to combat this toxicity via basic cellular mechanisms. At this moment the most effective substances appear to be glutathione precursors and other compounds which interfere with oxidation of paracetamol.", 
    "3": "Forty-one patients completed the study where Visken was added to the treatment regimen of patients whose blood pressures were poorly controlled on methyldopa or who were experiencing side-effects with methyldopa. Supine blood pressure was reduced from 177/108 mm Hg before Visken therapy to 159/96 mm Hg after twelve weeks of taking Visken. The dose of methyldopa was reduced from a mean 921 mg at the start to 445 mg at the end. Fourteen patients were able to stop methyldopa therapy. The number of side-effects reported was reduced as the study continued and fifteen patients commented that they felt better on Visken. Nine patients did not complete the trial, three of these because of side-effects, viz insomnia, lethargy and sleep disturbances.", 
    "4": "The cardiovascular activity of 9-hydroxy-ellipticine (9-OH-E) has been studied on anaesthetized dogs. The drug has been administered intravenously in one dose ranging from 1 to 10 mg/kg. The variations in the myocardial contractility, the systemic haemodynamics, the respiration and the general metabolism of the anaesthetized dogs were studied to make evident the mechanism of 9-OH-E cardiostimulating action. 9-OH-E from 5 mg/kg i.v. stimulates the contractility of myocardium and improves the cardiac performances of the anaesthetized dogs. This heart-stimulating action is long-lasting and is not accompanied by any modification in the arterial blood pressure. It is inhibited or at least strongly attenuated by beta-adrenergic blocking agents and by the depletion of catecholamines.", 
    "5": "Protracted anaphylactic shock of guinea pigs led to death in over 90% of the animals, and good protection was obtained with an infusion of adrenaline after dibenamine pretreatment. Adrenaline alone, in doses which prevented the anaphylactic fall of arterial blood pressure, had no beneficial effect. Practolol abolished the therapeutic action of the combination of dibenamine/adrenaline. Stimulation of beta-receptors by isoproterenol did not increase the survival rate. With dopamine, however, a significant prolongation of the survival times was obtained.", 
    "6": "Propranolol blood and plasma levels were measured after a single oral dose of 40 mg in patients with chronic renal failure, in patients undergoing regular dialysis treatment, and in healthy volunteers. Peak levels were observed in all cases within 1.5 to 3 hours. However, peak blood and plasma concentrations of propranolol in the chronic renal failure group were 2- to 3-fold higher (161 +/- 41 ng/ml) than those observed in the dialysis patients (47 +/- 9 ng/ml) and in the healthy volunteers (26 +/- 1 ng/ml). The apparent plasma clearance was also significantly reduced in the patients with chronic renal failure. The data suggest a reduced hepatic extraction in chronic renal failure patients. A significant increase in the fraction of the dose available to the systemic circulation was also found, together with a modification of apparent plasma half-life and volume of distribution in regular dialysis patients during the dialysis day as compared with the after-dialysis day. No extraction of propranolol by the dialyzer was noticed. Marked fluctuations in propranolol blood concentrations were also observed in patients on regular dialysis following continuous propranolol treatment. The suppressive effect of propranolol on plasma renin activity did not fully correlate with the hypotensive effect of the drug. On the basis of the reported data, propranolol should be used with great caution and at low doses in chronic renal failure.", 
    "7": "Wide variations in drug dose recommendations for children of the same or different ages reflect the inadequacy of data on pharmacokinetics and pharmacodynamics in children. Selected aspects of available literature on pharmacokinetics of drugs used in older infants and children has been reviewed with special attention to calculation of an age-appropriate dose. During the neonatal period and early infancy the elimination of many drugs that are excreted in the urine in unchanged form is restricted by the immaturity of glomerular filtration and renal tubular secretion. On the other hand, in late infancy and/or in childhood, a similar or greater rate of elimination from plasma than in adults has been observed for many drugs, notably digoxin, phenobarbitone, phenytoin, carbamazepine, ethosuximide, diazoxide, clindamycin and propoxyphene. Consistent with this, it has been shown that some drugs exhibit a lower plasma level/dose ratio in infancy and early childhood as compared with the adult. This is true for phenobarbitone, phenytoin and ethosuximide. Some age groups of children remain uninvestigated with regard to pharmacokinetics, even for the drugs reviewed. Therefore, pediatric therapy remains empirically based for many drugs.", 
    "8": "The effect of several agents active on autonomic nervous system functions was tested on brain oxygen autoregulation parameters. It was found that atropine, propranolol and isproterenol had no influence on the measured parameters. Phenoxybenzamine, tolazoline and dibenamine all suppress autoregulation. In an additional experimental series, a phenoxybenzamine infusion was given during O2 breathing. The infusion induced a marked rise in TpO2. It is concluded that an alpha-adrenergic mechanism is part of the autoregulation process, and its pharmacological blockade could be used to raise TpO2 levels in brain with O2 breathing at normal atmospheric pressure. Also, the increase in brain TpO2 induced by 95% O2 - 5% CO2 breathing seems to be blocked by alpha-adrenolytic drugs.", 
    "9": "An attempt was made to demonstrate adenylate cyclase (ATP pyrophosphate-lyase (cyclizing) EC 4.6.1.1) activity in white and red skeletal muscle (M. psoas and M. soleus) of guinea pigs cytochemically by the lead precipitation technique. 5'-Adenylylimidodiphosphate served as substrate. The free lead ion concentration in the incubation medium was kept below the value that is toxic to the enzyme. An electron dense reaction product, presumably lead imidodiphosphate, was deposited in the soleus muscle (red muscle fibers) at all parts of the plasma membrane and in the psoas muscle (white muscle fibers) chiefly at the membranes of the sarcoplasmic reticulum. The reaction at the latter site was enhanced by adrenaline; the enhancement was prevented by propranolol. These findings are in good agreement with results that have been obtained by other authors in experiments on subcellular fractions of the two types of muscle.", 
    "10": "PGF2alpha administered into the lateral brain ventricle of anesthetized rats caused an increase of the blood pressure and heart rate. Reserpine, chemical sympathectomy of the CNS with 6-hydroxydopamine (6-OHDA), atropine, and vagotomy weakened the central action of PGF2alpha on the peripheral circulation. Propranolol and phenoxybenzamine exerted no influence. Neither reserpine nor 6-OHDA changed the influence of iv injected PGF2alpha on the circulation. The results of the experiments indicate to the participation of the central catecholamines in the mechanism of central action of the PGF2alpha on the circulatory system.", 
    "11": "The hypotensive effect of propranolol and its correlation with the fall in heart rate, plasma volume and plasma renin activity produced by this drug, were studied in 20 hypertensive hospitalised patients. Heart rate and plasma volume fell to approximately the same level (20%) in all cases, while the hypotensive response varied according to the pretreatment levels of plasma renin activity. Patients with low renin did not respond, while those with normal renin and especially those with high renin responded with a significant fall in blood pressure which was directly correlated to the fall of plasma renin activity. It is concluded that propranolol might be the specific treatment for hypertension in those cases which are accompanied or caused by high plasma renin.", 
    "12": "157 cases affected with \"unstable angina\" and hospitalized were observed over a period of from 8 to 24 months (average observation time: 16 1/2 months). The patients were treated with: nitroderivates, beta blocking drugs (when not contra-indicated); treatment of side affects (hypertension; arrhythmias, decompensation, associated pathology, correction of risk factors of coronary heart disease). 9 cases were lost and 148 were studied for the course of the illness. 10.6% died from cardiopathy (2.8% through sudden death; 7.4% from myocardial infarction); there was a 12.1% total incidence of myocardial infarction; 50% of the cases were alive but with sumptoms of stabilized angina, whilst 32.4% were completely asymptomatic. Coronographic alterations and myocardial contractility negatively affect the course of the illness. Negative effects (disease or infarction) were not checked in the cases of stenosis of only one coronary branch. In the casuistry, there were no negative effects in patients with stenosis of one coronary branch, and in cases of two or more branches, negative effects were 28%. 41% of patients with alterations of ventrical contractility gave negative results. An asymptomatic course of the illness was checked more frequently in the intermediate stages than in angina cases.", 
    "13": "A multi-centre general practitioner assessment of pindolol, a beta adrenergic blocking drug, was carried out in 464 patients with essential hypertension. The average daily dose was 21 mg and the average period of observation was 15 weeks. Pindolol was shown to be a safe, effective and well tolerated hypotensive agent. In 227 new cases of hypertension, 148 (65.2%) were controlled on pindolol alone, and in 237 previously treated cases of hypertension 91 (38.4%) were subsequently controlled on pindolol alone. In the remaining cases the addition of a diuretic or other antihypertensive agent was necessary to achieve satisfactory control. The mean blood pressure was lowered from 190/111 mmHg to 154/90 mmHg, a mean fall of 36/21 mmHg. Side-effects were not of a serious nature.", 
    "14": "The authors report the results of a study of propranolol perfused intravenously at a dose of 1 mcg/kg/mn during 30 mn to 50 asthmatic patients. The VC decreased by 8.3 and by 10.9% in the middle and at the end of the perfusion. The FEV1 decreased by 18.3 and 23% concomitantly. Classifying patients in 4 groups according to the clinical severeness of the asthma showed that the response to propranolol increased with that severenesse. Exploration of obstructive bronchopneumopathies by propranolol provided valuable data or the differential diagnosis of asthma and chronic bronchitis.", 
    "15": "The membrane potential of dog tracheal muscle was stable at -59.2 mV. The length constant of the muscle tissue was 3.2 mm and the time constant of the membrane was 449 msec. Outward current pulses could not evoke a spike and showed marked rectification of the membrane. Tetraethylammonium, TEA, depolarized the membrane, suppressed the rectification of the membrane, and increased the membrane resistance, and in the presence of TEA outward current pulses could evoke a spike. Acetylcholine and histamine depolarized the membrane but could not evoke a spike. Mechanical response could be evoked by field stimulation via either nerve stimulation or direct muscle stimulation. The mechanical response induced by nerve stimulation was markedly suppressed by atropine. Phentolamine suppressed the contraction which was produced in the presence of atropine, and propranolol suppressed the relaxation. It is unlikely that nonadrenergic-non-cholinergic inhibitory nerves played an important role in the mechanical response. It is concluded regarding the neural actions to the dog trachea that a constriction is induced by cholinergic and adrenergic alpha-action and a dilation is induced by adrenergic beta-action. The relationship between the membrane potential and tension was measured in various [K]o. The mechanical response was triggered by only 5 mV depolarization. The physiological evidence and histological finding were compared in relation to nerve activity on the tracheal muscle activity.", 
    "16": "In borderline and permanent hypertensives after rapid i.v. injection of dl-propranolol 0.2 mg/kg plasma levels were measured and were fitted to a two-compartment open-model. In borderline patients, characterized by a high basal cardiac output (CO), plasma levels were always lower than in permanent hypertensives. The biological half-life was reduced and the central volume of distribution, volume of distribution at pseudo-equilibrium and total clearance (TC) were markedly increased. In the overall population, there was a significant positive correlation between CO and TC. Rapid achievement of a predetermined plateau in each group constituted experimental proof of the validity of the two-compartment open-model for kinetic analysis of propranolol i.v. If kinetic parameters from permanent hypertensive were applied to borderline hypertensives a lower plateau was obtained. Thus, in so far as beta-blockade is related to plasma level of propranolol, an increased intravenous dose may be required in patients with high CO.", 
    "17": "Four hundred and twenty-seven hypertensive patients in the United Kingdom have so far been admitted to two on-going open multicentre trials, and have been treated with acebutolol for periods ranging from 1 to 6 months. Oral dosages were within the range of 100 mg to 1200 mg/day in divided doses and were increased or decreased to suit individual requirements. The data on 366 patients completing more than 1 month's treatment were analysed. A high significant reduction in mean diastolic pressure was observed. This reduction was progressive up to 6-month's treatment and was the more marked as pre-treatment values were higher. There was a highly significant correlation between pre-treatment mean diastolic pressure and mean fall of diastolic pressure at 6-months' treatment. There was also a highly sigificant association between initial values and response, and between duration of treatment and response. The higher the pre-treatment value, the less likely was non-response. Response also increased as treatment duration increased. Although asthmatic patients were not excluded, only 2 of the 427 patients included in the present study had to discontinue treatment because of the occurrence of airways obstruction; only 1 of these patients had experienced asthma previously.", 
    "18": "Clinical and hemodynamic benefits have been documented after giving diazepam to patients with coronary heart disease. The mechanisms by which this agent produces its hemodynamics effects are poorly understood. Partial autonomic blockade was induced in 10 patients by the intravenous administration of 5 mg propranolol and 0.8 mg atropine. Coronary and systemic hemodynamics were normal before and unchanged (p greater than 0.05) after propranolol and atropine administration. However, myocardial extraction of lactate improved in 9 out of 10 patients (from 11% to 24%, p less than 0.05). The patients then received 0.1 mg/kg diazepam intravenously. Diazepam had no effect on the coronary sinus blood flow and resistance while myocardial extraction of lactate further improved in all but one patient (from 24% to 35% at 5 min and 34% at 15 min, p less than 0.05). Heart rate increased by a mean of 4 beats at 5 min (p less than 0.01). Cardiac output was unchanged. Systolic arterial pressure (SAP) decreased significantly (p less than 0.001) at 5 and 15 min (6-10%) and left ventricular end-diastolic pressure (LVEDP) also diminished significantly (p less than 0.001) at 5 and 15 min (18-19%). These changes occurred despite autonomic blockade. These findings suggest, in the absence of change of myocardial blood flow and contractility, a direct peripheral action of the drug on arteries and/or veins.", 
    "19": "The hemodynamic effects of nifedipine and propranolol administered intravenously were studied in 17 patients with angina pectoris. Nine patients received nifedipine and eight received propranolol. The hemodynamic parameters were compared at rest and during supine bicycle exercise at work loads known to produce angina. Exercise-induced angina improved in four out of nine patients following nifedipine and in one out of eight patients following propranolol. Nifedipine significantly reduced the increment of left ventricular end-diastolic pressure and Vmax during exercise. Intravenous propranolol significantly suppressed the increment of heart rate, max dp/dt, tension time index, and Vmax during exercise. Although the exact mode of action of nifedipine remains uncertain, it is suggested that it decreases myocardial oxygen requirements primarily through a reduction of left ventricular volume, whereas propranolol suppresses the positive chronotropic and inotropic responses of the heart muscle to exercise.", 
    "20": "The influence of bradykinin and bradykinin in conjunction with norepinephrine, epinephrine, isoprenaline, phentolamine and propranolol on the work of the isolated rat heart was studied. Amplitude of cardiac contractions, their frequency, and coronary flow were recorded. The kinin had no influence on the work of the isolated rat heart, inhibited the stimulating action of norepinephrine, epinephrine and isoprenaline on the heart muscle, and had no effect on the action of phentolamine and propranolol.", 
    "21": "The effects of timolol and bendroflumethiazide, either alone or combined in a fixed ratio of 4:1, on blood pressure, plasma renin activity, and plasma potassium concentration, have been investigated in normotensive and renal hypertensive dogs, and in normotensive and spontaneously hypertensive rats. In addition, the urinary kallikrein excretion has been measured in normotensive and hypertensive rats. When administered to hypertensive dogs and rats, the drug combination significantly reduced the blood pressure. Marginal reductions were observed in normotensive animals or after the administration of the single drugs. The thiazide-induced hypokalaemia and hyperreninaemia were almost completely antagonised by the concomitant administration of timolol in both animal species. A highly significant elevation of urinary kallikrein excretion was also observed in rats treated with the drug combination. A less marked increase of kallikrein excretion was noted in the bendroflumethiazide treated rats. The possibility that renal haemodynamic changes, in addition to the inhibition of the increase in plasma renin, play a role in the observed antihypertensive effects is discussed.", 
    "22": "In 34 unselected patients blood concentrations of glucose, lactate, pyruvate and free fatty acids (FFA) were determined after i.v. injection of a pressure agent containing theophylline esterified with norephedrine and theophylline esterified with norepinephrine (Akrinor) with and without beta-adrenergic blockade. After Akrinor a significant increase of FFA concentration of 32% is observed, which can be abolished by beta-receptor blocking agents. Our findings indicate that the Akrinor-induced lipolysis is mainly due to a direct sympathomimetic effect on the beta-receptors of adipose tissue. there are only slight effects on carbohydrate metabolism (decrease of pyruvate concentration, increase of lactate/pyruvate ratio) which are not influenced by beta-receptor blockade. According to our results there are important metabolic differences between Akrinor and the classical catecholamines.", 
    "23": "82% of female mice, that had received a single injection of 50 mug testosterone propionate (TP) at 4 days of age, became persistent estrous by 90 days. If 50 mug pentobarbital or 10 mug reserpine was given simultaneously with TP, the incidence of hypothalamic masculinization (persistent estrus (PE) and polyfollicular ovaries lacking corpora lutea) at 90 days dropped to 33 and 30%, respectively. Phenoxybenzamine (50 mug) also decreased the incidence of PE to 20 and 30% at 60 and 90 days of age, respectively. However, propranolol failed to nullify the masculinization caused by TP. These results seem to suggest that a monoaminergic mechanism is involved in the hypothalamic masculinization of neonatal mice.", 
    "24": "Two tests of stimulation of growth hormone secretion were performed in 3 groups of normal children. In the first test L-Dopa was used on its own; in the second, L-Dopa was combined with Benserazide (group A), with Disulfirame (group B), or with Propranolol (group C). In group A the mean peak value after L-Dopa was 9.1 +/- 1.6 ng/ml; with the combination of L-Dopa and Benserazide it was 12.4 +/- 2.4 ng/ml. The difference between the means is not significant. In group B the mean peak value after L-Dopa was 8.9 +/- 3.6 ng/ml; with the combination of L-Dopa and Disulfirame it was 14.5 +/- 4.4 ng/ml. The difference is not significant. In group C the mean peak value after L-Dopa was 9.8 +/- 2.6 ng/ml; with the combination of L-Dopa and Propranolol, it was 10.1 +/- 1.9 ng/ml. Again the difference is not significant. These findings do not provide evidence in favour of the effect of L-Dopa on the secretion of growth hormone being facilitated by an inhibitor of L-Dopa decarboxylase (Benserazide) or of Dopamine beta hydroxylase (Disulfirame), or by a beta blocking agent (Propranolol). The mechanisms of action of L-Dopa and of the various combinations studied are discussed.", 
    "25": "Metoprolol, a cardioselective beta-blocking agent, has been given orally to 12 geriatric patients with moderate hypertension. Drug levels of metoprolol as well as the effect of the drug on resting heart rate and BP were studied. Metoprolol was given in a dose of 20 mg, and 8 of the 12 patients also received a 50 mg dose. After the 20 mg dose the peak drug plasma concentration varied between 5 and 80 ng/ml (mean 33), and after the 50 mg dose between 14 and 212 ng/ml (mean 111). This variation is much greater than that seen in earlier studies on healthy volunteers and on a group of non-geriatric hypertensive patients. Plasma half-life of metoprolol averaged about 3.5 hours after both the 20 mg and the 50 mg dose; this does not differe from the plasma half-life in earlier studies in younger age groups. The variability observed in the study might be explained multifactorially, e.g. by different body weight, absorption and/or first-pass effect of the drug.", 
    "26": "Plasma aldosterone concentration (PAC), plasma renin concentration (PRC), plasma potassium, plasma sodium and blood pressure (BP) have been measured in 22 patients with essential hypertension before and after treatment for one month with alprenolol. PAC, PRC and BP decreased and plasma potassium increased significantly during treatment. Plasma sodium, however, was unchanged. Changes in PAC were inversely correlated to changes in plasma potassium. No relationship could be demonstrated between PAC and plasma sodium. Mean BP was inversely correlated to PAC during alprenolol treatment, but bot before treatment. No relationship was found between changes in BP and changes in PRC. The results suggest that plasma potassium is an important regulatory factor for aldosterone secretion during alprenolol treatment. Other factors, however, must have a modulating influence and since the renin- angiotensin system is not suppressed to very low values, this system is possibly the most important of these factors. It is suggested that aldosterone secretion is not of primary importance in BP regulation during alprenolol treatment.", 
    "27": "Research has been performed, both experimentally and clinically, to establish the value of the association of soft contact lenses and some types of eye drops. The use of soft contact lenses with eye drops may be useful in some special cases: a) more prolonged and more sustained effect compared with the usual way of administration of eye drops (especially antiglaucomatous substances, antimetabolites, mydriatics); b) possibility of reducing the concentration to avoid local discomfort or systemic side-effects, without loss of their effectiveness on the eye conditions to be treated. The combined use of soft lenses (12.5-15 mm in diameter) with eye drops may be obtained either by presoaking the lens in the liquid or by regular instillation of eye drops after insertion of the lens; the two techniques may of course be associated. In the present research the advantages of utilizing hydrophylic lenses with osmotically active substances, to obtain a better and more protracted dehydration of the cornea, were first examined, in vitro and in vivo. The following substances were tested: 10% propylenglycol, 10% glycerol, 10% glucose and 5% natrium chloride. The clearing effect of the different types of treatment was evaluated in 45 patients with edematous bullous keratopathy with an instrument which measured the infrared light emitted by an optic fiber and reflected by the cornea. The effects were more marked for the epithelial than for the stromal oedema. Another group of investigations was performed with two polypeptides with high molecular weight: Eledoisin, extracted from a mediterranean octopus, Eledone moschata, and Physalaemin, extracted from the skin of a south american batrachian, Physalaemus fuscomaculatus, both of these stimulate the lacrimal secretion and were previously successfully employed topically by the authors against keratoconjunctivitis sicca. The increase of the amount of fluid was however short-lived. Eledoisin at a concentration of 200 mug/ml, was examined in its effects both in vitro and in vivo, whereas physalaemin, at a concentration of 20 mug/ml, only in vitro, owing to the present shortage of the product. The clinical tests in 23 eyes of 14 patients with keratoconjunctivitis sicca proved satisfactory, since the lacrymal stimulating effect is not only greater, but lasts three times longer by combining the instillation of eledoisin with a presoaked soft lens. Some antiglaucomatous products (propranolol, clonidine, prostigmine) were, finally, used in association with a soft lens to reduce the concentration of the eye drops for a better tolerance locally (propranolol: a beta-adrenergic blocking agent) or generally (clonidine: alpha-adrenergic agent), also with the advantage of protracted release. With propranolol the concentration could be reduced to 0.01-0,10% (instead of 0.125 to 0.25%) and to 1.5% (instead of 3%) with prostigmine, when lenses were presoaked or instillations took place at regular time intervals, after insertion of the lenses.", 
    "28": "The antiarrhythmic effect of practolol (0.30 mg/kg) was studied in 25 patients pretreated with infusion of glucose-insulin (GI) solution. GI solution showed an antiarrhythmic effect either after or before the beta-blocker with pH in normal range or compensated metabolic acidosis. GI infusion produced a metabolic acidosis and an arrhythmogenic effect in some cases. Practolol had no antiarrhythmic effect in patients with VPB and GI infusion raised metabolic acidosis.", 
    "29": "The pharmacokinetics of ouabain associated with toxicity were studied in the cat and the guinea pig both in vivo and in vitro using ouabain-H3. After spinal cord transection a higher dose of ouabain was required to reach the lethal endpoint. This intervention also increased the myocardial and serum levels associated with toxicity were studied in the cat and the guinea pig both in vivo and in vitro using ouabain-H3. After spinal cord transection a higher dose of ouabain was required to reach the lethal endpoint. This intervention also increased the myocardial and serum levels associated with death. These findings were corroborated in experiments using digitoxin H3. In vitro, substantially higher ouabain tissue contents were associated with a lethal event. In addition, in cats and guinea pigs, the lethal myocardial ouabain content did not change when the infusion rate of ouabain was varied in vivo or the perfusate ouabain concentration was changed in vitro. In vivo, propranolol increases the myocardial ouabain content associated with death to in vitro levels. In vitro, the drugs prolongs the time to death by retarding the myocardial uptake of ouabain. These data suggest that the toxic effects of ouabain in the whole animal are largely neural and in the isolated heart, substantially myocardial.", 
    "30": "The purpose of our studies was to examine the role of the nervous system in arrhythmias produced by digitalis overdose and coronary artery occlusion in the cat. This was done by observing the effect of these arrhythmogenic procedures on cardiac efferent neural activity and then determining whether any observed alteration in neural activity contributed to the cardiac rhythm disturbances evoked by digitalis and coronary artery occlusion. Our data indicate that both procedures used to evoke arrhythmias activate each division of the autonomic nervous system. Activation of the sympathetic nervous system resulted in a deleterious effect on cardiac rhythm whereas activation of the parasympathetic nervous system, in general, resulted in a beneficial effect on cardiac rhythm. With coronary occlusion, the role exerted by the nervous system depended on the anatomic location of the involved myocardium. Studies directed at elucidating the mechanisms whereby the nervous system caused cardiac rhythm disturbances indicated that there may be an important difference between the antiarrhythmic efficacy of beta-adrenergic blockade and bilateral stellate ganglionectomy. The latter procedure proved to be a more effective way of removing deleterious sympathetic neural effects on the heart. In conclusion, our findings suggest that the development of new drugs for treating arrhythmias resulting from digitalis and coronary occlusion should be aimed at finding drugs that act to either depress central sympathetic outflow or enhance parasympathetic effects on the ventricle.", 
    "31": "Cardiac dysrhythmias result from abnormalities in rate, regularity, or sequence of cardiac activation, and because of direct actions of the autonomic nervous system upon each of these properties, imbalance in this system may play an important role in the genesis of cardiac dysrhythmia. A canine model has been developed in which the extrinsic innervation of the heart is ablated with the exception of the ventrolateral cardiac nerve. This nerve is distributed primarily to the inferior atrial, AV junctional, and ventricular tissues. Following recovery from surgery, the animal is placed on a treadmill and required to perform strenuous exercise. In all of six animals which sustained repeated exercise testing over periods of 4-12 months, dysrhythmias of varying complexities were elicited. None appeared in parallel experiments conducted in control or sham-operated animals. The dysrhythmias consisted of supraventricular, AV junctional, or ventricular tachycardias with occasional premature atrial or ventricular systoles. The dysrhythmias were not influenced by atropine but were generally controlled by propranolol.", 
    "32": "1. The effects of quinidine on blood flow rate and developed tension were studied in isolated, blood-perfused papillary muscle preparations of the dog. Drugs were injected into the anterior septal artery. 2. Quinidine caused a dose-related increase in blood flow rate; the mean dose producing a 100% increase in blood flow rate was about 0-3 mg. 3. Quinidine in doses of 0-01-0-1 mg produced a positive inotropic response. With 0-3--1 mg of quinidine the positive inotropic response was preceded by a transient negative inotropic response. With 3 mg there was a monophasic negative inotropic response, the developed tension being reduced by about 40% of control. 4. Propranolol had no statistically significant effects on the responses of the blood flow rate and developed tension caused by quinidine. 5. These results indicate that quinidine has an action on coronary vessels in lower doses than on the myocardium, and that in low doses it has a positive inotropic action rather than the well-known negative inotrophic action exerted with higher doses.", 
    "33": "Early results for an uncontrolled study of 555 patients with florid schizophrenia suggest that propranolol can be used safely in high dosage, and in a proportion of cases it appears to control schizophrenic symptoms. This method of treatment is now being submitted to controlled trial. Evdence from this uncontrolled study suggests that there was a therapeutic dose range in which symptoms steadily improved as a low dose was ineffective and a high dose, particularly if reached too rapidly, caused toxic effects. Rapid increases (400-800 mg) in the daily total intake when given in divided doses (4 to 10/day) produced gross toxic effects that included ataxia with unprotected falls, drop attacks, visual hallucinations, and confusional states. Severe toxic effects were uncommon when the dose was raised by regular, gradual increments (e.g. by 40-80 mg/day), when propranolol was given twice daily, when the dose was held steady as the patient started to improve, and when the daily total dose was reduced if the fall in pulse rate or blood pressure was excessive, or if there was evidence of toxicity. The observation of gradual, progressive improvement was the most valuable positive guide to the dose of propranolol. All schizophrenic symptoms remitted, at least temporarily, in 26 of 55 patients (in 15 of 17 patients who had been ill for less than one year and in 11 of 38 patients who had been ill for longer than a year). Patients who then stopped propranolol usually relapsed within hours or days.", 
    "34": "The incidence of adverse effects is reported in a group of more than 400 patients treated with propranolol between 1964 and 1974. Severe side effects necessitating withdrawal of the drug were found in less than 10%; dose-limiting side effects were found in less than 15%. Tolerable side effects are studied in detail. Pharmacologically based side effects are recorded and ways of minimizing their frequency are discussed. The acceptability of propranolol in general terms and its advantages are assessed.", 
    "35": "The pressure-volume relationship of the intact human ventricle during ischaemia and following the administration of a drug commonly used to treat ischaemic heart disease has been studied. Precise quantitation of the effects of the non-selective beta-adrenergic blocking drug propranolol (0-15 mg/kg body weight) on left ventricular function, segmental wall motion and diastolic pressure-volume relationship in man has been performed. High fidelity left ventricular pressure measurements and simultaneous single-plane angiograms were recorded and volumes calculated by a light-pen computer system. Patients were transvenously atrially paced for constancy of heart rate during drug infusion or paced to angina. In patients with coronary heart disease paced to angina, logarithmic pressure-volume relationship showed change in slope (P greater than 0-05) of the regression line and upward shift in intercept b (+0-25; P greater than 0-001). The diastolic effects of propranolol may include substantial increases in ventricular volumes in those patients with impaired cardiac function. With respect to the intact human ventricle, propranolol may increase diastolic volume for a given level of ventricular pressure. Thus, in a static sense, the ventricle in these patients could be viewed as being more compliant following propranolol administration. However, the fact that the length-tension relationship as measured by the slope of the logarithmic pressure versus volume plot is unaltered by propranolol, suggests that the muscle comprising the ventricle itself exhibits no alteration in its passive elastic properties.", 
    "36": "The dose of propranolol which produces the optimal therapeutic effect in patients with angina pectoris has been found to vary widely among patients. Because the plasma concentration of propranolol also differs markedly due to interpatient variability in absorption it seemed possible that this might be the reason for the wide range of effective doses in angina and that plasma propranolol might provide a useful guide to therapeutic response. To examine this possibility we selected ten patients with coronary artery disease complicated by angina and studied them at varying propranolol doses to a maximum of 320 mg/day. Exercise capacity was tested on a treadmill and plasma propranolol concentration was measured by gas liquid chromatography. In seven normal subjects beta-blockade was quantified precisely as inhibition of exercise tachycardia and was related to plasma propranolol levels at various doses. Maximal beta-blockade occurred at 100 ng/ml of plasma propranolol, but the dose response curve of blockade was relatively flat and the ED50 of plasma propranolol was 8+/-1 ng/ml. In the patients maximal therapeutic benefit from propranolol occurred at 30+/-7 ng/ml and at a dose of 144 mg/day. This resulted in an increase in exercise capacity from an estimated 12-7+/-0-8 ml/kg/min of oxygen consumption during control to 17-2+/-1-1 ml/kg/min on the drug. Thus, there was a wide variation of both dose and concentration among these patients at the maximum therapeutic response. However, when plasma propranolol was related to pharmacologic activity, the maximum therapeutic response was observed between 64 and 98% of total blockade. These studies indicated the extent of beta-blockade necessary to produce an effective therapeutic response in angina, but demonstrate that plasma drug levels provide no practical guide to therapy in patients with angina pectoris. A further study was conducted measuring plasma propranolol in twenty hypertensive patients to investigate the fall in blood pressure in relations to the change in plasma renin activity and the inhibition of cardiac adrenergic receptors. The inhibition of plasma renin closely resemble the response seen in heart rate inhibition in that the maximum response is seen at 100 ng/ml and the ED50 was 11 ng/ml. In contrast propranolol is shown only to begin to have a significant effect on blood pressure at a plasma level of 30 ng/ml and the effect becomes progressively greater as the plasma level increases. This suggests that the hypotensive effect of propranolol may be dissociated from the beta-blocking effects of cardiac and renin releasing receptors.", 
    "37": "This review presents our experience in the use of propranolol in the management of cardiac infarction. The drug has now been shown to have a definite place, not only in the prevention of cardiac infarction, but also in the treatment of some of the complications. The drug has also been advocated because it may minimize the extent of myocardial damage.", 
    "38": "Improvement of myocardial oxygenation is a major goal in the treatment of ischaemic heart disease. Propranolol, 0-1 mg/kg intravenously, was administered to 20 patients with acute myocardial infarction without clinical evidence of left ventricular failure. The most important haemodynamic response was a substantial decrease in myocardial contractility. This was reflected by a fall in cardiac index (average of 0-4 l/min/M2, P less than 0-001) and of arterial mean pressure (average of 16 mmHg, P less than 0-001) with little change in systemic vascular resistance. Heart rate, not strikingly increased at the control state in the majority of patients, decreased an average of 7 beats/minute (P less than 0-001). Pulmonary wedge pressure varied; it decreased in 6 patients with high values (greater than 15 mmHg) prior to propranolol. These changes in wedge pressure in the presence of decreased contractility are probably related to improved left ventricular compliance, produced by propranolol. Propranolol markedly improved myocardial metabolism. Arterial-coronary sinus oxygen difference decreased an average of 0-72 ml/100 ml (P less than 0-001). Myocardial lactate production shifted to extraction (average of -8% to 14%) or the rate of lactate extraction increased (average of 20% to 29%). Coronary blood flow decreased an average of 13 ml/100 g/min (P less than 0-001). The finding, that myocardial metabolism improved, suggests that decrease in coronary blood flow was mediated by reduced myocardial oxygen requirements. None of the 20 patients developed left ventricular failure or other complications related to beta-adrenergic blockade. Severe chest pain, unresponsive to conventional therapy in four patients, was relieved by propranolol. These findings demonstrate that acutely administered propranolol improves myocardila oxygenation in patients with uncomplicated acute infarction without endangering perfusion of other vital organs.", 
    "39": "It is generally accepted that ST segment elevation is one of the characteristic electrocardiographic features of acute myocardial infarction. In experimental myocardial infarction the degree of ST segment elevation has been related to the degree of change in coronary flow. Surface mapping in patients of the electrocardiographic potentials gives an indirect representation of the epicardial ST segment change and in indication of the area of underlying myocardial damage. A number of patients who had sustained myocardial infar-tion within 72 hours were studied. All the patients had a history of prolonged ischaemic cardiac pain, electrocardiographic changes and a rise in serum enzymes. Electrocardiagrams were recorded from 72 points on the chest surface. Control maps were constructed from the ST segment changes measured at each of these points and plotted on a standard diagram. Electrocardiograms were recorded during a control period immediately before 20 mg of practolol was given intravenously over a period of five minutes. In all patients practolol produced a significant reduction in the area of ST segment elevation as represented by a reduction in the number of points with ST elevation of more than 2 mm. The significance of these findings is discussed.", 
    "40": "The influence of propranolol, 50 mug/kg administered intravenously, on the gastrin concentration during sham feeding and after a test meal was studied in eight normal subjects. beta-Adrenergic blockade had no inhibitory effect on the gastrin response to feeding. Sham feeding did not provoke a significant rise of serum concentration; however, in three subjects a definite gastrin response occurred in the presence of beta-adrenergic blockade.", 
    "41": "Using classical microelectrode techniques in canine cardiac Purkinje fibres, calcium ionophore X-537A was shown to shorten the action potential, hyperpolarizing the membrane and lowering the plateau, suggesting that intracellular calcium controls membrane permeability to potassium in this preparation.", 
    "42": "The genetically diabetic and obese db/db mice responded lipolytically to isoproterenol and propranolol similarly to normal mice in vivo. However, considering the large amount of triglyceride in a db/db mouse, we conclude that the in vivo response of db/db adipose tissue is deficient in magnitude.", 
    "43": "Renovascular hypertension in two sisters, aged 22 and 20, respectively, has been described. Renal artery stenoses were observed unilaterally in the elder patient and bilaterally in the younger one. In both patients, the functional significance of unilateral stenosis of the renal artery was documented by the renal vein renin ratio between the affected side and the contralateral or less affected side. High blood pressure and elevated plasma renin activity have been normalized with a unilateral revascularization in the elder patient, and with the treatment of propranolol in the younger one. The histological examination of the stenotic renal artery in the elder patient showed a finding comparable to the perimedial fibroplasia in Harrison and McCormack's classification of idiopathic fibromuscular stenosis.", 
    "44": "The responsibility of the portal and the hepatic artery circulations during shock states has been established by studying the effects of a 15-min occlusion of two of the following blood vessels on 23 dogs: inferior vena cava below the diaphragm, portal vein and hepatic artery. Intrahepatic vascular resistances were computed from blood pressure records in these vessels and transhepatic blood flow studies using the 133Xe clearance method. The animals were treated with THAM, plasmagel, isoprenaline, and propranolol. The tolerance of the occlusion is significantly improved when the animals are treated with the association of the four drugs. The portal and the systemic arterial blood pressures return to normal more promptly. Sinusoid and peribiliary resistances are remarkably stable if compared to the changes occurring in the control animals. The well-known benefit of THAM is improved by the apparently paradoxical association of isoprenaline and propranolol. In fact, at the doses which have been used, they counterbalance their mutual disadvantages. Finally, the analysis of the hepatic blood flow rates and vascular resistances suggests that the splanchnic shock has two components: hepatic and visceral.", 
    "45": "The potential danger of anesthetizing a patient on beta-adrenergic blockade therapy has long been recognized. The cases of 73 patients taking propranolol and anesthetized for non-cardiac operations were reviewed with regard to preoperative administration of propranolol and intraoperative and postoperative complications. Of these patients, 72 percent took propranolol to within 24 hours of operation and 85 percent took it to within 48 hours. The mean dose of propranolol was 77 mg/day (range, 10 to 320 mg/day). Anesthetic technics and agents included enflurane, halothane, N2O-narcotic-relaxant, and spinal anesthesia. There were only three episodes of hypotension, all of which responded to a decreased depth of general anesthesia, IV fluid administration, and, in one patient, a small dose of a vasopressor. There were no intraoperative or postoperative deaths. It is concluded that if propranolol is indicated for medical control of the patient's symptoms, it need not be discontinued before surgical anesthesia.", 
    "46": "The antihypertensive effect and side-effects during 12 months' treatment with bendroflumethiazide and propranolol have been compared in two randomly selected, equally large groups (n= 53) of previously untreated male hypertensives. Systolic BP above 170 or diastolic BP above 105 mmHg on two occasions were defined as hypertension. The same BP reduction was achieved in both groups. During the 12 months' treatment one subject on bendroflumethiazide developed diabetes mellitus and one on propranolol developed cardiac decompensation. None developed gout. Contrary to what had been presumed, glucose tolerance improved during 12 months' treatment with both agents, while there were no changes in fasting blood sugar, insulin or triglyceride concentrations. No changes were found in serum potassium or total body potassium during 12 months' bendroflumethiazide treatment, while serum potassium increased during treatment with propranolol. Uric acid increased slightly during treatment with both agents. Prolongation of the follow-up to 24 months did not change any of the findings regarding metabolic changes during treatment. The frequency of subjective side-effects decreased to the same extent during treatment with both drugs. It is concluded that bendroflumethiazide and propranolol are equally useful as antihypertensive agents and that the risk of impariment of glucose metabolism and potassium balance seems to be very slight during treatment with bendroflumethiazide in mild hypertension.", 
    "47": "The role of sympathetic mechanisms in mediating the pulmonary vasoconstrictor response to respiratory acidosis was studied in intact dogs. Arterial oxygen tension and ventilation were maintained at resting levels and the response was studied during a constant level of alpha- and beta-adrenergic blockade. There were significant increases in the pulmonary vascular resistance (PVR) and pulmonary perfusion pressure and no change in pulmonary blood flow (Q) when the dogs breathed 5% CO2 for 10 min. The alpha-adrenergic blocking agent, phenoxybenzamine, did not significantly alter the pulmonary vascular response, while the beta-adrenergic blocking agent, propranolol, enhanced the response. Phenoxybenzamine significantly reduced the resting pulmonary perfusion pressure from control values, while propranolol did not alter it. Both propranolol and phenoxybenzamine produced comparable decreases in the resting Q from control values. The resting PVR increased to a greater extent with propranolol than with phenoxybenzamine. These results indicate that adrenergic mechanisms do not play a role in mediating rise in PVR induced by respiratory acidosis. The finding that the pulmonary vasoconstrictor response to respiratory acidosis is enhanced during beta-adrenergic blockade suggests that vasoconstrictor alpha-receptors may be unmasked during beta-adrenergic blockade. Finally, the studies suggest that both alpha- and beta-receptors contribute to maintaining the resting PVR."
}