{
    "0": "A double-blind, parallel group multicentre study was carried out to compare the effects of adding once daily treatment with lisinopril 10 or 20 mg and placebo to the treatment of 100 patients whose blood pressure was inadequately controlled with once daily atenolol 50 mg. Following a two-week run-in period, patients with a lying DBP between 95 mmHg and 115 mmHg were randomised to either lisinopril 10 mg or placebo once daily for four weeks. Blood pressure measurements were made approximately 24 h after the previous dose of study medication. After four weeks' treatment the dose of study medication was doubled for those patients whose lying DBP was greater than or equal to 90 mmHg and a final assessment was made after a further two weeks of treatment. Overall, six weeks' treatment with lisinopril produced a greater fall in lying blood pressures than placebo when added to atenolol therapy. The difference in favour of the additional ACE inhibitor therapy was 7.1 +/- 2.6/5.4 +/- 1.5 mmHg (mean +/- SEM) (P less than 0.01). Standing blood pressures showed similar behaviour in favour of the additional ACE inhibitor treatment (7.6 +/- 2.4/4.7 +/- 1.6 mmHg) (P less than 0.005). Heart rate was not altered significantly by either lisinopril or placebo treatment. The addition of lisinopril to treatment with atenolol produced a slight increase in the reported number of adverse events compared with placebo. The results of this study indicate that the addition of lisinopril 10-20 mg once daily to treatment with a beta-adrenoceptor blocking drug produces a worthwhile decrease in blood pressure in patients not responsive to beta-blocker therapy alone.", 
    "1": "In mice, tonic convulsive seizure induced by intravenous administration of caffeine (adenosine A1, A2 receptors antagonist) was significantly potentiated by any one of L-PIA (adenosine A1 receptor agonist), NECA (adenosine A2 receptor agonist) and 2-ClAd (adenosine A1, A2 receptors agonist). The caffeine-induced seizure was unaffected by diazepam (benzodiazepine receptor agonist), but was inhibited by Ro 15-1788 (antagonist or partial agonist). beta-DMCM (antagonist or inverse agonist) increased the seizure. Muscimol (GABA-a receptor agonist), baclofen (GABA-b receptor agonist) and AOAA (GABA transaminase inhibitor) did not show significant effect on caffeine-induced convulsion. Bicuculline (GABA-a receptor antagonist) and picrotoxin (chloride channel blocker) significantly potentiated the convulsion at the doses which did not induce it. Caffeine-induced convulsion was potentiated by NMDA with its non-convulsive dose. CPP (competitive NMDA receptor antagonist) and MK-801 (non-competitive NMDA receptor antagonist) significantly inhibited the seizures. These results suggest that caffeine-induced seizure is not caused by blockade of adenosine receptors. Caffeine may act to beta-carboline sensitive benzodiazepine receptor (Type 1) which has no linkage with GABA-a receptor. Furthermore, it is implied that caffeine plays some role at NMDA receptor calcium ion channel complex.", 
    "2": "1. The objective of this study was to examine the usefulness of the hepatoma cell line Hep G2 as a model for human sulphoconjugation of drugs, in particular stereoselective conjugation. 2. Using the substrates p-nitrophenol and dopamine, we found sulphation activities consistent with the presence of both the phenol (P) and the monoamine (M) form of the human phenolsulphotransferases in these cells. 3. The Kmapp was 3.0 microM for the sulphation of p-nitrophenol. This activity was inhibited selectively by 2,6-dichloro-4-nitrophenol, IC50 6 microM. The Kmapp was 39 microM for the sulphation of dopamine. This activity was selectively inhibited by elevated temperature. 4. The chiral adrenergic drugs (+/-)-terbutaline and (+/-)-4-hydroxypropranolol were both sulphated stereoselectively with Kmapp and Vmaxapp values for each enantiomer virtually identical to previous observations with human liver cytosol. 5. In a direct comparison, the estimated activity of the P form of phenolsulphotransferase in the Hep G2 cell line was 30% of that in human liver, whereas, surprisingly, the activity of the M form of phenolsulphotransferase was 4.5 times higher in the Hep G2 cells than in the liver.", 
    "3": "To explore the role played by beta adrenoreceptor mediated pathways on human upper gut function a series of studies were conducted into the effects of beta adrenoreceptor agonists and antagonists on orocaecal and duodenocaecal transit and on antral and duodenal motor activity. Under control conditions orocaecal transit was consistent within individuals (mean coefficient of variation (18.0%) but varied widely between individuals (median transit 63 minutes, range 33-164). Prior administration of the non-selective beta adrenergic antagonist propranolol consistently hastened orocaecal transit (median transit 51:25-93, v control p < 0.005). The selective beta-1 antagonist, atenolol, also hastened transit (median transit 50:35-93 minutes, v control p < 0.01). The magnitude of an individual's response to beta blockade correlated closely with the orocaecal transit (Tau = 0.54, p < 0.01). Duodenocaecal transit was also hastened by propranolol from control values of 66:45-107 minutes to 50:16-62 minutes, p < 0.025). In contrast neither duodenal nor antral motility were consistently altered by beta blockade. The beta adrenoreceptor agonist, isoprenaline, delayed both orocaecal transient (97:55-178 minutes, v control p < 0.005) and also duodenocaecal transit (160:45-215 minutes, v 73:40-133) (p < 0.025). Isoprenaline also reduced antral motility by an effect which appeared to occur predominantly through a reduction in contraction amplitude (from a median amplitude of 27:5.39 mm Hg to 14:3-24 mm Hg, p < 0.03) rather than an effect on the interval between contractions. No effect on either amplitude or frequency of duodenal motor activity was observed. A beta adrenoreceptor mediated pathway thus appears to exert a biologically relevant effect on gut function not only under conditions of sympathetic stimulation, but also at rest when a basal beta adrenergic tone appears to influence the speed of nutrient transit through the human upper gut.", 
    "4": "Spectral analysis of heart rate fluctuation was evaluated before and after administration of carteolol, a non-selective beta-adrenoceptor-blocker, to investigate the neural regulatory mechanisms underlying the haemodynamic changes induced by mental stress. Mental stress increased blood pressure and heart rate, with an increased low frequency band, and low frequency/high frequency ratio of the power spectral analysis which are indices of sympathetic activity. Carteolol did not change basal and pre-mental stress measurements of blood pressure, heart rate and spectral density. However, carteolol altered the response to mental stress with a decrease in spectral density of the low frequency band and low frequency/high frequency ratio, and an increase in the high frequency component. These results confirm that mental stress elevates blood pressure by activating the sympathetic nervous system, and suggest that blockade of the beta-adrenoceptor attenuates the pressor response by preventing the autonomic responses to mental stress.", 
    "5": "Interactions between angiotensin II and adrenoceptor-mediated effects on peripheral sympathetic neurotransmission were investigated in constant flow blood-perfused canine gracilis muscle in situ, without and with pretreatment by non-competitive alpha-adrenoceptor blockade. Angiotensin converting enzyme (ACE)-inhibition by benazeprilat increased nerve stimulation (2 Hz, 4 min)-evoked noradrenaline (NA) overflow (+ 21 +/- 5%) with alpha-adrenoceptors intact, but reduced NA overflow (- 18 +/- 6%) when alpha-adrenoceptors were blocked. Vasoconstrictor responses were slightly reduced by benazeprilat. Subsequent infusion of angiotensin II (Ang II, 20 and 500 ng kg-1 min-1 i.v., raising arterial concentrations from 0.6 +/- 0.2 pM to 1390 +/- 240 and 25,110 +/- 3980 pM, respectively) failed to increase NA overflow or to enhance stimulation-evoked vasoconstriction. Adrenaline (0.4 nmol kg-1 min-1 i.v.) did not change evoked NA overflow before or after benazeprilat, either with or without alpha-adrenoceptor blockade, despite high concentrations (approximately 10 nM) in arterial plasma. Following benazeprilat, propranolol reduced NA overflow (- 24 +/- 3%) only if the alpha-adrenoceptors were blocked. In conclusion, benazeprilat reduced evoked NA overflow in the presence of alpha-adrenoceptor blockade to a similar degree as previously shown in the presence of neuronal uptake inhibition in this model. However, contrasting to our previous findings, benazeprilat enhanced NA overflow and reduced the post-junctional response to nerve stimulation in the absence of alpha-adrenoceptor blockade. This could be related to bradykinin accumulation during ACE-inhibition, in addition to the reduction of Ang II generation. Our data are not compatible with facilitation of NA release by circulating Ang II even at pharmacological dose levels. Although activation of prejunctional beta-adrenoceptors may facilitate evoked NA overflow in this model, circulating adrenaline is ineffective under physiological conditions even after alpha-adrenoceptor blockade. Also, beta-adrenoceptor-mediated prejunctional effects do not seem to involve Ang II in canine skeletal muscle in vivo.", 
    "6": "Myosin isozymes have been known to become altered during the development and regression of myocardial hypertrophy, but the mechanism by which the shifting takes place is not known. The present paper describes the effects of antihypertensive drugs, with a known mechanism of action, upon myocardial mass, blood pressure and myosin isoforms in spontaneously hypertensive rats (SHR).", 
    "7": "SHR were treated with antihypertensive drugs and their blood pressure, myocardial mass and myosin isoforms determined.", 
    "8": "A shift of myosin isoform from the V3 to the V1 type and normalization of myocardial hypertrophy were seen in rats treated with captopril but not in those treated with diuretics. Clonidine and guanethidine increased the V3 form in association with moderate control of blood pressure and no change in myocardial mass. Treatment with a beta-blocker regressed hypertrophy, controlled hypertension but increased the V3 form. Treatment with minoxidil normalized blood pressure, increased cardiac mass and increased the V3 type.", 
    "9": "Treatment with different antihypertensive drugs does not cause similar types of shifts in myosin isoform and has divergent effects upon blood pressure and heart weight. Furthermore, there is no correlation between myocardial mass, blood pressure and myosin isozyme shifts. We conclude that factors other than blood pressure, myocardial mass and catecholamines modulate the shifting of myosin isoforms. Since captopril had a greater remedial effect upon myosin isoforms in our study than the more commonly used agents, we recommend that the current criteria for selection of antihypertensive drugs and the relation between those drugs and cardiac function be re-evaluated.", 
    "10": "1. The effects on cardiac responsiveness of diabetes of up to 12 weeks duration has been examined in streptozotocin-pretreated rats. 2. Two weeks of diabetes resulted in a supersensitivity of isolated left atria and papillary muscles to isoprenaline, which was associated with an increase in the density of ventricular [3H]-dihydroalprenolol binding sites. 3. The beta-adrenoceptor supersensitivity was still evident in both tissues after 4 weeks of diabetes, but in left atria the supersensitivity was reduced compared with that observed at 2 weeks, while for papillary muscles it was greater than at 2 weeks. 4. Following 12 weeks of diabetes, responses of papillary muscles to isoprenaline were similar to controls, while beta-mediated responses of left atria were significantly depressed. 5. The alpha-adrenoceptor-mediated responses of cardiac tissues to phenylephrine were similar to controls following diabetes of 2 or 4 weeks duration. At 12 weeks, however, papillary muscle alpha-adrenoceptor-mediated responses were enhanced. The change in ventricular responsiveness to phenylephrine was not accompanied by any change in [3H]-prazosin binding to ventricular membranes. 6. The results demonstrate a transient elevation of cardiac beta-adrenoceptor sensitivity and receptor density during acute diabetes and illustrate the time- and tissue-dependence of diabetes-induced changes in cardiac adrenoceptor sensitivity.", 
    "11": "The increase in renin secretion in response to short-term (5 min) reductions in arterial pressure has recently been shown to be similar in young spontaneously hypertensive rats (SHR) and age-matched Wistar-Kyoto (WKY) animals. This was puzzling, since tonic renal nerve activity is thought to be elevated in the young SHR, and this has the potential to enhance the renin response. The purpose of the present investigation was to determine whether beta-adrenoceptor modulation of pressure-dependent renin release is diminished in the SHR. In conscious, age-matched SHR, WKY, and Sprague-Dawley rats, the effect on arterial plasma renin activity of 5-min reductions in renal perfusion pressure to 90 and 50 mmHg was determined before and during beta-adrenoceptor activation with isoproterenol or beta-adrenoceptor blockade with propranolol. Isoproterenol augmented the renin response at 50 mmHg in all three strains, with the greatest effect occurring in the Sprague-Dawley rats. The response at 90 mmHg was also enhanced in the SHR and Sprague-Dawley rats, but not the WKY rats. Propranolol had no effect in the SHR and WKY animals, but significantly reduced the renin response at 50 mmHg in the Sprague-Dawley rats. Thus, under the conditions of the present investigation (i.e., short-term reductions in pressure), tonic renal nerve activity does not affect pressure-dependent renin release through a beta-adrenergic receptor mechanism in either the SHR or WKY rats. However, under conditions of acute beta-adrenoceptor activation, the renin response is enhanced at a higher renal perfusion pressure in the SHR than in the WKY rat.", 
    "12": "l-Isoproterenol has been proposed to stimulate lipolysis in rat epididymal adipocytes via atypical beta adrenergic receptors, whereas radioligand binding studies only revealed the presence of beta 1 adrenergic receptors on adipocyte membranes. We have made use of the unique properties of CGP12177 to evidence that both the beta 1 and the atypical beta adrenergic receptor subtypes are mediating the lipolytic response of rat epididymal adipocytes to l-isoproterenol. CGP12177, an antagonist with high affinity for beta 1 receptors, triggers lipolysis by specifically stimulating the atypical receptors. For this response, CGP12177 displays low potency (EC50 = 68 nM), but high intrinsic activity (94% relative to l-isoproterenol). At low concentrations (3 nM), CGP12177 inhibits the lipolytic response to 10 nM l-isoproterenol by 43%, indicating that at least this fraction of the response is beta 1 receptor-mediated. The response to BRL37344, which is a selective agonist for the atypical receptors, is not inhibited by CGP12177. The pA2 values of the beta adrenergic antagonists propranolol, metoprolol and atenolol were calculated from the rightward shifts that they impose on dose-response curves of both l-isoproterenol and CGP12177. With l-isoproterenol, these values (6.54, 5.83 and 5.07, respectively) are lower than those expected for beta 1 and beta 2 receptors, indicating that atypical receptors are also involved in the lipolytic response to this agonist. With CGP12177, the pA2 values of propranolol, metoprolol and atenolol are even lower (5.80, 5.03 and 4.06, respectively), and are likely to be a more accurate reflection of their affinities for the atypical receptors.", 
    "13": "Acute renal denervation is phosphaturic and enhances the phosphaturic response to parathyroid hormone (PTH). Stimulation of alpha-adrenoreceptors inhibits the renal accumulation of 3,5-cyclic adenosine monophosphate (cAMP) in response to PTH. However, the effect of this blunted cAMP response by stimulation of alpha-adrenoreceptors on the phosphaturic response to PTH is not well understood. Therefore, the effect of alpha-adrenergic stimulation on the phosphaturic response to PTH was studied by infusion of PTH in the presence and absence of epinephrine plus propranolol. Sprague-Dawley rats were acutely thyroparathyroidectomized, and the left kidney was denervated. Stimulation of alpha-adrenoreceptors significantly blunted the phosphaturic response to PTH, decreasing the change in fractional excretion of phosphate (delta FEp) (21.2% +/- 1.3%, n = 8), as compared with the response to PTH alone (FEp, 30.0% +/- 2.4%, n = 7). In subsequent studies, yohimbine (an alpha 2-adrenoreceptor antagonist) or prazosin (an alpha 1-antagonist) were infused to dissociate alpha 1 from alpha 2-adrenoreceptor activity. Coadministration of yohimbine tended to restore the blunted phosphaturic response to PTH induced by alpha-adrenergic stimulation (delta FEp, 25.8% +/- 2.4%, n = 9), whereas addition of prazosin did not affect the blunted response (delta FEp, 16.1% +/- 4.5%, n = 7). We conclude that stimulation of alpha-adrenoreceptors blunts the phosphaturic response to PTH, most likely due to enhanced alpha 2-adrenoreceptor activity.", 
    "14": "Esters of succinic acid stimulate insulin secretion from pancreatic beta-cells. Using collagenase-isolated rat islets, the transduction mechanisms involved were investigated. In freshly isolated perifused islets, monomethyl succinate (MMSucc), in the presence of basal (2.75 mM) glucose, stimulated insulin release in a biphasic pattern. This secretory response was dependent on extracellular calcium movement into the beta-cell, since the calcium channel blocker nitrendipine (5 microM) abolished it. The glucokinase inhibitor mannoheptulose (20 mM) had no effect on its secretory action, while the protein kinase-C inhibitor staurosporine (20 nM) reduced secretion to MMSucc. In addition, while ineffective alone, the diacylglycerol kinase inhibitor monooleoylglycerol (25 microM) potentiated MMSucc-induced insulin release. A similarly amplified response occurred in the presence of forskolin (0.25 microM), a compound that elevates islet cAMP levels. The sodium salt of succinic acid (20 mM) had no effect on insulin release in the presence or absence of forskolin. Prior treatment with MMSucc in the presence of 2.75 mM glucose sensitized islets to the usually weak insulin secretory effect of 7.5 mM glucose. Other groups of islets were incubated for 2 h with myo-[2-3H]inositol to label their phosphoinositide pools. These islets were subsequently stimulated, and the kinetics of [3H]inositol efflux and insulin secretion were measured. MMSucc induced a rapid and sustained dose-dependent increase in [3H]inositol efflux rates. In batch-incubated islets, MMSucc increased inositol phosphate levels. Finally, MMSucc (20 mM), in the presence of 8 mM glucose, did not influence the detritiation of [5-3H]glucose, but reduced the oxidation of [U-14C] glucose. These results support the following conclusions. First, MMSucc is a potent activator of islet phosphoinositide hydrolysis. Second, the activation of protein kinase-C appears to contribute to the acute insulin secretory effect of MMSucc. Third, MMSucc-induced increases in phosphoinositide hydrolysis contribute at least in part to its ability to acutely stimulate insulin release and prime the beta-cell to subsequent stimulation. Finally, mitochondrial events associated with the oxidative metabolism of MMSucc may underlie its insulinotropic action.", 
    "15": "The beta-antagonist (blocker) propranolol was tested for its effects on satellite cell proliferation and the revascularisation and regeneration of transplanted skeletal muscles. Utilising autoradiographic techniques it was found that there was no difference in the actual timing of onset of satellite cell activation between propranolol-treated and control mice. However, the numbers of proliferating myogenic cells were substantially reduced in the propranolol-treated mice until revascularisation of these transplants began, about 24 h later than in the controls; myogenesis was therefore retarded by propranolol. When transplants from propranolol-treated and control mice which had been allowed to regenerate for 14 d were analysed morphometrically it was found that there was no significant difference in the size of the transplants, although propranolol induced the formation of substantial lipid deposition in the central transplant region; this was evidence of inhibited revascularisation in the early stages (up to 4 d) after transplantation.", 
    "16": "Patients with migraine without aura (MWA) display elevated amounts of Tumor Necrosis Factor (TNF)-alpha in their sera. In this study in 18 patients with MWA the in vivo effect of propranolol, a beta blocker agent, was evaluated with regard to the TNF serum levels before and after treatment. Results show that in 9 out 11 patients exaggerated serum concentrations of TNF reverted to normality after three months of therapy. Some hypotheses on the mechanisms of action of propranolol in terms of modulation of the immune response are formulated.", 
    "17": "alpha 1-Adrenergic activation stimulated phosphorylase and phosphoinositide turnover in hepatocytes from guinea pigs, rats and rabbits. Chlorethylclonidine inhibited these effects in rat and rabbit cells but not in guinea pig hepatocytes; low concentrations of 5-methyl urapidil blocked the alpha 1 actions in guinea pig and rabbit liver cells, but not in rat hepatocytes. Binding competition experiments also showed high affinity for 5-methyl urapidil in liver membranes from guinea pigs and rabbits and low affinity in those from rats. The data indicated that guinea pig hepatocytes express alpha 1A-, rat hepatocytes alpha 1B- and rabbit hepatocytes alpha 1C- adrenoceptors. This was confirmed by Northern analysis using receptor subtype-selective probes.", 
    "18": "Descriptive study of trends in the drug therapy for acute myocardial infarction.", 
    "19": "Population-based register of acute coronary events compiled for the years 1984 to 1990 in the course of the Perth MONICA project.", 
    "20": "5294 cases meeting clinical criteria for acute myocardial infarction.", 
    "21": "Striking changes were seen in the use of aspirin before admission to hospital (from 4% to 18%). During the stay in hospital the use of beta-blockers increased steadily from 52% to 76%, while the use of aspirin increased 3.5-fold from 25% to 88% and the use of streptokinase increased 13.5-fold from 2.4% to 32.4%. The proportion of patients prescribed beta-blockers on discharge from hospital increased from 46% to 65% and that for aspirin rose from 16% to 83%. There were also major relative increases in the use of lipid-lowering agents and declines in the use of antiarrhythmic drugs.", 
    "22": "These trends in the pharmacological management of myocardial infarction mirror the emerging evidence from clinical trials, although the increases in the use of certain types of drugs antedated publication of the results of major randomised studies. The changes in therapy would partly explain observed improvements in case fatality and may have contributed to the decline in coronary mortality observed in the Perth community.", 
    "23": "We assessed the effect of nasolacrimal occlusion on the therapeutic index of various antiglaucoma medications in healthy volunteers and patients with glaucoma. Nasolacrimal occlusion used with pilocarpine 2% every 12 hours gave the maximal ocular hypotensive response. Carbachol 1.5% every 12 hours with nasolacrimal occlusion gave the maximal response for this drug. For timolol, nasolacrimal occlusion collapsed the dose-response curve and extended the duration of action. A final trial of carbachol added to timolol with nasolacrimal occlusion showed that timolol 0.25% and carbachol 1.5% every 12 hours gave the maximal response for this combination. Our findings suggest that most of the commercially used ocular hypotensive agents can achieve the same maximal effect with lower concentrations and less frequent administration (never exceeding every 12 hours) than are currently recommended should nasolacrimal occlusion be performed. Furthermore, nasolacrimal occlusion should markedly decrease the systemic absorption of topical ocular drugs and lessen the chance of systemic side effects.", 
    "24": "The relation between menopause and serum total and high-density-lipoprotein cholesterol was examined by the Minnesota Heart Survey in a cross-sectional, population-based study of 344 black women and 474 white women aged 35-54 years from the Twin Cities metropolitan area in 1985-1986. Analysis of covariance was used to examine differences in serum total and high-density-lipoprotein cholesterol in black women and white women by menopausal status, adjusting for the effects of age, educational level, cigarette smoking, body mass index, exercise, alcohol consumption, diabetes mellitus, sex hormone, beta blocker, and diuretic use. Among whites, adjusted serum total cholesterol was 13 mg/dl higher in postmenopausal than in premenopausal women (p less than 0.002). Black postmenopausal women had slightly higher serum total cholesterol than did their premenopausal counterparts (5.4 mg/dl). However, this was not statistically significant. An interaction term in a linear regression model confirmed a racial difference in the total cholesterol association with menopause (p less than 0.02). The higher total cholesterol levels observed in white postmenopausal women were mainly among those with natural menopause (20.7 mg/dl higher than premenopausal, p less than 0.0003) and those with a hysterectomy and at least one intact ovary (11.0 mg/dl higher, p = 0.05). Among black women, only the subgroup with a hysterectomy and a bilateral oophorectomy had a significantly higher serum total cholesterol (19.9 mg/dl higher than premenopausal, p less than 0.05). There was no significant association between high-density-lipoprotein cholesterol and any type of menopause in either black women or white women. Our findings may reflect a true physiologic difference in the relation between menopause and serum total cholesterol between American blacks and whites. The lack of a significant association between menopause and high-density-lipoprotein cholesterol in either race raises the possibility that menopause may not affect atherosclerosis risk via reduced high-density-lipoprotein cholesterol.", 
    "25": "To determine the factors relating to prognosis, the records of 15 neonates with persistent prolongation of the QT interval on the electrocardiogram after the fourth day of life were reviewed. Patients were admitted for symptoms (syncope, cardiac failure, or seizures), abnormal auscultation with an irregular heart rate or bradycardia, or because of a family history of a long QT syndrome. All infants had a long QTc, ranging from 0.46 to more than 0.70 second. Eight patients who had a QTc over 0.60 second developed severe ventricular arrhythmias (torsades de pointes, ventricular tachycardia) or second-degree AV block. Twelve of 15 were treated with beta-blocking agents, combined with ventricular pacing in five cases. Four infants died in the first month of life; they all had a very long QT interval and had experienced ventricular arrhythmias and AV block. Six children are still being treated with beta-blocking agents for the long QT syndrome and are doing well. In five infants, electrocardiographic abnormalities were transient and the QT interval returned to normal within 1 year. Therefore (1) prolongation of the QT interval in neonates may be transient or may represent an early form of the long QT syndrome and (2) the length of the QT interval may provide data on prognosis: those with a QTc less than 0.50 second returned to normal; those with a QTc greater than 0.60 second were associated with severe arrhythmias and four of eight infants died.", 
    "26": "Pigeons were trained to discriminate 0.3 mg/kg of the 5-HT1A receptor agonist 8-hydroxy-2-(di-N-propylamino)tetralin (8-OH-DPAT) from saline. RU 24969 (5-methoxy-3-(1,2,3,6-tetrahydropyridin-4-yl)-1H-indole), at doses of 5.6-10 mg/kg, and eltoprazine (5.6 mg/kg), both mixed 5-HT1A/B agonists, substituted completely for 8-OH-DPAT, whereas 3.0-10 mg/kg of the 5-HT1B/C agonist TFMPP (1-(m-trifluromethylphenyl)piperazine) and 0.1-3.0 of the 5-HT3 antagonist MDL 72222 (3-tropanyl-3,5-dichlorobenzoate) yielded only saline-appropriate responses. Substitution for 8-OH-DPAT by eltoprazine and RU 24969, which does not occur in rats, provides in vivo support for the suggestion that the absence of a 5-HT1B receptor in the pigeon allows more complete expression of 5-HT1A-mediated effects. BMY 7378 (8-[2-[4-(2-methoxyphenyl)-1-piperazinyl]ethyl)]8-azaspirol-[4.5]- decane-7,9-dione) attenuated the 8-OH-DPAT stimulus at doses from 1.0 to 10 mg/kg but, when administered alone, also resulted in approximately 40% 8-OH-DPAT-appropriate responding at the highest dose. NAN-190 (1-(2-methoxyphenyl)-4-[4-(2-phthalamido)butyl)-piperazine (0.3-3.0 mg/kg) produced a dose-dependent and complete antagonism of the 8-OH-DPAT-discriminative stimulus; administered alone NAN-190 resulted only in saline-key responding. NAN-190 also reversed the rate-decreasing effects of higher doses of 8-OH-DPAT. The beta-adrenoceptor antagonist (+/-)-pindolol (5.6-17 mg/kg) antagonized the discriminative stimulus effects of lower 8-OH-DPAT doses but was unable to block the effects of higher doses of 8-OH-DPAT. Prazosin (1.0-10 mg/kg), which like NAN-190, is an alpha 1-antagonist, neither substituted for nor blocked the discriminative stimulus effects of 8-OH-DPAT. These results suggest that NAN-190 is an effective 5-HT1A receptor antagonist in this procedure with pigeons, with no indication of agonist actions, whereas BMY 7378 and pindolol are best characterized as partial 5-HT1A receptor agonists.", 
    "27": "Release of endogenous norepinephrine was detected in guinea pig hippocampal slices using a radioligand displacement assay. Focal electrical stimulation released endogenous norepinephrine and caused a calcium-dependent reduction in specific [3H]propranolol binding at beta-adrenergic receptors in the brain slice. The mu-opioid agonist PL017 decreased norepinephrine release, and the inhibition by PL017 could be blocked by the opioid antagonist naloxone. Endogenous opioid peptides concomitantly released by tissue stimulation also decreased norepinephrine release in a naloxone-sensitive manner. These results support the hypothesis that endogenous opioids can regulate excitability in the hippocampus by presynaptic modulation of norepinephrine release.", 
    "28": "A case of dobutamine-induced ST-segment elevation in a patient with angina at rest and severe two-vessel disease is described. Coronary angiography performed during the ischaemic episode showed patency of coronary arteries; ST-segment elevation and chest pain regressed after propranolol administration. This case suggests that in the presence of severe coronary lesions dobutamine may produce transmural myocardial ischaemia by increasing myocardial oxygen demand and inducing myocardial blood flow maldistribution.", 
    "29": "The effects of the scorpion Leiurus quinquestriatus (H.&E.) venom on electrocardiogram (ECG) parameters such as P-R and Q-T intervals and R and T wave amplitudes were investigated in anesthetized rats. Venom was administered intramuscularly (i.m.) at three doses (100, 200 and 400 micrograms/kg). ECG limb lead II was recorded for 4-h sessions. Because autonomic nervous system tone plays an important role in influencing ECG findings, another study was completed with concomitant pharmacologic autonomic nervous system blockade. Propranolol or atropine was injected 20 min before venom administration in two groups of rats. The results indicated that the venom has drastic effects on the electrical activity of the heart. The Q-T interval developed a dose-response relationship after venom administration. Propranolol abolished the toxic effects of the venom on P-R and Q-T intervals as well as on R wave amplitude, while atropine had no effect on the ECG changes produced by the venom.", 
    "30": "The objective of this study was to assess whether a 10-d treatment with oral theophylline improves the working capacity in patients with ischaemic heart disease, and to compare theophylline with conventional anti-anginal therapy. Twenty-four patients with stable effort-induced angina were included in the study. The patients received double-blind treatment in randomized order during 4 consecutive 10-d periods, separated by a 4-d wash-out period, with (a) metoprolol durules 200 mg once daily + theophylline durules 300 mg b.i.d., (b) theophylline + placebo, (c) metoprolol + placebo, and (d) placebo alone. At the end of each period a supine exercise stress test was performed. Maximal workload increased to 111 +/- 6 W during treatment with theophylline, compared to 106 +/- 6 W during placebo treatment (P = 0.01). Metoprolol increased the maximal workload to 117 +/- 6 W (P less than 0.001). The effects of metoprolol and theophylline were additive, and the working capacity increased to 123 +/- 7 W during combined therapy. Neither the degree of ST-depression nor the scoring of chest pain at maximal workload differed between the four treatment regimens. An improved working capacity was shown in patients with stable effort-induced angina pectoris during long-term theophylline treatment. The effect was additive to that of beta-blockade.", 
    "31": "The mechanisms by which benzodiazepines produce muscle relaxation and respiratory depression are not known, but they may include actions on peripheral benzodiazepine receptors or central GABA receptors, or a direct action on airway smooth muscle may also be involved. We have compared, therefore, the effects of diazepam, flunitrazepam and midazolam on airway tone by measuring isometric tension of guineapig trachealis muscle. Cumulative concentrations of diazepam, flunitrazepam and midazolam caused concentration-dependent relaxation of resting tone in the tracheal smooth muscle with no significant differences in pD2 values (-log EC50--an index of potency) or intrinsic activities (% of maximum response) for relaxations for the three compounds. Pretreatment with propranolol 10(-6) mol litre-1, flumazenil 10(-7) and 10(-6) mol litre-1 or PK11195 10(-6) mol litre-1 had no effect on diazepam- or midazolam-induced relaxation. Diazepam 3 x 10(-6) mol litre-1 pretreatment shifted the concentration-response curves for acetylcholine, histamine and serotonin (5-HT) to the right by a factor of approximately 2. Flunitrazepam 3 x 10(-6) mol litre-1 pretreatment also shifted the curves for histamine and 5-HT similarly to the right, whereas midazolam pretreatment did not inhibit any agonist-induced contractions. These results suggest that benzodiazepines relax airway smooth muscle, not via neural pathways or central and peripheral benzodiazepine receptors, but by a direct action on airway smooth muscle.", 
    "32": "Effect of changing afterload and inotropic states on inner and outer ventricular wall thickening. Am. J. Physiol. 263 (Heart Circ. Physiol. 32): H109-H116, 1992.--To study the differing behaviors of the inner (IH) and outer halves (OH) of the left ventricular (LV) free wall during an increasing afterload and changing inotropic states, we determined the LV pressure (LVP) and transmural (TM) and OH wall thickness (WTTM and WTOH) by sonomicrometry in 11 anesthetized dogs. The percent systolic wall thickening (% delta WT) and the fractional contribution (FC) were calculated. At rest, % delta WT of TM, IH, and OH were 22 +/- 1 (mean +/- SE), 33 +/- 3, and 13 +/- 2 (P less than 0.01 vs. IH), respectively. The FC of IH and OH were 74 +/- 5 and 29 +/- 4% (P less than 0.01 vs. IH), respectively. During increasing afterload by aortic constriction (AC) without drugs, % delta WT in IH was reduced to 22 +/- 2%, associated with unchanged % delta WT in OH (12 +/- 3%), whereas the FC of IH and OH were not altered from resting values. During AC with dobutamine infusion (3 micrograms.kg-1.min-1), the % delta WT and FC in each layer were not reduced from resting values. On the other hand, during AC with propranolol (2 mg bolus iv), the reduction of % delta WT in IH was greater (from 29 +/- 4 to 15 +/- 6%, P less than 0.01) than that in OH (from 11 +/- 2 to 10 +/- 3%; P less than 0.01 vs. IH). The FC in the IH was decreased (56 +/- 16%) by AC with propranolol, so that the difference in FC between IH and OH became insignificant (FCOH 40 +/- 13%, P greater than 0.1 vs. FCIH).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "33": "1. We have studied the effects of a non-absorbable osmotic load on the absorption of a multicomponent solution of frusemide, atenolol, hydrochlorothiazide and salicylic acid in six healthy volunteers. 2. Each subject was studied on up to four separate occasions. The drugs were administered in one of four solutions: a) a mannitol/electrolyte solution, b) a double-strength mannitol/electrolyte solution, c) a glucose/electrolyte solution and d) water. Lactulose or sulphasalazine were added as oro-caecal transit markers. Lactulose was included in the mannitol- and glucose-based solutions, adding a further non-absorbable osmotic load, and sulphasalazine was added to the water, adding little osmotic load. 3. The absorption of atenolol and hydrochlorothiazide was two- to three-times less from all lactulose-containing solutions than from the sulphasalazine-containing solution. The absorption of frusemide and salicylic acid was similar from all four solutions. 4. The largest non-absorbable osmotic load impaired the absorption of atenolol and hydrochlorothiazide most and the incorporation of glucose only partly restored absorption. 5. These results suggest that transmucosal water movement is an important determinant of atenolol and hydrochlorothiazide absorption but is less relevant for the absorption of frusemide and salicylic acid. Furthermore, these data demonstrate a previously unrecognised interaction between a commonly prescribed laxative--lactulose, and atenolol and hydrochlorothiazide.", 
    "34": "1. The effect of variability of gastric emptying and oro-caecal transit on the absorption of a multicomponent solution of frusemide, atenolol, hydrochlorthiazide and salicylic acid has been studied in six healthy subjects. Each subject was studied on five separate occasions: three times under basal conditions, once following metoclopramide and once following codeine pretreatment in an attempt to speed and slow transit respectively. 2. Inter-subject variability of gastric emptying, oro-caecal transit and the rate and extent of drug absorption was considerable. 3. The absorption of salicylic acid appeared rate-limited by gastric emptying but the rate and extent of frusemide, atenolol and hydrochlorthiazide absorption were unrelated to measures of gastric emptying or oro-caecal transit. 4. Codeine phosphate caused a two-fold delay in oro-caecal transit but did not influence gastric emptying while metoclopramide had no significant effect on either function. 5. Metoclopramide and codeine had no significant effect on the rate or extent of absorption of any of the study drugs. 6. Within the limits of this experiment, oro-caecal transit time did not appear to be an important determinant of frusemide, atenolol, hydrochlorothiazide or salicylic acid absorption. Other factors must account for the observed variability in drug absorption.", 
    "35": "The earliest reported case of fetal supraventricular tachycardia at 17 weeks' gestation causing hydrops fetalis is presented. Maternal treatment with digoxin and procainamide successfully cardioverted the fetus with resolution of the hydrops. Using this combination, sinus rhythm was maintained until term.", 
    "36": "The authors looked at 77 patients following orthotopic heart transplant who received a triple immunosuppressive regimen including cyclosporine to see the effect of various antihypertensive medications on mean arterial blood pressure and renal function. There were 62 men and 15 women retrospectively classified into three groups according to the antihypertensive medications they received. Group 1 included 26 patients followed up for 10.7 +/- 2.7 months who received hydralazine therapy. Group 2 included 32 patients followed up for 9.0 +/- 3.4 months who received angiotensin-converting enzyme inhibition therapy. Group 3 included 19 patients followed up for 10.1 +/- 3.3 months who received beta-adrenergic blocking agents. Mean arterial pressure (MAP), serum blood urea nitrogen (BUN), and serum creatinine (CR) were determined for each group at the start and end of the follow-up period. The MAP at the start of the study was 107 +/- 14 in group 1, 110 +/- 13 in group 2, and 100 +/- 11 in group 3. It was not statistically significantly different in any of the groups. At the end of the follow-up period, MAP was 112 +/- 10, 111 +/- 10, and 106 +/- 12 for the three groups respectively, and it was not significantly different in any group. The serum BUN in group 3 was 25 +/- 8 mg/dL at the start of the study, and it was not significantly lower than that in group 1, 28 +/- 6, but it was significantly different from that in group 2, 34 +/- 9, P less than 0.05. At the end of the follow-up period, the difference was still maintained.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "37": "We have studied the electrophysiology of the sinus node and the role of the autonomic nervous system on sinus node function in 8 thyrotoxic patients of both sexes, 37.5 +/- 4.3 (mean +/- SE) yr old. The resting heart rate (RHR), the sino-atrial conduction time (SACT), and the sinus node recovery time (SNRT) were measured in the untreated condition (basal), after sympathetic blockade with propranolol 0.2 mg/kg body weight (BW) i.v. infusion, and after complete autonomic blockade with the additional administration of atropine 0.04 mg/kg BW i.v. bolus. 1) In the thyrotoxic patients the RHR was higher [117 +/- 6 beats per min (bpm)] than in 20 normal subjects (73 +/- 1 bpm, P less than 0.001), whereas the SACT and SNRT values were not different. 2) After sympathetic blockade with propranolol, the RHR decrement and SACT increase were greater in the hyperthyroid patients than in normal subjects, whereas there was no difference in SNRT values between the two groups. 3) In the thyrotoxic patients the complete autonomic blockade reestablished the electrophysiological parameters to values similar to those observed in basal condition. In conclusion, in thyrotoxic patients the intrinsic activity of the sinus node is increased. It appears that this is a direct consequence of thyroid hormone excess, rather than an effect of extrinsic influences exerted by the autonomic nervous system on sinus node activity.", 
    "38": "A prospective randomized study was conducted to compare the efficacy of long-term endoscopic sclerotherapy vs. propranolol in Child class B and C patients with variceal bleeds within the 30 days before the study. Forty-five and 46 patients were randomized to receive sclerotherapy and propranolol, respectively, after preentry stratification for Child scores. Sclerotherapy was administered with 1% polidocanol at 10-day intervals until obliteration of varices was achieved. Propranolol was administered to achieve a reduction in resting pulse rate of 25%. Rebleeding occurred in 19 patients undergoing sclerotherapy and in 31 receiving propranolol (p less than 0.05). The number of episodes of rebleeding was higher (p less than 0.05) in the propranolol group (n = 64) than in the sclerotherapy group (n = 35). The mean bleeding risk factor, number of hospitalizations for rebleeding and blood transfusion requirement were also significantly higher in the propranolol-treated patients. The median bleed-free period was more than 36 mo in the sclerotherapy group and 2.5 mo in the propranolol group (p less than 0.01). The median survival time was significantly longer in the sclerotherapy group (greater than 36 mo) than in the propranolol group (greater than 24 mo). We conclude that in decompensated cirrhotic patients, long-term endoscopic sclerotherapy is superior to propranolol in preventing rebleeding and improving survival.", 
    "39": "In a single-blinded study, the effects of skin desensitization by topical anesthesia (4% xylocaine) on six patients who had essential tremor were investigated. Resting hand tremor was monitored using an accelerometer and multiple surface electromyograms. The amplitude and frequency characteristics of the oscillations were determined using spectral analysis. Topical anesthesia significantly suppressed the tremor amplitude and the associated electrical activity in all patients: the mean tremor amplitude was reduced by 40%. No changes in the frequencies of the essential tremors were detected.", 
    "40": "A randomized, double-blind, parallel-group study was conducted to compare the safety and efficacy of the angiotensin-converting enzyme inhibitor quinapril with that of the beta-blocker atenolol. Fifty-six outpatients with mild to moderate hypertension were enrolled in the trial. After a 4-week washout period, 27 patients were treated with quinapril 20 mg once daily and 29 patients were treated with atenolol 50 mg once daily for 4 weeks. During a third 4-week period, the daily doses were adjusted on an individual basis. At the end of the 8-week treatment period, the systolic and diastolic blood pressures were significantly reduced in both groups of patients. Heart rate was significantly reduced only in the atenolol group. Adverse effects were inconsequential and comparable in both groups. Quinapril was shown to be a safe and effective treatment for patients with mild to moderate hypertension.", 
    "41": "Nineteen cases of pheochromocytoma were experienced at our department between 1979 and 1990. Nine patients were males and 10 females with an average of 42.4 years old. In 18 patients the tumor was located in the adrenal gland (9 in right, 5 in left and 4 in bilateral adrenal gland), while in one patient whose original tumor had been resected 15 years earlier, the tumor had recurred in the extra-adrenal gland and was surgically extirpated revealing a malignant pheochromocytoma by histological examination. Hypertension was seen in 16 patients; 14 had paroxysmal and 2 had sustained hypertension. In 3 patients, hypertension was not observed. Familial pheochromocytoma was seen in 5 patients. Three patients had Sipple syndrome. Computed tomographic scan and magnetic resonance imaging were very useful techniques in preoperatively localizing the tumor. Even in the cases treated with alpha- or beta-blocker agents preoperatively, significant hypotension was observed immediately after resection of the tumor and treatment with norepinephrine or rapid blood transfusion or both was needed. Although meticulous care with alpha- and beta-blockers is important, surgical treatment of pheochromocytoma should spare the surgeon of unnecessary anxiety.", 
    "42": "Sixteen patients (15 males, aged 48-70) affected by liver cirrhosis and oesophageal varices were subjected to duplex-Doppler ultrasonographic study (DDUS). Four patients (three with a portal thrombosis and one with a hepatofugal portal flow) were excluded from the subsequent pharmacological test. The twelve remaining patients took part in a double blind cross-over study that evaluated the variations of heart rate (HR), mean systemic arterial pressure (SAP), portal vein diameter (PVD), maximal and mean portal flow velocity (PFV) after the administration of either 40 mg of propranolol or placebo per os, on two consecutive days. Propranolol caused no significant variation in mean SAP and in PVD, whereas it reduced the HR from 67.7 +/- 8.0 to 58.4 +/- 7.0 beats/min (mean +/- s.d.; P less than 0.001); the maxPFV dropped from 18.2 +/- 5.4 to 14.0 +/- 3.7 cm/s (P less than 0.001) and the meanPFV dropped from 15.3 +/- 4.1 to 13.2 +/- 3.1 cm/s (P less than 0.005). No significant variation was observed with placebo. After propranolol administration eight patients exhibited a significant maxPFV decrease, whereas the other four patients exhibited only a drop in HR, suggesting either drug inefficacy, inappropriate dosage or inadequate duration of treatment. DDUS is the only non-invasive method for the examination of the portal vein system.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "43": "Change in body temperature is reported to induce changes in muscle contraction by unconfirmed mechanisms. Therefore, the changes in isolated rat ileal muscle contractions at different surrounding temperatures were studied. The contraction was decreased by increase of the surrounding temperature from 37 degrees C to 40 degrees C, while it was increased by decrease of the temperature to 30 degrees C. Further, bathing the muscle in a conditioned medium prepared by incubation of the ileal muscle at 40 degrees C caused a decrease in contraction at a surrounding temperature of 37 degrees C. This indicates that increase of the temperature around muscles induces a release of the substance that causes a decrease in the contractile response. The effects of this heat-released substance were not blocked by propranolol, phentolamine and naloxone, or edrophonium, which indicates that these effects are not produced through an interaction with cholinesterase enzyme, alpha or beta adrenergic receptors or opiate receptors.", 
    "44": "To determine the incidence, therapy required and prognosis of perinatal supraventricular tachycardia (SVT).", 
    "45": "Retrospective chart review of eight years.", 
    "46": "Tertiary level perinatal and pediatric centres in Halifax, Nova Scotia.", 
    "47": "All newborn infants who developed SVT either in utero or in the first 30 days of life.", 
    "48": "SVT was present in 33 neonates, with a male:female ratio of 2.7:1 and an incidence of 1:4347. Fetal SVT was recorded in nine (group I) but these patients did not differ from those with postnatal SVT (group II) in birthweight, noncardiac illnesses and associated heart disease. Thirty-one of the babies (94%) received digoxin and eight (24%) also required propranolol. All were asymptomatic after 48 h. One late death occurred due to renal failure unrelated to the dysrhythmia. No major congenital heart disease was found in either group. Follow-up over 44 months revealed four late relapses requiring prolonged therapy.", 
    "49": "Perinatal SVT is a common disorder in a tertiary centre and may represent a transient adaptation phenomenon. It is usually benign, easily treated and rarely associated with major congenital heart disease.", 
    "50": "To assess lymphocyte reactivity to dilevalol and to serum containing putative ex vivo dilevalol antigens or metabolites in a case of dilevalol-induced liver injury.", 
    "51": "A 58-year-old woman with a clinical diagnosis of dilevalol-induced liver injury.", 
    "52": "Peripheral blood mononuclear cells collected from the patient were cultured in the presence of a solution of dilevalol and also with sera collected from a volunteer before and after dilevalol intake. A similar protocol was performed with lymphocytes from a healthy subject.", 
    "53": "No lymphocyte proliferation was observed either in the patient or in the healthy volunteer in the presence of dilevalol solutions. A significant proliferative response to serum collected after dilevalol intake was observed in the case of the patient compared with the proliferative response to the serum collected before the drug intake. No reactivity was found when lymphocytes from the healthy subject were tested under similar conditions.", 
    "54": "The methodology used allowed the detection of lymphocyte sensitization to sera containing ex vivo-prepared dilevalol antigens, suggesting the involvement of an immunologic mechanism in dilevalol-induced liver injury.", 
    "55": "To document the termination of nightmares brought about by an alteration in the ophthalmic administration of beta-blocking and cholinergic agents.", 
    "56": "A 75-year-old man residing in a long-term care facility experienced nightly nightmares of approximately one-year duration.", 
    "57": "Other potential causes for the nightmares were eliminated. The administration of the ophthalmic agents was evaluated and the resident was then instructed to alter administration to include closure of his eyes for one or two minutes after administration.", 
    "58": "Following the alteration in administration the nightmares were not present and have not reappeared in the ensuing year.", 
    "59": "Ophthalmic application of beta-blocking and cholinergic agents is used for the treatment of glaucoma and has been reported to cause a wide variety of central nervous system effects. Researchers have documented reduced systemic absorption and enhanced ocular retention time with specific modifications in the administration of the ophthalmic products. Based on this research the suggestion has been made that systemic adverse effects may be reduced by altering administration through use of lid closure and lacrimal occlusion. This case validates this hypothesis and provides strong evidence for the need to counsel all patients receiving ophthalmic agents on proper administration, including techniques to reduce absorption in order to avoid undesirable systemic effects.", 
    "60": "Effects of carteolol on ERG b-wave amplitude were investigated in dark adapted isolated perfused cat eyes. Carteolol enhanced ERG b-waves with both strong stimuli that reflect the function of both the rod and cone systems, and weak stimuli that reflect the function of the rod system. These observations suggest the following two ideas i.e.: 1. Carteolol increases the flow in retinal vessels of perfusate. or 2. Carteolol has interaction with retinal beta-adrenergic receptors related to the origin of the ERG b-wave. It is likely that both participate in the intrinsic sympathomimetic activity and the release activity of the endothelium derived relaxing factor of carteolol.", 
    "61": "We developed laser speckle flowgraphy which displays the relative velocity of blood microcirculation as a color map in two dimensions. We applied this method to the iris in 10 eyes of 5 normal white rabbits under general anesthesia. The coefficient of variation was small and averaged 5.6. There was no significant difference in the values measured on 3 consecutive days. The blood velocity in the iris increased significantly during experimental ocular hypotony and decreased during ocular hypertension and 2 hours after instillation of timolol (p less than 0.05). These findings indicate that the present method is of value in assessing the relative velocity of iris microcirculation in vivo and that topical instillation of timolol induces decrease of blood flow in the iris and, possibly, in the ciliary body.", 
    "62": "This study was undertaken to see whether long-term locally applied ocular medications produced any alterations in the ocular surface, and, in particular, whether it caused damage to the mucus layer of the tear film.", 
    "63": "The authors studied the ocular surface of 40 control subjects (group 1), 21 patients (group 2) chronically treated with a commercial preparation of 0.5% timolol maleate, and 20 previously untreated glaucomatous patients (group 3) in need of treatment with the same drug. Parameters studied were Schirmer's test, lacrimal meniscus height, break-up time, fluorescein and rose Bengal stains, conjunctival impression cytology, mucus staining, and the ferning test.", 
    "64": "Patients in groups 2 and 3 showed a significant decrease (P less than 0.001) in the number of normal Schirmer's and break-up time tests. All had positive vital stains. Results showed a significant decrease (P less than 0.001) in goblet-cell density, mucus granules, and reticular sheets, and an increase (P less than 0.001) in pathologic crystallization patterns.", 
    "65": "These results demonstrate that chronic application of a commercial preparation of timolol maleate damaged the ocular surface, especially the mucus layer of the tear film.", 
    "66": "Small amplitude mechanical vibration has been reported to depress the function of the isolated left ventricle in an amplitude dependent manner. We examined, 1) contractility and preload dependency of the magnitude of functional depression (VID) by applying 50 Hz, 2 mm amplitude vibration to the epicardium of the canine left ventricle and 2) whether VID is present in the failing human ventricle. The magnitude of VID was independent of preload in the physiological range of LV volume showing peak LV pressure greater than 75 mmHg, and VID was correlated with Emax at each inotropic state. In the in-situ condition, VID appeared only in the failing condition with a sensitive increase at a mild level of heart failure. In a study during routine cardiac catheterization (n = 27), the presence of VID has been demonstrated in the human ventricle (n = 18). The magnitude of VID was correlated with ejection fraction (EF) as, VID in peak LV pressure (mmHg) = 80.6 - 110 x EF, r = 0.84, p less than 0.01 in patients with EF less than or equal to 0.7 (n = 14). Therefore, we concluded that VID could be a clinical tool for evaluation of mild heart failure.", 
    "67": "Left ventricular contractility and the energetic cost of contraction were assessed in various disease models in experimental animals utilizing frameworks of Emax (left ventricular contractility index) and pressure-volume area (PVA, a measure of total left ventricular mechanical energy expenditure) derived from the pressure-volume (P-V) diagram. Under various contractile conditions, PVA linearly correlates with myocardial oxygen consumption per beat (VO2) in a load-independent manner. The reciprocal of the slope of the linear VO2-PVA relation indicates \"contractile efficiency\" (the energy transduction efficiency from oxygen to total mechanical energy). It was similar between dog and rabbit hearts (about 40%) and was not significantly affected by enhanced contractility with calcium, epinephrine, or cardiac cooling, or by depressed contractility with propranolol, decreased coronary perfusion pressure, or stunned myocardium. However, in thyrotoxic rabbit hearts contractile efficiency was significantly depressed compared to normal hearts. On the other hand, the VO2 intercept of the VO2-PVA relation (PVA-independent VO2), which reflects VO2 for non-mechanical activities such as excitation-contraction coupling and basal metabolism, positively correlates with Emax. Therefore, the ratio of an increase in PVA-independent VO2 to an increase in Emax indicates \"oxygen cost of contractility\". Oxygen cost of contractility was higher in stunned myocardium than in normal hearts, suggesting that the energy cost of calcium handling is elevated in stunned myocardium. Thus, using the frameworks of Emax and PVA, we can interconnect cardiac mechanics and energetics. Further, using the concepts of contractile efficiency and oxygen cost of contractility, we can approach the pathogenesis of variously altered contractile conditions.", 
    "68": "The specific features of responses of the sympathoadrenal system during its activation by graded exercise (E), including that along with anaprilin induced blockade of beta-adrenoceptors, were determined from the urinary excretion of norepinephrine, epinephrine, dopamine, and dioxyphenylalanine in 54 healthy males and 22 patients with postinfarction cardiosclerosis concurrent with Functional Class I-II angina pectoris on effort. E caused hyperreactivity of the sympathoadrenal system, as appeared as significantly greater increases in the levels of catecholamines and their precursors in the patients than in the healthy persons. A single anaprilin dose of 40 mg abolished the responsiveness to exercise and improved its tolerance. The revealed features of sympathoadrenal responsiveness to exercise with and without anaprilin suggest that the patients with coronary heart disease have sympathoadrenal dysfunction, which shows one of the possible mechanisms responsible for the cardioprotective effect of beta-adrenoblockers in this disease.", 
    "69": "Protective effects of beta-blockers, propranolol and atenolol, have been investigated in rats treated with cardiotoxic dose of isoprenaline. In saline-pretreated animals isoprenaline produced all morphological, biochemical and electrophysiological signs of myocardial necrosis: massive coagulation necrosis of cardiomyocytes, 2.6 to 3.5-fold increase of creatine-kinase, lactate-dehydrogenase and alpha-hydroxybutyrate-dehydrogenase plasma activity and Q-wave and ST-segment elevation in ECG. Both beta-blockers protected only partly the rats heart muscle from the cardionecrogenic action of isoprenaline while propranolol has been slightly more efficient, probably due to its combined beta-blocking and antiperoxidative activity.", 
    "70": "Ethanol significantly increased the steady-state peak concentration of propranolol while propranolol significantly reduced the total body clearance of ethanol in healthy human volunteers. Ethanol per se caused tachycardia and rise in systolic blood pressure while propranolol administration resulted in bradycardia. In combinations, ethanol and propranolol caused significant fall in diastolic blood pressure without any significant changes in the heart rate and systolic blood pressure compared to the control readings of four healthy male volunteers. The kinetic and haemodynamic interactions observed between ethanol and propranolol in the preliminary study are of clinical relevance and need further exploration.", 
    "71": "The influence of propranolol on the circadian variations of duration of the anaesthetic effect of diazepam and hexobarbital sodium were studied at 2-hour intervals in two separate round-the-clock observations on mice. Propranolol significantly changed the daily course of the anaesthetic effect of diazepam, caused its inversion and reduced the mean duration of hexobarbital anaesthesia. The observed antagonism between propranolol and hypnotics with varying anaesthetic properties could be attributed to its ability to interfere with both the cerebral neuromediator sleep regulating and beta-adrenoblocking systems but not to its specific blocking effects on pineal functions.", 
    "72": "After ligation of the left coronary artery in rats, myocardial norepinephrine (NE) and ATP depletions in both infarcted (IZ) and non-infarcted zone (NIZ) were studied. In IZ, the depletions of NE and ATP were biphasic and the depleting rate constants were found to be K1 = 0.71 h-1 and K2 = 0.015 h-1 for NE, and K1' = 0.52 h-1 and K2' = 0.016 h-1 for ATP. In NIZ, the depletion of NE was monophasic, slowly progressive, and quite durable with rate constant K3 = 0.018 h-1. The depletion of ATP was transient. Propranolol (Pro) and verapamil (Ver) were beneficial but only partly effective against NE and ATP depletions.", 
    "73": "The percutaneous (p.c.) absorption of pindolol, a beta-blocker, through rabbit skin was examined by in vitro and in vivo studies. Additionally, for practical use of the transdermal system (TTS), a trial for sustaining a suitable plasma concentration of pindolol by using a rate-controlling membrane and for describing plasma drug levels after p.c. application by using a simple pharmacokinetic model was tested. As a result, the drug penetrated through rabbit skin in vitro at a zero-order rate. In vivo, the drug was also absorbed through the skin from a gel base with or without enhancers. The gel preparation with Azone (Rp. 2) gave high plasma levels of pindolol. The transdermal system produced with Rp. 2 and a rate-controlling membrane (Hipore 4050) provided relatively constant plasma levels for 48 h. The model presented could describe the time course of plasma pindolol concentrations following p.c. application of the systems.", 
    "74": "In order to evaluate the behavior of the portal vein cross-sectional area during changes in portal flow, two groups of subjects were analyzed in two blinded cross-over studies using echo-Doppler flowmetry. The first group (I) consisted of 21 patients with cirrhosis and 16 controls. They received a standardized meal which is known to increase portal flow. The second group (II) consisted of 31 patients with cirrhosis who received a dose of propranolol which is known to decrease portal flow. In Group I, 30 min after the meal, the portal vein blood velocity increased by 35 +/- 6% (p less than 0.01) in cirrhotic patients and by 55 +/- 5% (p less than 0.01), in normal subjects. The portal vein cross-sectional area increased significantly in normal subjects (22 +/- 2%, p less than 0.01) but not in cirrhotic patients (4 +/- 2%, n.s.). In Group II, 2 h after propranolol, there was a significant decrease in portal blood velocity (-14 +/- 2%), whereas the portal vein cross-sectional area did not show any significant changes. These data demonstrate that, in portal hypersensitive patients, the portal area measured by echo-Doppler flowmetry can be assumed to be constant and hence its calculation to estimate changes in portal blood flow can be omitted. Therefore, the use of blood velocity alone is suggested to monitor acute changes in flow in portal hypertension using Doppler flowmetry. The elimination of the portal vein cross-sectional area measurement simplifies the quantitative calculation of portal hemodynamics and increases the reliability of the technique by avoiding a source of error.", 
    "75": "The effect of vagal stimulation on the decay of electrotonic potential caused by intracellular current injection and on input resistance was measured in the sinoatrial node of isolated rabbit right atria.", 
    "76": "Studies were performed on New Zealand White rabbits weighing approximately 2-3 kg. Vagal stimulation was achieved by transmural stimulation of intramural nerve fibres in the presence of propranolol. A K+ perfused suction electrode was used to inject hyperpolarising current pulses; input resistance was measured by means of a double barrel microelectrode.", 
    "77": "Vagal stimulation which caused a 14-20% increase of cycle length diminished electronic potential significantly by a decrease of membrane resistance. The input resistance of the sinoatrial node was not affected. Space constant values calculated by using either a one or a two dimensional model of electrotonic current spread were decreased on average by 13% and 14% respectively.", 
    "78": "The results from this study show that vagal stimulation which gave rise to a moderate negative chronotropic effect and marked changes in action potential configuration of nodal fibres affects the electrotonic interaction within the sinoatrial node. This may have consequences for the electrical activity and synchronisation of the sinoatrial nodal fibres.", 
    "79": "Using a set of 13 basic solutes (including a quarternary ammonium compound) with controlled pKa, log P and plasma protein binding, the factors which influence the extraction of these compounds from plasma by reversed-phase liquid-solid extraction have been studied. Direct analysis of plasma, avoiding deproteination, etc., is possible providing the sample is applied to the cartridge under the appropriate conditions. These conditions are dictated by the degree of plasma protein binding and are controlled and predicted from the lipophilicity of the compound. Plasma samples containing lipophilic compounds (log D(pH 7.4) > 2.03) require acidification and samples containing more polar compounds (log D(pH 7.4) < 0.9) should be applied untreated. Failure to use the appropriate conditions can result in significant losses from the cartridge on application or washing. In the intermediate lipophilicity range the optimal application conditions cannot be predicted. The effect of various aqueous-organic wash solvents have been investigated, and it was found that the cationic but not the proteinaceous components of plasma also affect the extraction process. This phenomenon which is probably due to an attenuation of the secondary cation exchange mechanism, results in more facile elution than when compounds are applied in water.", 
    "80": "To explore whether the inhibitory actions of endogenous serotonin on rat male sexual behavior were mediated via the stimulation of the 5-hydroxytryptamine1A (5-HT1A) or 5-HT1B receptor subtypes, two series of studies were undertaken. In the first series, an attempt to block the inhibitory actions of threshold doses of the serotonin precursor 5-hydroxytryptophan (5-HTP, 50 mg/kg) by administering the beta-5-HT antagonist alprenolol (5.0 mg/kg) and the selective beta-blocker practolol (0.5 mg/kg) was made. Both antagonists effectively prevented, at least partially, the inhibitory actions of 5-HTP. In the second series, a possible synergistic effect of a subthreshold dose of 5-HTP (12.5 mg/kg) with low doses of the selective 5-HT1B agonist 1-(m-trifluoro-methylphenyl)piperazine (TFMPP,0.125 mg/kg) or the selective 5-HT1A agonist 8-hydroxy-2-(di-n-propylamino) tetralin (8-OH-DPAT, 0.0625 mg/kg) was investigated. A clear synergistic inhibitory effect of 5-HTP with TFMPP was observed. All data are interpreted based upon the hypothesis suggesting a physiological inhibitory role of the 5-HT1B receptor subtype on male rat sexual behavior.", 
    "81": "The influence of growth conditions, as well as of propranolol on Fonsecaea pedrosoi morphogenesis was established using the chemically defined media of Czapeck-Dox (CD) and Butterfield (BF). Mycelial growth of F. pedrosoi in both media was obtained at room temperature (25 degrees C) for 14 days, without shaking, whereas conidia formed at 37 degrees C, for 4 days, in shaken cultures and could be isolated free from the mycelium by filtration in gauze. At low pH (2.5-3.0), there appeared sclerotic cells attached to normal hyphae. When propranolol ws added to the CD medium moniliform hyphae were observed, whereas this drug in the BF medium induced formation of sclerotic cells. Ultrastructural examination revealed that the propranolol-induced sclerotic cells were very similar to those observed in infected tissues.", 
    "82": "A case of a 45-year-old male with anterior descending branch of the left coronary artery fistula to the main pulmonary trunk is reported. The patient was admitted because of a retrosternal pain. ECG showed ST-elevation in leads V2-3. This was first episode of anginal symptoms. The authors suggest that the single episode of coronary pain may have been provoked by faintness (following alcohol consumption) in the mechanism of the steal syndrome or by coronary spasm. A fistula (on coronarography) was diagnosed (the coronary arteries showed no changes). The value of the shunt calculated via Flick's method was 1.1 l/min. Exercise test, 24-hour ECG recording as well as stress thallium scintigraphy did not reveal post-exertion ischemic changes. During a 17-month post hospitalization follow-up the patient reported no anginal symptoms. Because of the small shunt and asymptomatic follow-up no surgical treatment was recommended.", 
    "83": "The effect of different factors on the iontophoretic transport of metoprolol was analyzed. In vitro experiments were first performed in a diffusion cell with a cellophane membrane. Comparison of different pH, buffers, and ionic strengths in the donor compartment showed that higher iontophoretic transport was obtained with phthalate buffer (0.01 M) at pH 3. When the current density increased, the flux of metoprolol also increased. A decrease in drug concentration or an increase in viscosity slowed down the iontophoretic transport of metoprolol. The fluxes of metoprolol through hairless rat skin were strongly enhanced compared with passive diffusion. Direct current seemed to be more efficient than pulse current. When the on:off ratio of the pulse current was reduced, the flux also decreased.", 
    "84": "1. Effect of histamine (HA) (10(-4)-10(-2) M) on spontaneously beating rat atrium was investigated. HA produced a biphasic effect which is composed of an initial negative chronotropy followed by a positive chronotropic phase, at each single dose. 2. At a submaximal dose of HA (3 x 10(-3) M) we have investigated the effects of some antagonists on the biphasic effect profile. 3. Propranolol (10(-7) M) depressed the secondary phase by abolishing the biphasic pattern of the effect of HA leading it to a monophasic one (negative chronotropy). 4. On the other hand, combination with atropine (10(-7) M) was shown to reduce the negative inotropic effect (in the secondary phase) which was produced by HA in the presence of propranolol. 5. The initial negative chronotropic phase was significantly enhanced by propranolol and reduced by pheniramine (10(-6) M). 6. Pheniramine also potentiated the positive chronotropy at the secondary phase of the response, but cimetidine (10(-4) M) has no significant effect on both phases. 7. Theophylline (10(-4) M) abolished the initial negative chronotropic phase, but did not influence the secondary phase. Dipyridamole (10(-5) M) did not affect the secondary phase of the response of HA, but increased the initial negative chronotropic effect.", 
    "85": "A double-blind trial of hydrochlorothiazide, timolol and enalapril was carried out in Ethiopians with essential hypertension at the Tikur Anbessa Hospital, Addis Abeba, between 1987 and 1990. Patients with a supine diastolic blood pleasure of 95-120 mmHg after a washout period of 2 weeks were randomized to receive hydrochlorothiazide 25 mg daily, timolol 10 mg daily or enalapril 10 mg daily. Doses were doubled at 4 weeks if the diastolic blood pressure remained above 95 mmHg. At the end of 8 weeks of treatment, there were 9 patients taking hydrochlorothiazide, 10 patients taking timolol and 7 patients taking enalapril. Hydrochlorothiazide significantly lowered both systolic and diastolic blood pressure at 4 and 8 weeks compared with pre-treatment levels. Timolol and enalapril did not significantly lower the systolic blood pressure, but each lowered the diastolic blood pressure at 4 weeks and 8 weeks respectively. More patients on hydrochlorothiazide attained a diastolic blood pressure of less than 90 mmHg while less patients required doubling of dosage compared to timolol and enalapril. It is concluded that Ethiopian hypertensives may respond better to diuretics than to beta-blockers or angiotensin converting enzyme inhibitors, as found in other black populations.", 
    "86": "In order to study the mechanism of propranolol-quinidine interaction, the effects of quinidine on propranolol pharmacokinetics were examined in male Wistar rats. The concurrent oral administration of quinidine (10 mg/kg) markedly increased the plasma concentration of propranolol (2.5 mg/kg), and the area under the propranolol concentration-time curve increased about 3.6-fold. These results are consistent with previous observations in man and indicate the possible usefulness of the male Wistar rat as an animal model for investigating the mechanisms of the drug interaction. When propranolol was given intravenously, a concurrent administration of quinidine increased the apparent distribution volume of propranolol, mainly by decreasing its plasma protein binding. However, the systemic clearance of propranolol was not significantly altered by quinidine. Thus, quinidine increased the availability of oral propranolol from 13.8 +/- 2.2 to 44.2 +/- 4.6% (p less than 0.01). Furthermore, quinidine delayed the elimination of propranolol from the isolated perfused rat liver. These results indicate that quinidine reduces the presystemic elimination of propranolol in the liver, thereby increasing its systemic availability after oral administration.", 
    "87": "The authors present an account of their findings in connection with a new selective beta 1 adrenergic antagonist in the preparation Betoptic. They compared its effect on intraocular pressures, pulse rate, systemic blood pressure and vital capacity of the lungs in ten patients with primary open-angle glaucoma with the effect of Timoptol and placebo in equally sized groups. They found that the preparation reduces reliably the intraocular pressure, it does not reduce the pulse rate and does not influence the vital capacity and systemic blood pressure. They did not detect any local or general undesirable effects. It can be therefore used even in subjects where unselective beta blockers are contraindicated or poorly tolerated.", 
    "88": "Plasma atrial natriuretic hormone (ANH) values were evaluated in 28 hyperthyroid patients and in 11 hypothyroid patients and compared with 20 healthy subjects. In hyperthyroid patients plasma ANH basal levels were significantly (p less than 0.01) higher (14.2 +/- 1.6 pmol/l) than in controls (7.8 +/- 0.4 pmol/l) and in hypothyroid patients (6.4 +/- 0.3 pmol/l). No significant differences were found between controls and hypothyroid patients. The propranolol-induced decrease in heart rate in hyperthyroid patients did not significantly affect the plasma ANH values. Conversely, after the methimazole-induced euthyroidism a return within the normal range of ANH values was observed. The thyroxine replacement in hypothyroid patients determined a small but significant (p less than 0.05) increase in plasma ANH values. Observed data suggest that in humans thyroid hormones may influence plasma ANH concentrations independently of their effect on heart rate.", 
    "89": "1. The 5-HT1A ligand BMY 7378 (8-[2[4-(2-methoxyphenyl)-1-piperazinyl]ethyl]8-azaspirol [4,5]-decane-7,9-dione dihydrochloride, 0.032-2 mg kg-1, s.c.) caused hyperphagia, a response to the activation of presynaptic 5-HT1A receptors. 2. BMY 7378 (8 mg kg-1, s.c.) and the 5-HT1A agonist (8-hydroxy-2-(di-n-propylamino) tetralin (8-OH-DPAT), 0.10 and 0.25 mg kg-1 s.c.) also caused hypothermia. This was inhibited by (-)-pindolol (1-mg kg-1, i.p.) and not prevented by pretreatments with p-chlorophenylalanine which grossly depleted 5-hydroxytryptamine (5-HT) from terminal regions. The hypothermic effects are explicable by activation of postsynaptic 5-HT1A receptors. Infusion of BMY 7378 (8-64 micrograms) into the dorsal raphe was without convincing hypothermic effect. 3. BMY 7378 (8 mg kg-1, s.c.) inhibited another effect of activation of postsynaptic 5-HT1A receptors, i.e., the induction of components of the 5-HT syndrome by 8-OH-DPAT (0.5, 1.0 mg kg-1, s.c.) which suggests that BMY 7378 has antagonistic as well as agonistic effects at these sites. 4. Partial agonist properties of BMY 7378 at postsynaptic sites were also indicated by doses for hypothermia being much greater than those for hyperphagia i.e., ED50 (hypothermia) greater than 2 mg kg-1, ED50 (hyperphagia) = 0.010 mg kg-1. This contrasts with the similar ED50 values for both the hypothermic (ED50 = 0.08-0.10 mg kg-1) and hyperphagic (ED50 = 0.06-0.10 mg kg-1) effects of 8-OH-DPAT.5. The evidence obtained for mediation of the hypothermic response to 5-HTIA agonists by postsynaptic sites is relevant to the interpretation of the effects on it of antidepressant treatments and depressive illness.", 
    "90": "Pharmacological manipulation of brain serotonin (5-HT) neurons has recently become recognized as an important approach in the treatment of ethanol (ET-OH) dependence. In the present study, we observed the effects of three agonists of 5-HT-1A receptor subtype, 8-OHDPAT, buspirone, and NDO-008, on ET-OH preference in Wistar male rats. Animals received ET-OH intragastrically during the first week of the experiment, and then during 2 consecutive weeks, the only source of fluid (23 h/d) was 5% and 8% wt/vol ET-OH solution, respectively. Then the animals were presented with a free-choice between water and 8% ET-OH solution for a 1-week period. Based on the baseline recordings, two groups of rats were formed: a high preference group (ET-OH intake greater than 50% of total daily fluid intake) and a low preference group of rats (ET-OH intake less than 20%). During week 5 of the experiment, animals were treated with 5-HT receptor agonists (subcutaneous injections twice daily for 4 days). The treatment caused a significant reduction of ET-OH intake in the high preference group, but caused no change in the remaining groups. The effect of highly selective 5-HT-1A receptor agonist, 8-OHDPAT, on ET-OH consumption in the high preference group was antagonized by cyanopindolol, a nonselective antagonist of 5-HT-1 receptor subtype. Our results support the hypothesis that activation of 5-HT-1A receptors reduces ET-OH preference.", 
    "91": "To clarify the hemodynamic and endocrine mechanisms of the hypotensive effect of amosulalol, an alpha- and beta-adrenoceptor antagonist, 19 patients with essential hypertension received amosulalol (20-80 mg/day; average 48.4 mg/day) for 16 weeks. Mean blood pressure (MBP) was significantly decreased (105 +/- 1 vs. 120 +/- 1 mm Hg, p less than 0.001), associated with a decrement in heart rate (HR). Although both cardiac index (CI, 3.68 +/- 0.09 vs. 3.91 +/- 0.09 L/min/m2, p less than 0.001) and total peripheral resistance index (TPRI, 2,271 +/- 78 vs. 2,441 +/- 79 dynes.s.cm-5.m2, p less than 0.001) were reduced, changes in TPRI positively correlated with those of MBP (r = 0.9155, p less than 0.001) but the change in CI did not (r = 0.3568, NS). Plasma renin activity (PRA, 0.55 +/- 0.09 vs. 0.95 +/- 0.14 ng/ml/h, p less than 0.05) and aldosterone concentration (4.6 +/- 0.4 vs. 8.6 +/- 0.5 ng/dl, p less than 0.001) were also decreased with amosulalol. Thus, the hypotensive effect of amosulalol may be due mainly to vasodilation by alpha 1-blocking action. In addition, this hypotensive effect may be facilitated by either beta-blocking action such as decreased cardiac output (CO), with suppression of reflex tachycardia or of the renin-angiotensin-aldosterone system.", 
    "92": "Ranolazine (RS 43285) is a new piperazine derivative with anti-ischemic properties attributed to a modulation of myocardial metabolism. Its antianginal action was assessed in 104 patients recruited in a double-blind, crossover, randomized study comparing placebo with a single dose of ranolazine (10, 60, 120, and 240 mg). All patients had chronic stable angina pectoris and remained symptomatic (at least 0.1 mV ST-segment depression and angina during prestudy exercise testing) despite treatment with a beta-blocker or with diltiazem. No significant effects of ranolazine on exercise duration or time to angina were observed after the dose of 10, 60, and 120 mg. After the 240 mg dose, however, significant improvement in exercise duration (+13.1% in the combined group, two-tailed p = 0.002; +14.3% in the beta-blocker group, p = 0.009; +11.9% in the diltiazem group, p = 0.06), in time to angina (+56.8 s, p = 0.008), and in time to 1 mm ST-segment depression was observed. The cumulative proportion of patients who improved their time to angina by at least 30 s above placebo were 25, 42, 50, and 72% with the doses of 10, 60, 120, and 240 mg, respectively. Sixty-seven percent of the patients with ranolazine plasma levels above 500 ng/ml improved their time to angina against 40% at plasma levels below 500 ng/ml and summed ST-segment depression during exercise and recovery was also significantly reduced at these plasma concentrations. Both heart rate and arterial pressure at rest and at peak exercise were unchanged after ranolazine, 240 mg.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "93": "Blunted cardiac responses to sympathetic and vagal activation are key features of heart failure. Since the modulation of drug effects by a selective autonomic dysfunction is little known, we developed an acute rabbit model imitating these defects. Anesthetized rabbits were subject to cervical vagotomy and propranolol (1 mg/kg i.v.) pretreatment, thus eliminating vagally and sympathetically mediated cardiac responses, while maintaining the responsiveness of the peripheral circulation to these reflexes (\"V-B\" animals). Responses to drugs were altered in V-B compared with normal animals: Ouabain (5-50 micrograms/kg) increased myocardial contractile force more and milrinone (30-300 micrograms/kg) less, yet it increased the heart rate more; the reflex tachycardia to nitroprusside (1-10 micrograms/kg/min) was blunted and spirapril (0.1 and 1 mg/kg, all i.v.) decreased the central venous pressure only in V-B animals. Several drug effects were thus strongly modulated by autonomic dysfunction and responses of V-B animals were closer to those of heart failure patients than the responses of the normal animals, especially for milrinone.", 
    "94": "Nebivolol, a chemically novel beta 1-adrenoceptor antagonist, acutely lowers blood pressure in spontaneously hypertensive rats, anaesthetised normotensive dogs, and hypertensive patients. We have investigated the actions of dl-nebivolol in five conscious normotensive rabbits (sham, mean blood pressure (BP) of 82.2 +/- 4.1 mm Hg, mean +/- SEM) and four hypertensive rabbits (renal wrap hypertension) (wrap, mean BP of 117.6 +/- 1.5 mm Hg). Nebivolol (1 mg/kg i.v.) did not significantly lower the BP or heart rate in either group 30 min after injection. In the same rabbits, on another day, after autonomic blockade (mecamylamine), nebivolol (0.1, 0.3, and 1.0 mg/kg i.v.) right shifted the bolus i.v. isoproterenol tachycardia dose-response curves by dose ratios of 5, 18, and 90 in sham rabbits, respectively, and 5, 11, and 23 in wrap rabbits, respectively, indicating significant cardiac beta 1-adrenoceptor antagonism. In guinea pig isolated right atria pretreated with atropine (1 microM) and desipramine (DMI, 0.1 microM), norepinephrine concentration-response curves were antagonised competitively by nebivolol (3-100 nM), giving a pKb of 7.90. In separate atria without DMI pretreatment, neither nebivolol (100 nM) nor propranolol (100 nM) had any significant effect on the increase in the rate of norepinephrine efflux following electrical field stimulation (0.5-2 Hz, 3 min). These findings suggest that at concentrations of nebivolol that show substantial beta 1-adrenoceptor antagonism, there is no evidence of hypotension or bradycardia nor additional effects on cardiac norepinephrine release. Why nebivolol lowers blood pressure in some species but not in the conscious rabbit is not known.", 
    "95": "The plasma membrane of airway smooth muscle contains a high density of K+ channels of various types that mainly regulate membrane potential. To examine whether these K+ channels are involved in bronchodilating mechanisms in human airways, relaxation concentration-response studies to isoproterenol, theophylline, and a K(+)-channel opener, lemakalim (BRL 38227), were obtained in the presence or absence of charybdotoxin (ChTX) (10 or 100 nM), an inhibitor of large conductance Ca(2+)-activated K+ channels (KCa) in smooth muscle. The effects of other potassium channel blockers, apamin (0.1 microM, a small-conductance KCa blocker) and BRL 31660 (10 microM, an ATP-sensitive K(+)-channel blocker) on isoproterenol-induced bronchodilation were also examined. All relaxation studies were performed on spontaneous tone and in the presence of 1 microM indomethacin. ChTX produced a dose-dependent significant rightward shift in the isoproterenol relaxation response curves without changing maximum relaxation; geometric mean values of EC50 were 4.6 nM without and 19 nM with 10 nM ChTX (n = 7, p less than 0.005), and 3.4 nM without and 41 nM with 100 nM ChTX (n = 4, p less than 0.05), respectively. The theophylline relaxation responses were inhibited to a lesser extent by ChTX (10 nM) (ED50 of 32 microM without and 71 microM with ChTX, n = 7, p less than 0.05), whereas lemakalim-induced relaxation response was not affected. Other K(+)-channel blockers, apamin and BRL31660, failed to affect isoproterenol-induced bronchodilation. These results suggest that ChTX-sensitive K+ channels are involved in bronchodilation induced by beta-agonists and theophylline in human airways.", 
    "96": "The effects of certain neuropeptides on electroconvulsive (ECS) shock-induced amnesia were studied in rats. The ECS was applied immediately after the learning a one-trial passive avoidance paradigm. The peptides--rat atrial natriuretic peptide (rANP 1-28, ANP), porcine brain natriuretic peptide (pBNP 1-32, BNP), rat calcitonin gene-related peptide (CGRP) and bombesin--were injected into the lateral brain ventricle 30 min after the ECS. In order to study the possible role of neurotransmitters in mediating the action of the peptides on amnesia, the animals were treated immediately after the ECS with, doses which themselves did not modify either the learning itself or the amnesic action of the ECS. All the above peptides attenuated the ECS-induced amnesia, but the transmitters involved in these actions differed. The anticonvulsive action of ANP was prevented by haloperidol (10 micrograms/kg i. p.), propranolol (10 mg/kg i. p.) and atropine (2 mg/kg i. p.). Phenoxybenzamine (2.0 mg/kg i. p.), bicuculline (1 mg/kg i. p.), methysergide (5 mg/kg i. p.) and naloxone (0.3 mg/kg i. p.) had no effect. Besides alpha-adrenergic and cholinergic receptor blockers the beta-adrenergic blocker propranolol was also effective in preventing the antiamnesic action of the BNP. As concerns the action of bombesin, only haloperidol was effective. Alpha- and beta-adrenergic and cholinergic receptor blockers and opiates are involved in the antiamnesic properties of CGRP. The results showed that, despite the fact that the studied, peptides attenuated the ECS-induced amnesia, different transmitters are involved in their action.", 
    "97": "Within the pharmacological treatment of migraine it is possible to distinguish treatment of attacks and prevention therapy. The aim of attack treatment is to stop pain and accompanying symptoms, or at least to make them more tolerable, whereas the aim of prophylaxis is to reduce the frequency and possibly the severity and duration of the residual episodes. The choice to initiate either treatment, or both, is based on quantitative criteria, such as attack frequency (if greater than 2-3 per month, prophylaxis treatment is recommendable) and on qualitative features, like the degree of disability, the response and the tolerance of the patient to attack treatment. Prophylaxis treatment has not achieved any improvement since 1981, when propranolol was first utilized. The knowledge of the mechanisms of action of drugs used in prophylaxis, as well as their results, are at a standstill. Even with the newer calcium channel antagonists and beta-blockers we achieve a 50% reduction of attacks in less than half of subjects treated. On the other hand, we had important news in the treatment of migraine attacks. Sumatriptan, a selective agonist of serotonin receptors, represents a therapeutic novelty due both to the results obtained and to the studies that have been stimulated on the pathogenesis of migraine. New therapeutic perspectives are now opening and hopefully thanks to the cooperation of basic and clinical scientists, they might become a reality in a short time.", 
    "98": "The binding of racemic tertatolol and 4-hydroxytertatolol and of their enantiomers was compared in alpha 1-acid glycoprotein and albumin solutions. The binding rate of S(-)tertatolol to alpha 1-acid glycoprotein was much greater than that of R(+)tertatolol, the binding of the racemate being intermediate. It was the reverse for the binding to albumin, although the differences were slight. The binding of 4-hydroxytertatolol racemate and enantiomers was very low as compared to the binding of tertatolol, and there were no statistically significant differences in the binding of the 4-hydroxytertatolol enantiomers to either alpha 1-acid glycoprotein or albumin.", 
    "99": "This paper reports the pharmacological assessment of beta-blocking properties of new benzisothiazole and benzisoxazole derivatives, substituted in position 3-, 5- or 7- with the oxypropanolaminic side chain (I-VI), to of which contain the -OCH3 group in position 3- (III, V) in comparison with propranolol. The results, obtained on isoprenaline-induced chronotropic response of rat isolated atria and on isoprenaline-induced relaxation of guinea-pig tracheal strips precontracted by carbachol, suggest that the compounds (I, II, IV, VI), at variance with the methoxy-substituted (III, V), possess a beta 1-blocking activity 4-300 times lower than propranolol. pA2 values drop from 8.36 to 7.56 and 7.04 from the relative compounds substituted in position 7- (IV), 3- (I) and 5- (II), thus indicating that the position of the oxypropanolaminic chain in the benzisothiazole ring affects the ability of the molecules to interact with the beta 1-adrenoceptor. Furthermore, benzisothiazole rather than benzisoxazole ring seems to facilitate the drug-beta 1 adrenoceptor interaction, the compound (I) displaying a 10-fold higher affinity than compound (VI).", 
    "100": "The effects of nipradilol, a nonselective beta-blocker with vasodilator activities, on the diameter of arterioles and venules were examined in rat mesentery in vivo and were compared with those of propranolol, atenolol, labetalol, nifedipine and nitroglycerin. Topical application of nipradilol (10(-7) M and 10(-6) M) dilated the arterioles significantly to 109 +/- 2% and 112 +/- 2% of control, respectively (mean +/- S.E.; n = 9; p < 0.01), without changes in blood pressure and pulse rate. The dilator effect was comparable to that of nifedipine and nitroglycerin. Propranolol constricted the arterioles (to 86 +/- 3% at 10(-7) M; n = 9; p < 0.01), but atenolol and labetalol had no significant effects. Nitroglycerin dilated venules significantly (to 108 +/- 2% at 10(-7) M; n = 6; p < 0.01) but other drugs showed no significant effects on the tone of venules. Unlike the other beta-blockers used in this study, nipradilol has dilator effects on arterioles as have nifedipine and nitroglycerin.", 
    "101": "1) Emergency treatment. The best treatment remains endoscopic sclerotherapy, which controls the bleeding in 90% of the cases. Pharmacologic management stops the variceal hemorrhage in 80% of the cases and is indicated before endoscopic treatment can be performed. Intravenous somatostatin administration may be prolonged for 5 days, even more, and may thus prevent early rebleeding, which is not achieved neither by vasopressin nor by glypressin, which administration is restricted to 24 hours. Esophageal tamponade is useful to arrest a massive variceal bleeding, if vasoactive drugs are not available or not efficient, before endoscopic management. If the bleeding persists after 2 sclerotherapy sessions, an alternative treatment is mandatory: the patient should be sent to the surgeon for a portosystemic shunt if the operative risk is acceptable (child A and B) or should become a candidate for a transjugular intrahepatic stent shunt, especially if transplantation is considered afterwards. 2) Prevention of recurrent hemorrhage. A) Early (within 5 days after the initial bleeding). Somatostatin probably prevents early rebleeding, as do sclerotherapy. B) Late. B blockade (+ nitrates) or long-term sclerotherapy have the same efficacy. Their association may improve their results. 3) Prevention of the first bleeding episode. Propranolol decrease the risk of variceal rupture from 20% to 9% during the first year after the diagnosis of esophageal varices and is the only treatment which may be proposed to cirrhotics who did not yet bled form their varices.", 
    "102": "Beta-adrenergic receptor blocking drugs include a structurally related class of drugs that are employed clinically to treat a variety of cardiovascular disorders. Since these drugs exert additional nonspecific effects including membrane stabilization, representative samples including atenolol, dilevolol, labetalol, metoprolol and propranolol were studied to determine their influence on lipid peroxidation. Homogenates or liposomes of adult rat hearts were incubated in the presence of various concentrations of propranolol or equivalent concentrations of dilevolol, labetalol, metoprolol or atenolol. Lipid peroxidation was stimulated with 50 microM FeSO4, 5 microM t-butyl hydroperoxide (homogenates) or 0.2 mM citrate FeSO4 (liposomes) plus O2. Lipid peroxidation, as assessed by both the thiobarbituric acid reaction and chemiluminescence, was reduced in a dose-dependent manner as the propranolol concentration was increased from 1 to 10 mM. The five beta-adrenergic receptor blocking drugs reduced lipid peroxidation both in crude homogenates and in liposomes; their effectiveness was related to their lipophilicity. Dilevolol, propranolol, labetalol and metoprolol at a concentration of 20 mM reduced lipid peroxidation by 45%, 37%, 35% and 28%, respectively. The hydrophilic blocker atenolol was ineffective in reducing lipid peroxidation even at elevated concentrations. Lipophilic beta-blocking drugs apparently are capable of exerting an antioxidant effect in protecting membrane lipids against peroxidation.", 
    "103": "The progress of 36 very-low birthweight (less than or equal to 1500 g) infants born to mothers with pregnancy-induced hypertonia or pre-eclampsia was studied. During the first year of life, 7 out of 19 infants died when the mothers' antihypertensive regimen included beta-blockers. Four of the deaths occurred within 15 days. There were no deaths in 16 infants whose mothers were treated with other antihypertensive treatment (P = 0.006). These results suggest that maternal beta-blocker therapy may have adverse effects on the very-low birthweight infants.", 
    "104": "1. A novel action of AGEPC on non-inflammatory cells was revealed, namely the ability to stimulate glycogenolysis in Tetrahymena pyriformis cells. 2. The glycogenolytic effect of AGEPC seems to be dependent on Ca2+ transport and regulation, thus the effects are completely inhibited by Verapamil and partially by EGTA. 3. The influence of Propranolol, Labetalol, Atenolol and Theophylline in the glycogenolytic effect of AGEPC are also studied. 4. Our findings suggest that the AGEPC promoted glycogenolysis in Tetrahymena through a mechanism distinct from that of catecholamines.", 
    "105": "1. Several beta-adrenergic agonists yielded quantitatively and qualitatively different lipolytic potencies and efficacies when incubated with porcine adipose tissue slices in the presence and absence of theophylline in vitro. Some agonists were inactive without theophylline but were active with theophylline. 2. However, activity in vitro measured with theophylline was no more closely related to acute observations in vivo than activity measured in vitro without theophylline. 3. Classification of receptor subtypes or agonists and antagonists as specific for receptor subtypes could be totally different in the presence and absence of theophylline, depending on the specific agonists or antagonists selected for such studies in vitro.", 
    "106": "A survey of the current management of Graves' disease was performed in the USSR among members of All Union Endocrine Society. The questionnaire was based on the format used previously for a survey of members of European Thyroid Association. The aim of a similar survey in the USSR was to obtain a comprehensive pattern of management of Graves' disease in Soviet endocrinology clinics and to compare medical attitudes in the former USSR to those in other European countries. One hundred and twenty questionnaires were mailed with 55 returned (46%). The responses originated from 33 cities, representing major endocrinology centers of the former Soviet Republics. Initial diagnosis was conducted both in hospitals (55%) and ambulatory care settings (45%). Thyroid scintigraphy was requested by 42.3% of the respondents; a majority of them (90%) used 131I. Thyroid ultrasonography was performed in more than 50% of cases. Measurements of cholesterol, total T4 and T3 were the most frequent laboratory tests requested to confirm the diagnosis. For the treatment with ATD, methimazole was the exclusive choice (PTU is not currently in use in the USSR). Beta-blocking agents were prescribed by a majority of respondents. For the long term treatment, a combination procedure of MMI and thyroid hormones was clearly preferred by almost 3/4 of the respondents. A fixed period of treatment was preferred by 62% of the respondents, with a duration of therapy of 18-24 months. Surgery for treatment of the index patient was chosen by only 6%, and radioiodine by 3%. The number of responses was too limited to attempt any characterization of the two latter modalities.", 
    "107": "A novel class of 1-(1-[4-phenyl(n-butyl or methyl)-3-(4,4-dimethyloxazolin-2-yl)-1,4- dihydropyridyl])-3-tert-butyl(or isopropyl)amino-2-propanols (7-12) were synthesized for evaluation as beta-adrenergic antagonists. Replacement of the naphthyloxy moiety of propranolol by a 1-[1-(4-n-butyl)-3-(4,4-dimethyloxazolin-2-yl)-1,4-dihydropyrid yl] group resulted in a significant decrease in cardiac beta 1-adrenergic antagonist activity which indicates that this group is not a suitable isostere for an aryloxy moiety. 1-(1-[4-n-Butyl-3-(4,4-dimethyloxazolin-2-yl)-1,4-dihydropyridy l])-3- isopropylamino-2-propanol (10) showed a modest beta 2-adrenergic antagonist selectivity for trachea (beta 2/beta 1 = 3:1).", 
    "108": "To determine the effectiveness of esmolol hydrochloride (Brevibloc) as an additional adjunct to low-dose alfentanil premedication in controlling the hemodynamic response [heart rate (HR), mean arterial pressure (MAP), and intraocular pressure (IOP)] to succinylcholine and endotracheal intubation.", 
    "109": "Randomized, double-blind, placebo-controlled, prospective study.", 
    "110": "Ambulatory gynecologic surgery at a university medical center.", 
    "111": "Twenty ASA physical status I and II female patients scheduled for outpatient laparoscopy under general anesthesia.", 
    "112": "All patients received alfentanil 10 micrograms/kg as a preoperative medication 4 minutes prior to induction of anesthesia. Study patients (n = 10 in each group) received either esmolol 1.5 mg/kg or a placebo (normal saline) 30 seconds prior to induction (210 seconds after alfentanil and 90 seconds prior to endotracheal intubation). Anesthesia was induced with thiopental sodium 5 mg/kg and succinylcholine 1 mg/kg. Postintubation, 70% nitrous oxide, 30% oxygen, and 1% isoflurane were administered.", 
    "113": "Time of study drug administration was defined as time zero. Measurements of HR, MAP, and IOP were made at baseline (patient awake) and at each minute from minutes 1 through 6 after administration of the study drug (time zero). Analysis of variance was used to analyze the data, with a value of p less than 0.05 considered significant. Esmolol 1.5 mg/kg was found to blunt the maximum increase in HR but not MAP or IOP following low-dose alfentanil premedication.", 
    "114": "In an eye patient with coronary artery disease, or in any patient in whom tachycardia may be detrimental, esmolol may be a useful adjunct in combination with low-dose alfentanil to attenuate the increase in HR due to laryngoscopy and endotracheal intubation.", 
    "115": "Rats were trained and tested in habituation to a novel environment and step-down inhibitory avoidance. Immediately after training in each task the animals received intra-amygdala, intraseptal, or intrahippocampal micro-injections of agonists and antagonists of various neurotransmitter receptors. In the habitation task, intrahippocampal, but not intra-amygdala or intraseptal administration of the NMDA receptor antagonist aminophosphornopentanoic acid (AP5, 5.0 micrograms) or of the muscarinic receptor antagonist, scopolamine (2.0 micrograms) caused amnesia and the indirect antagonist of GABA-A receptors, picrotoxin (0.08 microgram), caused retrograde facilitation. Intrahippocampal administration of the respective agonists, glutamate, oxotremorine, and muscimol, had effects of their own opposite to those of the blockers, and norepinephrine (0.3 microgram) caused memory facilitation. In the avoidance task, results obtained with drug infusions given into the three structures were very similar: in all cases, AP5, scopolamine, and muscimol were amnestic, and glutamate, oxotremorine, norepinephrine, and picrotoxin caused memory facilitation. In addition, also in the three structures, picrotoxin counteracted the amnestic effect of AP5 and/or scopolamine and the beta-adrenoceptor blocker, timolol (0.3 microgram), while ineffective on its own, attenuated all the effects of picrotoxin. The results suggest that similar synaptic mechanisms in the amygdala, medial septum, and hippocampus are involved in memory consolidation: NMDA, muscarinic, and beta-noradrenergic receptors stimulate and GABA-A receptors inhibit this process, and beta-noradrenergic receptors modulate the GABAergic synapses. In the avoidance task these mechanisms operate in the three structures: in habituation only those in the hippocampus are operative. Possibly in each structure these mechanisms regulate, if not actually consolidate, a different aspect, component, or form of memory.", 
    "116": "The authors investigated the effect of intravenous nitroglycerin and trimepranol on the haemodynamics of patients with acute myocardial infarction. They found that nitroglycerin has a favourable effect on haemodynamics as it leads to a reduction of the pressure in the wedged pulmonary artery and to a reduction of oxygen requirement of the cardiac muscle, while the changes of the minute volume and pulse rate are insignificant. Trimepranol leads to a rise of pressure in the wedged pulmonary artery, sometimes to critical values, and to a decline of the cardiac minute output. The authors conclude that trimepranol is suitable for a selected group of patients with sinus tachycardia and without signs of cardiac failure while the pulmonary pressure is carefully monitored. Nitroglycerin can be administered to the majority of patients with acute myocardial infarction. To ensure safe administration it is sufficient to monitor the heart rate and in particular the systemic pressure. It is best to administer it to patients with extensive myocardial infarctions with a high filling pressure of the left ventricle.", 
    "117": "Spontaneous motor activity of normotensive and renovascular hypertensive baboons was measured during oral dosing with the beta-adrenergic antagonists atenolol HCl (2.6 mg/kg/day) and d,l-propranolol HCl (6.8 mg/kg twice daily) in separate studies. Each study administered active drug for 21 consecutive days. Piezoelectric monitors sensitive to movement were worn continuously by the baboons. Propranolol decreased overall 24-h average activity during the third week of dosing in normotensive baboons but not in renovascular hypertensive baboons. The greatest reductions in activity averaged 20% at those times of day corresponding to the second daily drug dose both in normotensive baboons and, at this time of day only, in the majority of hypertensive baboons. Activity decreases reversed to baseline levels when propranolol was discontinued. For atenolol, most normotensive but no hypertensive baboons showed decreases in activity at the time of day corresponding to the daily drug dose.", 
    "118": "We investigated the mechanism by which alpha 1-adrenergic activation regulates basal and stimulated whole cell L-type Ca current (ICa) in rat ventricular myocytes using the physiological neurotransmitter, norepinephrine (NE, 10 microM). Stimulation of alpha 1-adrenoceptors, achieved by NE + 10 microM esmolol (a beta-receptor antagonist), had no significant effect on basal ICa. alpha 1-adrenergic activation had a marked inhibitory effect on ICa elevated by beta activation (NE + 1 microM) prazosin, an alpha 1-receptor antagonist) or activation of adenylyl cyclase by forskolin (25 microM); the inhibitory effect was reversible upon washout. However, alpha 1-adrenergic stimulation had no significant effect on ICa previously increased by intracellular application of cAMP (25 microM). The inhibitory effect seen on ICa elevated by NE showed no significant shift of either I-V or inactivation curves. It is unlikely that the inhibitory effect of alpha 1-adrenergic stimulation on NE or forskolin-elevated ICa is mediated through activation of Ca-dependent protein kinase C or changes in intracellular free Ca (pCa = 8.5, EGTA 5 mM) or cAMP-dependent phosphodiesterase. We conclude that alpha 1-adrenergic inhibition of beta-adrenergic stimulated-ICa is probably mediated through an as yet unknown G-protein. This inhibitory effect could serve as a regulatory feedback mechanism in physiological and pathophysiological settings.", 
    "119": "The effect of serotonin1A receptor agonists on release of prolactin was examined in awake, freely-moving male rats in which a catheter in the jugular vein allowed samples of blood to be collected periodically after intravenous injection of the agonist. The serotonin1A receptor agonist, 8-hydroxy-2(di-n-propylamino) tetralin (8-OHDPAT) increased concentrations of prolactin in plasma rapidly and in a dose-related manner. Concentrations of prolactin peaked within 9 min after intravenous injection of 8-OHDPAT and returned to baseline values within 30 min. Another serotonin1A receptor agonist, 5-methylurapidil (5-MeU), produced a similar response of prolactin. The effects of these agonists on release of prolactin were completely blocked by pretreatment with the serotonin receptor antagonists, methysergide and metergoline, administered 1 or 2 hr before the agonist. These results demonstrated that serotonin1A receptors can mediate the effects of serotonin on release of prolactin in the male rat."
}