{
    "0": "Hemolytic anemia has been reported to occur in the setting of aortic stenosis and prosthetic heart valves, but much more rarely in association with obstructive hypertrophic cardiomyopathy (HC). Of the few descriptions of hemolytic anemia secondary to HC, all but one case involved bacterial endocarditis contributing to left ventricular outflow tract obstruction. We present the case of a 67-year-old man with recurrent hemolytic anemia and HC, without infective endocarditis. Attempts at iron repletion and augmentation of beta-blocker therapy proved his anemia to be refractory to medical management. Ventricular septal myectomy led to the resolution of hemolysis, anemia, and its coexisting symptoms.", 
    "1": "In the cochlea, Reissner's membrane separates the scala media endolymphatic compartment that sustains the positive endocochlear potential and ion composition necessary for sound transduction, from the scala vestibuli perilymphatic compartment. It is known that with sustained elevated sound levels, adenosine 5'-triphosphate (ATP) is released into the endolymph and ATP-gated ion channels on the epithelial cells lining the endolymphatic compartment shunt the electrochemical driving force, contributing to protective purinergic hearing adaptation. This study characterises the properties of epithelial cell P2X(2)-type ATP-activated membrane conductance in the mouse Reissner's membrane, which forms a substantial fraction of the scale media surface. The cells were found to express two isoforms (a and b) of the P2X(2) subunit arising from alternative splicing of the messenger RNA (mRNA) transcript that could contribute to the trimeric subunit assembly. The ATP-activated conductance demonstrated both immediate and delayed desensitisation consistent with incorporation of the combination of P2X(2) subunit isoforms. Activation by the ATP analogue 2meSATP had equipotency to ATP, whereas α,β-meATP and adenosine 5'-diphosphate (ADP) were ineffective. Positive allosteric modulation of the P2X(2) channels by protons was profound. This native conductance was blocked by the P2X(2)-selective blocker pyridoxal-phosphate-6-azophenyl-2',4'-disulphonic acid (PPADS) and the conductance was absent in these cells isolated from mice null for the P2rX2 gene encoding the P2X(2) receptor subunit. The activation and desensitisation properties of the Reissner's membrane epithelial cell ATP-gated P2X(2) channels likely contribute to the sensitivity and kinetics of purinergic control of the electrochemical driving force for sound transduction invoked by noise exposure.", 
    "2": "The efficacy of lowering intraocular pressure (IOP) and safety of switching to travoprost/timolol fixed combination ophthalmic solution (Duotrav(®), Alcon Laboratories, Inc., Fort Worth, TX, USA) in patients with primary open-angle glaucoma, normal tension glaucoma or ocular hypertension undergoing prostaglandin analog (PGA) monotherapy was investigated.", 
    "3": "Patients treated with travoprost, latanoprost, tafluprost, or bimatoprost for ≥3 months and requiring additional medication were switched to Duotrav without washout. Baseline IOP was calculated from measurements at two visits during PGA monotherapy. IOP reductions at 4, 8, and 12 weeks after switching to Duotrav and adverse events were assessed.", 
    "4": "Of 162 patients enrolled, 157 patients (96.9%) with ≥4 weeks of follow-up after switching to Duotrav were analyzed. The mean IOP decreased significantly (baseline = 16.3 ± 3.1 mmHg; 4 weeks = 14.6 ± 3.1 mmHg, 8 weeks = 14.7 ± 3.3 mmHg, 12 weeks = 14.6 ± 3.2 mmHg; all P < 0.0001). When study eyes were divided into three groups according to baseline IOP (≥19 mmHg: 33 eyes, 21.0%; ≥15 to <19 mmHg: 78 eyes, 49.7%; <15 mmHg: 46 eyes, 29.3%), all groups showed significant IOP reductions (P = 0.0324 ~ P < 0.0001) after switching to Duotrav. Twenty-seven of 166 patients (16.3%) in the safety analysis experienced adverse events and 26/166 patients (15.7%) experienced adverse events, for which a relationship to Duotrav could not be ruled out. Adverse events in five patients led to treatment discontinuation (eye pruritus; eye irritation; increased blood pressure and rash; increased blurred vision; deepening of the eyelid sulcus and blepharoptosis). Twelve weeks after treatment switching, eyelash changes, blepharal pigmentation and deepening of the eyelid sulcus occurred in 42 (26.8%), 29 (18.5%), and 13 (8.3%) cases, respectively, among 157 patients with follow-up. There was no significant worsening from baseline for superficial punctate keratopathy (SPK) or conjunctival hyperemia after switching (SPK score: baseline = 0.58 ± 1.31; 12 weeks = 0.92 ± 1.76, P = 0.1819; conjunctival hyperemia score: baseline = 0.41 ± 0.64; 12 weeks = 0.49 ± 0.63, P = 0.3774).", 
    "5": "Our findings confirm that switching to Duotrav(®) in PGA monotherapy patients shows IOP-lowering effect with minimal safety concerns.", 
    "6": "Japan Association of Health Service and Alcon Japan. Ltd.", 
    "7": "UMIN Clinical Trials Registry identifier, UMIN000007028.", 
    "8": "A 28-year-old man was referred to our hospital for the treatment of congestive heart failure and severe hypertension. The patient was diagnosed with malignant phase hypertension based on the presence of marked hypertension with left ventricular hypertrophy, exudate retinopathy, and renal failure. Intensive therapy for hypertension and heart failure with a combination of antihypertensive drugs including nitroglycerin, nifedipine, eplerenone and candesartan successfully lowered his blood pressure and further improved the renal function. Eplerenone could be one of the choices of antihypertensive drugs in combination therapy in patients with malignant phase hypertension with progressive heart and renal failure.", 
    "9": "The effect of oral beta-blocker therapy on long-term mortality in patients with ST-segment elevation myocardial infarction (STEMI) who are treated with primary percutaneous coronary intervention (PCI) and who have preserved left ventricular ejection fraction (LVEF) remains unclear.", 
    "10": "We searched MEDLINE, EMBASE, and the Cochrane Central Register of Controlled Trials for studies evaluating the effect of oral beta-blocker therapy in patients with STEMI who underwent primary PCI and who had preserved LVEF. The primary outcome was all-cause mortality. Randomized controlled trials and the observational studies that reported an adjusted hazard ratio (or hazard ratio in the propensity score-matched patients) with follow-up duration equal to or more than 6 months were included. Pooled hazard ratio with 95% confidence interval (CI) was calculated using a random effect model.", 
    "11": "No randomized controlled trials met the inclusion criteria. Seven observational studies totaling 10 857 patients met the inclusion criteria. Follow-up duration ranged from 6 months to 5.2 years. Preserved LVEF was defined as 40% in 4 studies and 50% in 3 studies. Based on the pooled estimate, oral beta-blocker therapy was associated with a reduction in all-cause mortality (combined hazard ratio 0.79, 95% CI 0.65-0.97).", 
    "12": "This meta-analysis demonstrates that oral beta-blocker therapy is associated with decreased all-cause mortality in patients with STEMI who are treated with primary PCI and who have preserved LVEF. This supports the current American College of Cardiology Foundation/American Heart Association 2013 Guideline for the Management of STEMI.", 
    "13": "Studies of neurological dysfunction have revealed the neuroprotective effect of several cationic drugs, suggesting their usefulness in the treatment of neurological diseases. In the brain and retina, blood-tissue barriers such as blood-brain barrier (BBB) and blood-retinal barrier (BRB) are formed to restrict nonspecific solute transport between the circulating blood and neural tissues. Therefore study of cationic drug transport at these barriers is essential to achieve systemic delivery of neuroprotective agents into the neural tissues. In the retina, severe diseases such as diabetic retinopathy and macular degeneration can cause neurological dysfunction that dramatically affects patients' QOL. The BRB is formed by retinal capillary endothelial cells (inner BRB) and retinal pigment epithelial cells (outer BRB). Blood-to-retina transport of cationic drugs was investigated at the inner BRB, which is known to nourish two thirds of the retina. Blood-to-retinal transport of verapamil suggested that the barrier function of the BRB differs from that of the BBB. Moreover, carrier-mediated transport of verapamil and pyrilamine revealed the involvement of novel organic cation transporters at the inner BRB. The identified transport systems for cationic drugs are sensitive to several cationic neuroprotective and anti-angiogenic agents such as clonidine and propranolol, and the involvement of novel transporters was also suggested in their blood-to-retina transport across the inner BRB.", 
    "14": "This study investigated the reaction kinetics and the transformation by-products of acebutolol during aqueous chlorination. Acebutolol is one of the commonly used β-blockers for the treatment of cardiovascular diseases. It has been frequently detected in the aquatic environment. In the kinetics study, the second-order rate constant for the reaction between acebutolol and chlorine (k app) was determined at 25 ± 0.1 °C. The degradation of acebutolol by free available chlorine was highly pH dependence. When the pH increased from 6 to 8, it was found that the k app for the reaction between acebutolol and free available chlorine was increased from 1.68 to 11.2 M(-1) min(-1). By comparing with the reported k app values, the reactivity of acebutolol toward free available chlorine was found to be higher than atenolol and metoprolol but lower than nadolol and propranolol. Characterization of the transformation by-products formed during the chlorination of acebutolol was carried out using liquid chromatography-quadrupole time-of-flight high-resolution mass spectrometry. Seven major transformation by-products were identified. These transformation by-products were mainly formed through dealkylation, hydroxylation, chlorination, and oxidation reactions.", 
    "15": "We aimed to compare the effectiveness of esmolol 1 mg/kg and lidocaine 1 mg/kg for injection pain and for the prevention of rocuronium-induced withdrawal response.", 
    "16": "We enrolled a total of 81 patients in the study. Patients were randomly assigned to receive either 10 mL of 0.9% NaCl (Group P), esmolol 1 mg/kg (Group E), or lidocaine 1.0 mg/kg (Group L). A subparalyzing dose of rocuronium 0.05 mg/ kg was administered to all patients and its effects were recorded. Anesthesia was induced with intravenous propofol and intravenous rocuronium 0.5 mg/kg in all groups. The withdrawal movements of the patient groups were subsequently graded.", 
    "17": "There was a statistically significant difference in overall incidence of pain in group E and L compared to the placebo group after administrating the subparalyzed dose (no pain response: Group E = 81.5%, Group L = 77.8%, Group P = 14.8%) (P < 0.001). After intravenous administration of an intubating dose of rocuronium, the esmolol group had a significantly lower incidence of withdrawal movement than the other groups (no response: Group E = 81.5%, Group L = 63%, Group P = 22.2%) (P < 0.001).", 
    "18": "We found that esmolol significantly attenuates rocuronium-induced withdrawal movement and also reduces pain when used at subparalyzing doses.", 
    "19": "An Online post-column solvent-assisted ionization (OPSAI) method was developed for enhancing the ionization of the beta-blocker propranolol utilizing normal phase LC-MS/MS. Solvent-assisted electrospray ionization (SAESI) was studied by the introduction of the assistant solvents A: 0.5% Formic acid in Isopropanolol, B: 0.5% Formic acid in Isopropanolol-Water (1:1), and C: 0.5% Formic acid in water into the electrospray ionization chamber using a spray needle. Analyte molecules can be directly ionized by the aid of the assistant solvent spray. Both methods were applied to the chiral separation of propranolol enantiomers using normal phase analysis on cellulose-based chiral column. Interestingly, both methods are easy to handle and offer a wide range of assistant solvents that can be used in order to gain the optimum ionization of the analyte molecules. The both methods considerably improved the analyte signal and the peak area greatly increased. The propranolol average signal-to-noise (S/N) ratio was enhanced from 26±1 and 42±1 to 2341±61 and 1725±29 for R-propranolol and S-propranolol, respectively, when the post-column solvent method (OPSAI) was used with isopropanol-assistant solvent (A). While in case of solvent-assisted electrospray ionization method (SAESI) signal was enhanced from 26±1 and 42±1 to 2223±72 and 2155±58 for R-propranolol and S-propranolol, respectively, with water as an assistant solvent. The limit of detection was 10ng/mL and the method was linear in the range 50-2000ng/mL. The NPLC-MS method was applied for the determination of propranolol enantiomers in human plasma after microextraction by packed C18 sorbent.", 
    "20": "Nonselective β-blockers are useful to prevent bleeding in patients with cirrhosis and large varices but not to prevent the development of varices in those with compensated cirrhosis and portal hypertension (PHT). This suggests that the evolutionary stage of PHT may influence the response to β-blockers. To characterize the hemodynamic profile of each stage of PHT in compensated cirrhosis and the response to β-blockers according to stage, we performed a prospective, multicenter (tertiary care setting), cross-sectional study. Hepatic venous pressure gradient (HVPG) and systemic hemodynamic were measured in 273 patients with compensated cirrhosis before and after intravenous propranolol (0.15 mg/kg): 194 patients had an HVPG ≥10 mm Hg (clinically significant PHT [CSPH]), with either no varices (n = 80) or small varices (n = 114), and 79 had an HVPG >5 and <10 mm Hg (subclinical PHT). Patients with CSPH had higher liver stiffness (P < 0.001), worse Model for End-Stage Liver Disease score (P < 0.001), more portosystemic collaterals (P = 0.01) and splenomegaly (P = 0.01) on ultrasound, and lower platelet count (P < 0.001) than those with subclinical PHT. Patients with CSPH had lower systemic vascular resistance (1336 ± 423 versus 1469 ± 335 dyne · s · cm(-5) , P < 0.05) and higher cardiac index (3.3 ± 0.9 versus 2.8 ± 0.4 L/min/m(2) , P < 0.01). After propranolol, the HVPG decreased significantly in both groups, although the reduction was greater in those with CSPH (-16 ± 12% versus -8 ± 9%, P < 0.01). The HVPG decreased ≥10% from baseline in 69% of patients with CSPH versus 35% with subclinical PHT (P < 0.001) and decreased ≥20% in 40% versus 13%, respectively (P = 0.001).", 
    "21": "Patients with subclinical PHT have less hyperdynamic circulation and significantly lower portal pressure reduction after acute β-blockade than those with CSPH, suggesting that β-blockers are more suitable to prevent decompensation of cirrhosis in patients with CSPH than in earlier stages.", 
    "22": "The aim of this study is to determine if COPD patients undergoing lung resection with perioperative β-blocker use are more likely to suffer postoperative COPD exacerbations than those that did not receive perioperative β-blockers. Methods. A historical cohort study of COPD patients, undergoing lung resection surgery at Memorial Sloan-Kettering Cancer Center between 2002 and 2006. Primary outcomes were the rate of postoperative COPD exacerbations, defined as any initiation or increase of glucocorticoids for documented bronchospasm. Results. 520 patients with COPD were identified who underwent lung resection. Of these, 205 (39%) received perioperative β-blockers and 315 (61%) did not. COPD was mild among 361 patients (69% of all patients), moderate in 117 patients (23%), and severe in 42 patients (8%). COPD exacerbations occurred among 11 (5.4%) patients who received perioperative β-blockers and among 20 (6.3%) patients who did not. Secondary outcomes, which included respiratory failure, 30-day mortality, and the presence or absence of any cardiovascular complication, ICU transfer, cardiovascular complication, or readmission within 30 days, did not differ in prevalence between the two groups. Conclusions. This study implies that perioperative β-blockers use among COPD patients undergoing lung resection surgery does not impact the rate of exacerbations.", 
    "23": "Treatment of hypertensive patients with β-blockers reduces heart rate and decreases central blood pressure less than other antihypertensive drugs, implying that reducing heart rate without altering brachial blood pressure could increase central blood pressure, explaining the increased cardiovascular risk reported with β-blocker. We describe a randomized, double-blind study to explore whether heart rate reduction with the If inhibitor ivabradine had an impact on central blood pressure. We included 12 normotensive patients with stable coronary artery disease, heart rate ≥70 bpm (sinus rhythm), and stable background β-blocker therapy. Patients received ivabradine 7.5 mg BID or matched placebo for two 3-week periods with a crossover design and evaluation by aplanation tonometry. Treatment with ivabradine was associated with a significant reduction in resting heart rate after 3 weeks versus no change with placebo (-15.8±7.7 versus +0.3±5.8 bpm; P=0.0010). There was no relevant between-group difference in change in central aortic systolic blood pressure (-4.0±9.6 versus +2.4±12.0 mm Hg; P=0.13) or augmentation index (-0.8±10.0% versus +0.3±7.6%; P=0.87). Treatment with ivabradine was associated with a modest increase in left ventricular ejection time (+18.5±17.8 versus +2.8±19.3 ms; P=0.074) and a prolongation of diastolic perfusion time (+215.6±105.3 versus -3.0±55.8 ms with placebo; P=0.0005). Consequently, ivabradine induced a pronounced increase in Buckberg index, an index of myocardial viability (+39.3±27.6% versus -2.5±13.5% with placebo; P=0.0015). In conclusion, heart rate reduction with ivabradine does not increase central aortic blood pressure and is associated with a marked prolongation of diastolic perfusion time and an improvement in myocardial perfusion index.", 
    "24": "URL: https://www.clinicaltrialsregister.eu. Unique identifier: 2011-004779-35.", 
    "25": "In the Losartan Intervention for End Point Reduction in Hypertension (LIFE) study, 4.8 years' losartan- versus atenolol-based antihypertensive treatment reduced left ventricular hypertrophy and cardiovascular end points, including cardiovascular death and stroke. However, there was no difference in myocardial infarction (MI), possibly related to greater reduction in myocardial oxygen demand by atenolol-based treatment. Myocardial oxygen demand was assessed indirectly by the left ventricular mass×wall stress×heart rate (triple product) in 905 LIFE participants. The triple product was included as time-varying covariate in Cox models assessing predictors of the LIFE primary composite end point (cardiovascular death, MI, or stroke), its individual components, and all-cause mortality. At baseline, the triple product in both treatment groups was, compared with normal adults, elevated in 70% of patients. During randomized treatment, the triple product was reduced more by atenolol, with prevalences of elevated triple product of 39% versus 51% on losartan (both P≤0.001). In Cox regression analyses adjusting for age, smoking, diabetes mellitus, and prior stroke, MI, and heart failure, 1 SD lower triple product was associated with 23% (95% confidence interval 13%-32%) fewer composite end points, 31% (18%-41%) less cardiovascular mortality, 30% (15%-41%) lower MI, and 22% (11%-33%) lower all-cause mortality (all P≤0.001), without association with stroke (P=0.34). Although losartan-based therapy reduced ventricular mass more, greater heart rate reduction with atenolol resulted in larger reduction of the triple product. Lower triple product during antihypertensive treatment was strongly, independently associated with lower rates of the LIFE primary composite end point, cardiovascular death, and MI, but not stroke.", 
    "26": "Infantile hemangiomas (IHs) are the most common tumors of childhood. Unlike other tumors, they have the unique ability to involute after proliferation, often leading primary care providers to assume they will resolve without intervention or consequence. Unfortunately, a subset of IHs rapidly develop complications, resulting in pain, functional impairment, or permanent disfigurement. As a result, the primary clinician has the task of determining which lesions require early consultation with a specialist. Although several recent reviews have been published, this clinical report is the first based on input from individuals representing the many specialties involved in the treatment of IH. Its purpose is to update the pediatric community regarding recent discoveries in IH pathogenesis, treatment, and clinical associations and to provide a basis for clinical decision-making in the management of IH.", 
    "27": "Intubation of the neurologically injured patient is a critical procedure that must be done in a manner to prevent further neurologic injury. Although many different medications and techniques have been used to meet specific needs, there is little to no evidence to support many claims.", 
    "28": "To review the literature regarding important topics relating to intubating patients with neurologic injury.", 
    "29": "Airway management requires ideal preoxygenation and airway maneuvers to minimize manipulation of the larynx and to maximize first-pass success. There is no evidence that lidocaine pretreatment decreases intracerebral pressure (ICP). Fentanyl can be used to help blunt the hemodynamic response to intubation. Esmolol is another medication that can blunt the hemodynamic response. Ketamine can be used and is possibly the ideal agent, having a neutral hemodynamic profile. A prefasciculation dose for neuromuscular blockade has not been shown to have any effect on ICP.", 
    "30": "Ideal intubation conditions should be obtained through the use of airway manipulation techniques and appropriate medication choice for rapid sequence intubation in patients who are neurologically injured.", 
    "31": "Optimal drug treatment for patients with resistant hypertension is undefined. We aimed to test the hypotheses that resistant hypertension is most often caused by excessive sodium retention, and that spironolactone would therefore be superior to non-diuretic add-on drugs at lowering blood pressure.", 
    "32": "In this double-blind, placebo-controlled, crossover trial, we enrolled patients aged 18-79 years with seated clinic systolic blood pressure 140 mm Hg or greater (or ≥135 mm Hg for patients with diabetes) and home systolic blood pressure (18 readings over 4 days) 130 mm Hg or greater, despite treatment for at least 3 months with maximally tolerated doses of three drugs, from 12 secondary and two primary care sites in the UK. Patients rotated, in a preassigned, randomised order, through 12 weeks of once daily treatment with each of spironolactone (25-50 mg), bisoprolol (5-10 mg), doxazosin modified release (4-8 mg), and placebo, in addition to their baseline blood pressure drugs. Random assignment was done via a central computer system. Investigators and patients were masked to the identity of drugs, and to their sequence allocation. The dose was doubled after 6 weeks of each cycle. The hierarchical primary endpoints were the difference in averaged home systolic blood pressure between spironolactone and placebo, followed (if significant) by the difference in home systolic blood pressure between spironolactone and the average of the other two active drugs, followed by the difference in home systolic blood pressure between spironolactone and each of the other two drugs. Analysis was by intention to treat. The trial is registered with EudraCT number 2008-007149-30, and ClinicalTrials.gov number, NCT02369081.", 
    "33": "Between May 15, 2009, and July 8, 2014, we screened 436 patients, of whom 335 were randomly assigned. After 21 were excluded, 285 patients received spironolactone, 282 doxazosin, 285 bisoprolol, and 274 placebo; 230 patients completed all treatment cycles. The average reduction in home systolic blood pressure by spironolactone was superior to placebo (-8·70 mm Hg [95% CI -9·72 to -7·69]; p<0·0001), superior to the mean of the other two active treatments (doxazosin and bisoprolol; -4·26 [-5·13 to -3·38]; p<0·0001), and superior when compared with the individual treatments; versus doxazosin (-4·03 [-5·04 to -3·02]; p<0·0001) and versus bisoprolol (-4·48 [-5·50 to -3·46]; p<0·0001). Spironolactone was the most effective blood pressure-lowering treatment, throughout the distribution of baseline plasma renin; but its margin of superiority and likelihood of being the best drug for the individual patient were many-fold greater in the lower than higher ends of the distribution. All treatments were well tolerated. In six of the 285 patients who received spironolactone, serum potassium exceeded 6·0 mmol/L on one occasion.", 
    "34": "Spironolactone was the most effective add-on drug for the treatment of resistant hypertension. The superiority of spironolactone supports a primary role of sodium retention in this condition.", 
    "35": "The British Heart Foundation and National Institute for Health Research.", 
    "36": "Initiation of class III anti-arrhythmic medications requires telemetric monitoring for ventricular arrhythmias and QT prolongation to reduce the risk of torsades de pointes (TdP). Heart rate-corrected QT interval (QTc) is an indicator of risk, however it is imperfect, and subtle abnormalities of repolarization have been linked with arrhythmogenesis.", 
    "37": "Identification of electrocardiographic predictors of torsadogenic risk through the application of a novel T wave analysis tool.", 
    "38": "Among all patients admitted to Mayo Clinic for initiation of dofetilide or sotalol, we identified 13 cases who developed drug-induced TdP and 26 age and sex matched controls that did not develop TdP. The immediate pre-TdP ECG of those with TdP was compared to the last ECG performed prior to hospital discharge in controls using a novel T wave program that quantified subtle changes in T wave morphology.", 
    "39": "The QTc and 12 T wave parameters successfully distinguished TdP cases from controls. The top performing parameters were the QTc in lead V3 (mean case vs control 480 vs 420 msec, p < 0.001, r = 0.72) and T wave right slope in lead I (mean case vs control -840.29 vs -1668.71 mV/s, p = 0.002, r = 0.45). The addition of T wave right slope to QTc improved prediction accuracy from 79 to 88 %.", 
    "40": "Our data demonstrate that, in addition to QTc, the T wave right slope is correlated strongly with TdP risk. This suggests that a computer-based repolarization measurement tool that integrates additional data beyond the QTc may identify patients with the greatest torsadogenic potential.", 
    "41": "The hypothalamus has been implicated in skeletal metabolism. Whether hunger-promoting neurons of the arcuate nucleus impact the bone is not known. We generated multiple lines of mice to affect AgRP neuronal circuit integrity. We found that mice with Ucp2 gene deletion, in which AgRP neuronal function was impaired, were osteopenic. This phenotype was rescued by cell-selective reactivation of Ucp2 in AgRP neurons. When the AgRP circuitry was impaired by early postnatal deletion of AgRP neurons or by cell autonomous deletion of Sirt1 (AgRP-Sirt1(-/-)), mice also developed reduced bone mass. No impact of leptin receptor deletion in AgRP neurons was found on bone homeostasis. Suppression of sympathetic tone in AgRP-Sirt1(-/-) mice reversed osteopenia in transgenic animals. Taken together, these observations establish a significant regulatory role for AgRP neurons in skeletal bone metabolism independent of leptin action.", 
    "42": "Germline mutations in canonical SET-methyltransferases have been identified in autism and intellectual disability syndromes and gain-of-function somatic alterations in EZH2, MLL3, NSD1, WHSC1 (NSD2) and WHSC1L1 (NSD3) in cancer. EZH2 interacts with AR, ERα, β-catenin, FOXP3, NF-κB, PRC2, REST and SNAI2, resulting in context-dependent transcriptional activation and repression. Pharmacological EZH2 inhibitors are currently in clinical trials for the treatment of B-cell lymphomas and solid tumors. EZH2 inhibitors might also be applicable in the treatment of SWI/SNF-mutant cancers, reflecting the reciprocal expression of and functional overlap between EZH2 and SMARCA4. Because of the risks for autoimmune diseases, cognitive impairment, cardiomyopathy and myelodysplastic syndrome, EZH2 inhibitors should be utilized for cancer treatment in patients receiving long-term surveillance but not for cancer chemoprevention.", 
    "43": "The aim of the study was to exam the prediction of ventricular arrhythmia events in ischemic heart disease patients with implantable cardioverter-defibrillators (ICD). A total of 123 consecutive patients confirmed ischemia heart disease with ICD were examined. After device implantation, the occurrence of appropriate ICD therapy was noted. Patients were divided into two groups according to the ventricular arrhythmia occurrence. Patients with ventricular arrhythmia occurrence had a significantly great incidence of atrial fibrillation history compare to the no-ventricular arrhythmia occurrence group (8 vs. 39%, P = 0.02). The level of high-sensitive C-reactive protein (hsCRP) baseline was also significantly higher in the ventricular arrhythmia group than in the no ventricular arrhythmia (3.78 ± 1.1 vs. 0.94 ± 0.7, P < 0.01). The taking of β blocker is not common in ventricular arrhythmia group patients than no ventricular arrhythmia group (5 vs. 29%, P = 0.03). By univariate comparison, male sex, the history of atrial fibrillation, and a high level of hsCRP were significant predictors for ventricular arrhythmia occurrence. By multivariate analysis, the atrial fibrillation burden, and had a high level of hsCRP were significant for incidence of ventricular arrhythmia occurrence in ischemic heart disease patients. β-block were more likely to be free from ventricular arrhythmia occurrence. The high level of hsCRP, and the atrial fibrillation burden were strong predictor of ventricular arrhythmia occurrence in secondary prevention ICD recipients with ischemic heart disease. Taking β-blockers was free from ventricular arrhythmia occurrence.", 
    "44": "The T-peak to T-end (TpTe) interval has been suggested as an index of transmural dispersion and as a marker of drug-induced abnormal repolarization. In this study, we investigate the relation between TpTe and the QT interval.", 
    "45": "Electrocardiograms (ECGs) from five different drugs (sotalol, sertindole, moxifloxacin, nalmefene, and Lu 38-135) and from a placebo group were analyzed. Semi-automatic measurements of T-peak, T-end, and QRS onset were obtained. The TpTe/QT ratio was calculated to investigate the proportional relationship of QT and TpTe.", 
    "46": "Although a significant increase of both TpTe and QT from baseline is apparent with QT-prolonging drugs, the TpTe/QT ratio remained the same at baseline and after drug administration, thus indicating that prolongation of TpTe is just a fractional part of total QT prolongation. In the presence of notched or flattened T-waves, the uncertainty associated with measurement of the TpTe interval increases. The errors in TpTe for individual subjects may be substantial, thus complicating the use of TpTe for follow-up of individuals.", 
    "47": "The duration of the QT interval and TpTe are closely related. Drugs appear to prolong the TpTe interval as a predictable fraction of the total QT prolongation.", 
    "48": "Leptin has been proposed to modulate cardiac electrical properties via β-adrenergic receptor activation. The presence of leptin receptors and adipocytes in myocardium raised a question as to whether leptin can directly modulate cardiac electrical properties such as heart rate and QT interval via its receptor. In this work, the role of local direct actions of leptin on heart rate and ventricular repolarization was investigated. We identified the protein expression of leptin receptors at cell surface of sinus node, atrial, and ventricular myocytes isolated from rat heart. Leptin at low doses (0.1-30 μg/kg) decreased resting heart rate; at high doses (150-300 μg/kg), leptin induced a biphasic effect (decrease and then increase) on heart rate. In the presence of high-dose propranolol (30 mg/kg), high-dose leptin only reduced heart rate and sometimes caused sinus pauses and ventricular tachycardia. The leptin-induced inhibition of resting heart rate was fully reversed by leptin antagonist. Leptin also increased heart rate-corrected QT interval (QTc), and leptin antagonist did not. In isolated ventricular myocytes, leptin (0.03-0.3 μg/ml) reversibly increased the action potential duration. These results supported our hypothesis that in addition to indirect pathway via sympathetic tone, leptin can directly decrease heart rate and increase QT interval via its receptor independent of β-adrenergic receptor stimulation. During inhibition of β-adrenergic receptor activity, high concentration of leptin in myocardium can cause deep bradycardia, prolonged QT interval, and ventricular arrhythmias.", 
    "49": "Normal pregnancy is associated with adaptive hemodynamic, hormonal, and vascular changes, and estrogen (E2) may promote vasodilation during pregnancy; however, the specific E2 receptor (ER) subtype, post-ER signaling mechanism, and vascular bed involved are unclear. We tested whether pregnancy-associated vascular adaptations involve changes in the expression/distribution/activity of distinct ER subtypes in a blood vessel-specific manner. Blood pressure (BP) and plasma E2 were measured in virgin and pregnant (day 19) rats, and the thoracic aorta, carotid artery, mesenteric artery, and renal artery were isolated for measurements of ERα, ERβ, and G protein-coupled receptor 30 [G protein-coupled ER (GPER)] expression and tissue distribution in parallel with relaxation responses to E2 (all ERs) and the specific ER agonist 4,4',4″-(4-propyl-[1H]-pyrazole-1,3,5-triyl)-tris-phenol (PPT; ERα), diarylpropionitrile (DPN; ERβ), and G1 (GPER). BP was slightly lower and plasma E2 was higher in pregnant versus virgin rats. Western blots revealed increased ERα and ERβ in the aorta and mesenteric artery and GPER in the aorta of pregnant versus virgin rats. Immunohistochemistry revealed that the increases in ERs were mainly in the intima and media. In phenylephrine-precontracted vessels, E2 and PPT caused relaxation that was greater in the aorta and mesenteric artery but similar in the carotid and renal artery of pregnant versus virgin rats. DPN- and G1-induced relaxation was greater in the mesenteric and renal artery than in the aorta and carotid artery, and aortic relaxation to G1 was greater in pregnant versus virgin rats. The nitric oxide synthase inhibitor N(ω)-nitro-l-arginine methyl ester with or without the cyclooxygenase inhibitor indomethacin with or without the EDHF blocker tetraethylammonium or endothelium removal reduced E2, PPT, and G1-induced relaxation in the aorta of pregnant rats, suggesting an endothelium-dependent mechanism, but did not affect E2-, PPT-, DPN-, or G1-induced relaxation in other vessels, suggesting endothelium-independent mechanisms. E2, PPT, DPN, and G1 caused relaxation of Ca(2+) entry-dependent KCl contraction, and the effect of PPT was greater in the mesenteric artery of pregnant versus virgin rats. Thus, during pregnancy, an increase in ERα expression in endothelial and vascular smooth muscle layers of the aorta and mesenteric artery is associated with increased ERα-mediated relaxation via endothelium-derived vasodilators and inhibition of Ca(2+) entry into vascular smooth muscle, supporting a role of aortic and mesenteric arterial ERα in pregnancy-associated vasodilation. GPER may contribute to aortic relaxation while enhanced ERβ expression could mediate other genomic vascular effects during pregnancy.", 
    "50": "Mitochondrial trifunctional protein and long-chain 3-hydroxyacyl-CoA dehydrogenase deficiencies are fatty acid oxidation disorders biochemically characterized by tissue accumulation of long-chain fatty acids and derivatives, including the monocarboxylic long-chain 3-hydroxy fatty acids (LCHFAs) 3-hydroxytetradecanoic acid (3HTA) and 3-hydroxypalmitic acid (3HPA). Patients commonly present severe cardiomyopathy for which the pathogenesis is still poorly established. We investigated the effects of 3HTA and 3HPA, the major metabolites accumulating in these disorders, on important parameters of mitochondrial homeostasis in Ca(2+) -loaded heart mitochondria. 3HTA and 3HPA significantly decreased mitochondrial membrane potential, the matrix NAD(P)H pool and Ca(2+) retention capacity, and also induced mitochondrial swelling. These fatty acids also provoked a marked decrease of ATP production reflecting severe energy dysfunction. Furthermore, 3HTA-induced mitochondrial alterations were completely prevented by the classical mitochondrial permeability transition (mPT) inhibitors cyclosporin A and ADP, as well as by ruthenium red, a Ca(2+) uptake blocker, indicating that LCHFAs induced Ca(2+)-dependent mPT pore opening. Milder effects only achieved at higher doses of LCHFAs were observed in brain mitochondria, implying a higher vulnerability of heart to these fatty acids. By contrast, 3HTA and docosanoic acids did not change mitochondrial homeostasis, indicating selective effects for monocarboxylic LCHFAs. The present data indicate that the major LCHFAs accumulating in mitochondrial trifunctional protein and long-chain 3-hydroxyacyl-CoA dehydrogenase deficiencies induce mPT pore opening, compromising Ca(2+) homeostasis and oxidative phosphorylation more intensely in the heart. It is proposed that these pathomechanisms may contribute at least in part to the severe cardiac alterations characteristic of patients affected by these diseases.", 
    "51": "Increased electrical activity in peripheral sensory neurons including dorsal root ganglia (DRG) and trigeminal ganglia neurons is an important mechanism underlying pain. Voltage gated sodium channels (VGSC) contribute to the excitability of sensory neurons and are essential for the upstroke of action potentials. A unique type of VGSC current, resurgent current (INaR), generates an inward current at repolarizing voltages through an alternate mechanism of inactivation referred to as open-channel block. INaRs are proposed to enable high frequency firing and increased INaRs in sensory neurons are associated with pain pathologies. While Nav1.6 has been identified as the main carrier of fast INaR, our understanding of the mechanisms that contribute to INaR generation is limited. Specifically, the open-channel blocker in sensory neurons has not been identified. Previous studies suggest Navβ4 subunit mediates INaR in central nervous system neurons. The goal of this study was to determine whether Navβ4 regulates INaR in DRG sensory neurons.", 
    "52": "Our immunocytochemistry studies show that Navβ4 expression is highly correlated with Nav1.6 expression predominantly in medium-large diameter rat DRG neurons. Navβ4 knockdown decreased endogenous fast INaR in medium-large diameter neurons as measured with whole-cell voltage clamp. Using a reduced expression system in DRG neurons, we isolated recombinant human Nav1.6 sodium currents in rat DRG neurons and found that overexpression of Navβ4 enhanced Nav1.6 INaR generation. By contrast neither overexpression of Navβ2 nor overexpression of a Navβ4-mutant, predicted to be an inactive form of Navβ4, enhanced Nav1.6 INaR generation. DRG neurons transfected with wild-type Navβ4 exhibited increased excitability with increases in both spontaneous activity and evoked activity. Thus, Navβ4 overexpression enhanced INaR and excitability, whereas knockdown or expression of mutant Navβ4 decreased INaR generation.", 
    "53": "INaRs are associated with inherited and acquired pain disorders. However, our ability to selectively target and study this current has been hindered due to limited understanding of how it is generated in sensory neurons. This study identified Navβ4 as an important regulator of INaR and excitability in sensory neurons. As such, Navβ4 is a potential target for the manipulation of pain sensations.", 
    "54": "The treatment of infantile hemangiomas changed from the use of oral corticosteroids to oral propranolol on the serendipitous discovery of propanolol's clinical effectiveness in 2008. Since then, clinicians have begun to use topical beta blockers--in particular, timolol maleate 0.5% gel forming solution--with good effect. Topical beta blockers are now used for lesions with both deep and superficial components and those that are amblyogenic. When initiated in the proliferative phase of the lesion, the effectiveness of the treatment can be seen within days. There is no consensus on dosing, treatment bioavailability, or clinical assessment of lesions, but these are topics for future research.", 
    "55": "Acebutolol, a β-adrenergic receptor-blocker, occasionally causes drug-induced lupus erythematosus (DILE). Acebutolol is mainly metabolized to diacetolol. Because metabolic activation has been considered to be related to acebutolol-induced toxicity, we sought to identify the enzymes that are responsible for acebutolol metabolism and investigate their involvement in acebutolol-induced toxicity. By using human liver microsomes (HLM) or intestinal microsomes and recombinant enzymes, we found that diacetolol was produced via hydrolysis by carboxylesterase 2 (CES2) and subsequent acetylation by N-acetyltransferase 2 (NAT2). When acetolol, a hydrolytic metabolite of acebutolol, was incubated with HLM and an NADPH-generating system, a metabolite conjugated with N-acetylcystein was generated. This metabolite was found to be formed by CYP2C19 based on studies with a panel of recombinant cytochrome P450 enzymes and an inhibition study using HLM with tranylcypromine, a CYP2C19 inhibitor. Because antinuclear antibody (ANA) production is associated with DILE, we investigated whether ANA was detected in plasma from mice treated with acebutolol. Administration of acebutolol (100mg/kg, p.o.) to female C57BL/6 mice for 30 days resulted in ANA production in plasma in seven of thirteen mice. The number of mice that showed ANA production was larger in mice co-treated with pregnenolone 16α-carbonitrile, an inducer of P450s, whereas it was lower in mice co-treated with tri-o-tolylphosphate or 1-aminobenzotriazole, which are inhibitors of esterases or P450s, respectively. These results suggested that the hydrolysis and oxidation of acebutolol was associated with ANA production. In summary, this study demonstrated that metabolic activation may be a causal factor of adverse reactions of acebutolol.", 
    "56": "The aim of this study was to assess the long-term, all-cause mortality among PAD patients hospitalized for invasive diagnostics and/or endovascular revascularization (ER) and the applied secondary prevention management.", 
    "57": "From 2005 to 2009, at our center 582 consecutive patients underwent invasive peripheral angiography in part in combination with coronary angiography and/or ER. Patients were classified according to their Fontaine stage into 3 subgroups: Fontaine I/IIa, Fontaine IIb, and Fontaine stages III and IV (which were classified as critical limb ischemia, CLI). Demographic and clinical data were retrospectively obtained and patients followed up.", 
    "58": "Mean age increased with higher Fontaine stages (P=0.009). The proportion of patients with diabetes and anemia was lowest in Fontaine stage IIb and highest in CLI (each p<0.001). The cumulative all-cause mortality during follow-up was 17% in Fontaine stage I/IIa, 22% in Fontaine stage IIb and 34% in CLI, respectively (P<0.001). In multivariate cox regression models including diabetes mellitus, gender, age, creatinine and baseline hemoglobin, patients with Fontaine stage IIb had a 1.4-fold (95%CI 0.60-3.16) and those with CLI a 2.3-fold (95%CI 1.03-5.08) increased mortality compared to Fontaine stage I/IIa. At baseline, patients with CLI received significantly less beta blocker, statins, ACE or AT1 inhibitors and less anticoagulants; at follow-up only statins were significantly less often prescribed to CLI patients (all p<0.05). Univariate analyses showed that a therapy with statins (HR 0.64; CI 0.43-0.96; P=0.03) and antiplatelet/anticoagulant agents (HR 0.5; CI 0.27-0.94; P=0.03) significantly reduced mortality.", 
    "59": "Long-term mortality in CLI patients doubles the rate in patients with Fontaine stage I/IIa. Non-adherence to evidence-based recommendations and guidelines such as inadequate use of cardioprotective drugs might contribute to the observed high mortality rates in patients with CLI.", 
    "60": "In the USA, 5.7 million Americans ≥20 years have heart failure (HF) and heart failure preserved ejection fraction (HFpEF) accounts for at least 50 % of all hospital admissions for HF. HFpEF has no single guideline for diagnosis or treatment, the patient population is heterogeneously and inconsistently described, and longitudinal studies are lacking. The primary aims of this manuscript were to present an integrated review of the current state of the science on HFpEF, demonstrate gaps in the literature and provide the rationale for the design and implementation of future research to yield insights into the syndrome of HFpEF. The scientific literature was comprehensively reviewed on HFpEF pathophysiology, patient characteristics, diagnostic criteria, echocardiography biomarkers, treatment approaches and outcomes. Discrepancies in patient characteristics, diagnostic criteria, study methods and echocardiographic biomarkers were identified. This review indicates that no single test or guideline exists for diagnosis or treatment for HFpEF; heterogeneity of the population is complicated by multiple comorbidities that factor into etiology, race and age are likely important factors that define the phenotype, and limited information is available that designates early markers of impending HFpEF. Studies designed and adequately powered to study the impact of race and age along with consistent use of HFpEF diagnostic criteria are critically needed to further incident HFpEF research.", 
    "61": "This study is the first to investigate the role of the KATP channel in the possible protection mediated by nicorandil against cyclophosphamide-induced lung and testicular toxicity in rats. Animals received cyclophosphamide (150 mg/kg/day, i.p.) for 2 consecutive days and then were untreated for the following 5 days. Nicorandil (3 mg/kg/day, p.o.) was administered starting from the day of cyclophosphamide injection with or without glibenclamide (5 mg/kg/day, p.o.). Nicorandil administration significantly reduced the cyclophosphamide-induced deterioration of testicular function, as demonstrated by increases in the level of serum testosterone and the activities of the testicular 3β- hydroxysteroid, 17β-hydroxysteroid and sorbitol dehydrogenases. Furthermore, nicorandil significantly alleviated oxidative stress (as determined by lipid peroxides and reduced glutathione levels and total antioxidant capacity), as well as inflammatory markers (tumour necrosis factor-α and interleukin-1β), in bronchoalveolar lavage fluid and testicular tissue. Finally, the therapy decreased the levels of fibrogenic markers (transforming growth factor-β and hydroxyproline) and ameliorated the histological alterations (as assessed by lung fibrosis grading and testicular Johnsen scores). The co-administration of glibenclamide (a KATP channel blocker) blocked the protective effects of nicorandil. In conclusion, KATP channel activation plays an important role in the protective effect of nicorandil against cyclophosphamide-induced lung and testicular toxicity.", 
    "62": "Beta-blocker therapy after acute myocardial infarction (MI) improves survival. Beta-blocker doses used in clinical practice are often substantially lower than those used in the randomized trials establishing their efficacy.", 
    "63": "This study evaluated the association of beta-blocker dose with survival after acute MI, hypothesizing that higher dose beta-blocker therapy will be associated with increased survival.", 
    "64": "A multicenter registry enrolled 7,057 consecutive patients with acute MI. Discharge beta-blocker dose was indexed to the target beta-blocker doses used in randomized clinical trials, grouped as >0% to 12.5%, >12.5% to 25%, >25% to 50%, and >50% of target dose. Follow-up vital status was assessed, with the primary endpoint of time-to-death right-censored at 2 years. Multivariable and propensity score analyses were used to account for group differences.", 
    "65": "Of 6,682 patients with follow-up (median 2.1 years), 91.5% were discharged on a beta-blocker (mean dose 38.1% of the target dose). Lower mortality was observed with all beta-blocker doses (p < 0.0002) versus no beta-blocker therapy. After multivariable adjustment, hazard ratios for 2-year mortality compared with the >50% dose were 0.862 (95% confidence interval [CI]: 0.677 to 1.098), 0.799 (95% CI: 0.635 to 1.005), and 0.963 (95% CI: 0.765 to 1.213) for the >0% to 12.5%, >12.5% to 25%, and >25% to 50% of target dose groups, respectively. Multivariable analysis with an extended set of covariates and propensity score analysis also demonstrated that higher doses were not associated with better outcome.", 
    "66": "These data do not demonstrate increased survival in patients treated with beta-blocker doses approximating those used in previous randomized clinical trials compared with lower doses. These findings provide the rationale to re-engage in research to establish appropriate beta-blocker dosing after MI to derive optimal benefit from this therapy. (The PACE-MI Registry Study-Outcomes of Beta-blocker Therapy After Myocardial Infarction [OBTAIN]: NCT00430612).", 
    "67": "In heart failure with reduced left ventricular ejection fraction (HFrEF), adrenergic activation is a key compensatory mechanism that is a major contributor to progressive ventricular remodeling and worsening of heart failure. Targeting the increased adrenergic activation with β-adrenergic receptor blocking agents has led to the development of arguably the single most effective drug therapy for HFrEF. The pressure-overloaded and ultimately remodeled/failing right ventricle (RV) in pulmonary arterial hypertension (PAH) is also adrenergically activated, which raises the issue of whether an antiadrenergic strategy could be effectively employed in this setting. Anecdotal experience suggests that it will be challenging to administer an antiadrenergic treatment such as a β-blocking agent to patients with established moderate-severe PAH. However, the same types of data and commentary were prevalent early in the development of β-blockade for HFrEF treatment. In addition, in HFrEF approaches have been developed for delivering β-blocker therapy to patients who have extremely advanced heart failure, and these general principles could be applied to RV failure in PAH. This review examines the role played by adrenergic activation in the RV faced with PAH, contrasts PAH-RV remodeling with left ventricle remodeling in settings of sustained increases in afterload, and suggests a possible approach for safely delivering an antiadrenergic treatment to patients with RV dysfunction due to moderate-severe PAH.", 
    "68": "Ligand binding of neutral progesterone, basic propranolol, and acidic warfarin to human α1-acid glycoprotein (AGP) was investigated by Raman spectroscopy. The binding itself is characterized by a uniform conformational shift in which a tryptophan residue is involved. Slight differences corresponding to different contacts of the individual ligands inside the β-barrel are described. Results are compared with in silico ligand docking into the available crystal structure of deglycosylated AGP using quantum/molecular mechanics. Calculated binding energies are -18.2, -14.5, and -11.5 kcal/mol for warfarin, propranolol, and progesterone, respectively. These calculations are consistent with Raman difference spectroscopy; nevertheless, minor discrepancies in the precise positions of the ligands point to structural differences between deglycosylated and native AGP. Thermal dynamics of AGP with/without bounded warfarin was followed by Raman spectroscopy in a temperature range of 10-95 °C and analyzed by principal component analysis. With increasing temperature, a slight decrease of α-helical content is observed that coincides with an increase in β-sheet content. Above 45 °C, also β-strands tend to unfold, and the observed decrease in β-sheet coincides with an increase of β-turns accompanied by a conformational shift of the nearby disulfide bridge from high-energy trans-gauche-trans to more relaxed gauche-gauche-trans. This major rearrangement in the vicinity of the bridge is not only characterized by unfolding of the β-sheet but also by subsequent ligand release. Hereby, ligand binding alters the protein dynamics, and the more rigid protein-ligand complex shows an improved thermal stability, a finding that contributes to the reported chaperone-like function of AGP.", 
    "69": "The fast-acting β-1 blocker esmolol has been the center of attention since the landmark article by Morrelli and colleagues suggesting that, in patients with sepsis, reducing heart rate by administering esmolol can result in a survival benefit. However, the use of esmolol for the treatment of sepsis and the underlying mechanism responsible for this benefit remain controversial. This commentary discusses the study by Jacquet-Lagrèze and colleagues, who in a pig model of sepsis tested the hypothesis that administration of esmolol to reduce heart rate may correct sepsis-induced sublingual and gut microcirculatory alterations which are known to be associated with adverse outcome.", 
    "70": "Genital infantile hemangiomas are vascular anomalies that often require complex management and interdisciplinary care. Propranolol was first used to treat patients with infantile hemangiomas in 2008 and has since gained acceptance as first-line therapy.", 
    "71": "We review the presentation, course, management and outcomes of all cases of genital infantile hemangiomas managed by propranolol administration at a single institution from April 2010 to July 2014.", 
    "72": "During the study period 9 patients with genital infantile hemangiomas were referred to our hemangioma treatment clinic. Propranolol was initially administered under careful outpatient monitoring at a dose of 1 mg/kg daily in 8 patients. One patient, a 700 gm premature infant, was started on therapy in the inpatient setting at 0.5 mg/kg daily, given the history of prematurity. All patients underwent successful increase of dose to at least 2 mg/kg for the observation phase after tolerating the starting doses. One patient discontinued propranolol prematurely per parental request due to concern regarding peripheral vasoconstriction. Otherwise, no patient demonstrated significant hypotension, symptomatic bradycardia, hypoglycemia or other major side effect requiring treatment discontinuation. All patients who continued the treatment protocol had excellent response to therapy.", 
    "73": "Propranolol therapy for genital infantile hemangiomas was successfully initiated and the dosage increased in 9 young children without significant side effects and with marked improvement in all patients who continued on treatment. Propranolol is the only Food and Drug Administration approved therapy for treatment of patients with this vascular anomaly and should be considered first-line therapy for genital infantile hemangiomas.", 
    "74": "Anthracyclines are commonly used chemotherapeutic agents with proven efficacy in such malignancies as breast cancer, Hodgkin and non-Hodgkin lymphomas. These agents are associated with irreversible accumulative dose-related cardiomyopathy. Many agents have been examined to reduce cardiotoxicity risk.", 
    "75": "We performed a systematic review and meta-analysis to determine the efficacy of β-blockers and angiotensin antagonists to prevent early-onset anthracyclines-induced left ventricular dysfunction and cardiac events.", 
    "76": "Relevant articles were searched in PubMed, EMBASE and Cochrane database of systematic reviews up to July 2015. Eligible studies were limited to randomised controlled trials comparing the efficacy of cardioprotective agents (β-blocker and angiotensin antagonist) with control (either no treatment or placebo) in adult patients (age >18 years) treated with anthracyclines-based regimens.", 
    "77": "Pooled analysis showed an association of β-blockers and/or angiotensin antagonists treatment with higher post-chemotherapy left ventricular ejection fraction (LVEF) of 64.03% compared with 57.48% for control treatment. The mean difference estimate (95% CI) was 6.06% (0.54 to 11.58), p=0.03, with significant heterogeneity, I(2) (95% CI)=96% (82.7 to 109.3). Though the point estimate for the relative rate of cardiac events was lower in the experimental arm, the difference was not statistically significant. In an exploratory subgroup analysis, the benefit of experimental agents on LVEF preservation was prominent in patients treated with higher accumulative dose of anthracyclines, but not in the lower dose group.", 
    "78": "β-Blockers and angiotensin antagonists treatments were associated with better LVEF preservation, and the benefit was prominent in patients treated with higher anthracyclines accumulative dose. Unexplained heterogeneity remains, indicating the need for more controlled studies. This analysis provides some support for the routine use of β-blockers or angiotensin antagonists in patients undergoing anthracyclines treatment, especially when higher accumulative dose is expected.", 
    "79": "Third generation β-adrenolytics, such as selective β1 adrenoceptor antagonist nebivolol and non-selective β1/β2 and α1 adrenoceptor antagonist carvedilol, display beneficial nitric oxide (NO)-dependent vasodilator activities that contribute to their therapeutic efficacy. In the present work, we analyzed whether nebivolol and carvedilol, as well as other β-adrenolytics with similar pharmacological profiles (selective β1 adrenoceptor antagonist - atenolol and non-selective α/β adrenoceptor antagonist - labetalol), possess the ability to induce PGI2-dependent anti-thrombotic activity in vivo in normotensive rats.", 
    "80": "Anti-thrombotic effects of nebivolol and carvedilol were studied in vivo in anaesthetized rats with extracorporeal circulation superfusing collagen strips. We also assessed vasodilation induced by these drugs in isolated perfused guinea pig hearts according to Langendorff's procedures.", 
    "81": "Nebivolol (both d- and l-isomers) (0.1-1mgkg(-1)) and carvedilol (1-3mgkg(-1)), but not atenolol (1mgkg(-1)) or labetalol (3mgkg(-1)), induced a dose-dependent and sustained anti-thrombotic response in rat model of thrombosis with extracorporeal circulation. The cyclooxygenase (COX)-2 inhibitors, rofecoxib (1mgkg(-1)) and indomethacin (5mgkg(-1)) abrogated this response, while l-NAME (5mgkg(-1)) had no significant effect. In the presence of β1/β2 adrenoceptor antagonist nadolol (1mgkg(-1)), but not in the presence of selective β1 adrenoceptor antagonist atenolol (4mgkg(-1)), anti-thrombotic responses to nebivolol, as well as carvedilol, were lost. Neither nebivolol nor carvedilol affected platelet aggregation in vitro, however both nebivolol and carvedilol induced NO-dependent vasodilation in guinea pig coronary circulation that was not dependent on β2 adrenoceptors.", 
    "82": "We demonstrated for the first time that nebivolol and carvedilol, independently of their adrenergic receptor blocking activities, induced anti-thrombotic effects in vivo that involved β2 adrenoceptors and the activation of the COX-2/PGI2 pathway.", 
    "83": "Oxidative stress as a significant factor in the development of diabetes induced neuropathic pain as well as the potential for prevention of this complication. Therefore, we hypothesized that locally administrated dobutamine, a beta-adrenoreceptor agonist, or esmolol, a beta-adrenoreceptor antagonist, can modulate the oxidative stress and ameliorate the diabetes induced neuropathic pain.", 
    "84": "Effects of locally (intraplantar) treated two pharmaceutical preparations used in clinical applications, dobutamine or esmolol, were investigated by measuring thermal latencies, mechanical thresholds and several oxidative stress parameters in streptozotocin (STZ) induced diabetic rats.", 
    "85": "Diabetes induced hyperalgesia and allodynia more effectively relieved by dobutamine than esmolol. Anti-hypersensitive action of dobutamine continued through the experiment. Diabetes induced oxidative damage in the paw tissues since STZ rats showed significant increased malondialdehyde (MDA), nitric oxide (NO) and decreased superoxide dismutase (SOD), catalase (CAT), myeloperoxidase (MPO) in the paw. Dobutamine, but not esmolol, restored the tissue oxidative and nitrossive stress parameters to those observed in the non-diabetic rats.", 
    "86": "Findings suggest that diabetes-induced oxidative stress may be partially responsible for the development of diabetic neural complications. Amelioration of oxidative stress by locally treated dobutamine can be beneficial in diabetes induced neuropathic pain.", 
    "87": "We sought to describe the clinical course for patients with hypoplastic left heart syndrome and persistent ventricular dysfunction and identify risk factors for death or transplantation before stage II palliation. 138 children undergoing stage I palliation from 2004 to 2011 were reviewed. Twenty-two (16 %) patients (seven Hybrid, 15 Norwood) with two consecutive echocardiograms reporting at least moderate dysfunction were included and compared to case-matched controls. Eleven of the 22 patients with dysfunction (50 %) underwent stage II, seven (32 %) were transplanted, and four (18 %) died prior to stage II. Of the patients who survived to hospital discharge (n = 17) following stage 1, 14 (82 %) required readmission for heart failure (HF) compared to only two (10 %) for controls (p < 0.001). Among patients with ventricular dysfunction, there was an increased use of ACE inhibitors or beta-blockers (82 vs. 25 %; p = 0.001), inotropes (71 vs. 15 %; p = 0.001), ventilation (58 vs. 10 %; p = 0.001), and ECMO (29 vs. 0 %; p = 0.014) for HF management post-discharge when compared to controls. There was a lower heart transplant-free survival at 7 months in patients with dysfunction compared to controls (50.6 vs. 90.9 %; p = 0.040). ECMO support (p = 0.001) and duration of inotropic support (p = 0.04) were significantly associated with death or transplantation before stage II palliation. Patients with ventricular dysfunction received more HF management and related admissions. Longer inotropic support should prompt discussion regarding alternative treatment strategies given its association with death or transplant.", 
    "88": "Delirium after cardiac surgery is associated with persistent cognitive deficits and increased mortality. The authors' objective was to determine the incidence of and risk factors for delirium in a mixed cohort of patients undergoing on-pump and off-pump cardiac surgery and transcatheter aortic valve implantations (TAVI) in a Canadian quaternary care center. This study followed a pilot from the same center on patients treated in 2007.", 
    "89": "A retrospective cohort study.", 
    "90": "A quaternary care center in Vancouver, B.C., Canada.", 
    "91": "Patients undergoing cardiopulmonary bypass grafts (CABG), conventional valve replacements, combined CABG-valve replacements, transfemoral TAVI, or transapical TAVI in 2008.", 
    "92": "Data from 679 charts on demographics, medical history, medications, laboratory results, surgical procedure, and anesthesia were abstracted and analyzed using univariate and multivariate analyses. Nurses screened for delirium using the Confusion Assessment Method, and the final diagnoses were made clinically by physicians. Risk factors were identified using logistic regression and bootstrapping.", 
    "93": "Delirium occurred in 28% of patients. Delirium was most common in transapical TAVI (47%), and least common in transfemoral TAVI (17%). Delirious patients were older and had greater preoperative cardiac and neurologic burdens than nondelirious patients. Age≥64 years, history of delirium, history of stroke/transient ischemic attack, cognitive impairment, depression, and preoperative use of beta-blocker(s) were associated independently with delirium.", 
    "94": "The incidence of delirium varied greatly with the type of procedure. The authors' logistic regression model showed that age and certain pre-existing neurologic conditions could predict delirium after cardiac surgery.", 
    "95": "Management of individuals with long QT syndrome, catecholaminergic polymorphic ventricular tachycardia, hypertrophic cardiomyopathy, and arrhythmogenic right ventricular cardiomyopathy may involve exercise restriction and/or β-blocker therapy.", 
    "96": "This study assessed the practices of a group of paediatric electrophysiologists regarding the management of genotype-positive/phenotype-positive and genotype-positive/phenotype-negative individuals with these conditions.", 
    "97": "An online survey was circulated to members of the Pediatric and Congenital Electrophysiology Society in May, 2014. The survey included questions addressing the respondents' approach regarding exercise recommendations and prescription of β-blocker therapy.", 
    "98": "A total of 45 cardiologists completed the survey. The majority of respondents restricted symptomatic patients from competitive sports; however, only approximately half restricted phenotype-negative mutation carriers from this level of activity. Recommendations were less consistent regarding other types of activities. A trend was identified regarding physician physical activity and exercise recommendations for phenotype-negative mutation carriers. Less-active physicians were more likely to restrict exercise. β-blocker therapy was discussed by the majority of respondents for symptomatic patients and a significant number of asymptomatic patients.", 
    "99": "Exercise restriction for patients with long QT syndrome, catecholaminergic polymorphic ventricular tachycardia, hypertrophic cardiomyopathy, and arrhythmogenic right ventricular cardiomyopathy varies based on several factors including phenotype, type of exercise, guidelines referred to, and physicians' own level of activity.", 
    "100": "The three major forms of treatment for Graves thyrotoxicosis are antithyroid drugs, radioactive iodine therapy and thyroidectomy. Surgery is the definitive treatment for Graves thyrotoxicosis that is generally recommended when other treatments have failed or are contraindicated. Generally, thyrotoxic patients should be euthyroid before surgery to minimize potential complications which usually requires preoperative management with thionamides or inorganic iodine. But several cases of refractory Graves' disease have shown resistance to conventional treatment. Here we report a 40-year-old female patient with Graves' disease who complained of thyrotoxic symptoms for 7 months. Her thyroid function test and thyroid autoantibody profiles were consistent with Graves' disease. One kind of thionamides and β-blocker were started to control her disease. However, she was resistant to nearly all conventional medical therapies, including β-blockers, inorganic iodine, and two thionamides. She experienced hepatotoxicity from the thionamides. What was worse is her past history of serious allergic reaction to corticosteroids, which are often used to help control symptoms. A 2-week regimen of high-dose cholestyramine improved her uncontrolled thyrotoxicosis and subsequent thyroidectomy was successfully performed. In conclusion, cholestyramine could be administered as an effective and safe adjunctive agent for preoperative preparation in patients with severe hyperthyroid Graves's disease that is resistant to conventional therapies.", 
    "101": "Von Hippel-Lindau (VHL) disease is a rare oncological disease with an incidence of 1:36,000, and is characterized by the growth of different types of tumors: hemangioblastomas in the central nervous system (CNS) and retina, renal carcinoma, pheochromocytomas, pancreatic serous cystadenoma, and endolymphatic sac tumors. These tumors do not express VHL protein (pVHL). pVHL ubiquitinates hypoxia inducible factor (HIF) protein for degradation by the proteasome; in the absence of VHL, HIF translocates to the nucleus to activate the expression of its target genes. Targeting VHL-derived tumors with drugs that have reduced side effects is urgent to avoid repeat CNS surgeries. Recent reports have shown that propranolol, a β-blocker used for the treatment of hypertension and other cardiac and neurological diseases, is the best option for infantile hemangioma (IH). Propranolol could be an efficient treatment to control hemangioblastoma growth in VHL disease because of its antiangiogenic effects demonstrated in IH and the hypothetical impact on HIF levels.", 
    "102": "HeLa 9X (HRE) hypoxia responsive element cell line and primary hemangioblastoma-derived cells were subjected to propranolol treatment and cell viability and apoptosis were evaluated. HIF1-α and Hif-2α expression after propranolol treatment was analyzed by western blotting. Quantitative PCR was performed to study the mRNA expression of HIF target genes. Vascular endothelial growth factor (VEGF) was measured in culture supernatants by immunoassay.", 
    "103": "Propranolol downregulated HIF-dependent transcription in HeLa 9XHRE cells. Under hypoxic conditions, propranolol decreased the expression of HIF target genes in hemangioblastoma cells, which stopped proliferating and died following long-term treatment. These results suggests that propranolol treatment promoted reduced HIF protein expression and corresponding downregulation of HIF target genes, and inhibited cell proliferation in parallel with induction of cell death by apoptosis.", 
    "104": "Our results suggest that propranolol could reduce the growth of HIF-dependent tumors and may thus be a promising treatment to delay surgery in VHL patients.", 
    "105": "Novokinin is a vasorelaxing peptide designed according to the structure of ovokinin(2-7) that is released from ovalbumin by chymotryptic digestion. It has attracted much attention due to its variety of pharmacological and biological characteristics. The purpose of this research was to judge the effect and the mechanism of novokinin on porcine coronary arteries. The isometrical tension of coronary arterial rings getted from porcine hearts was measured and its reaction to novokinin (10(-12)-10(-5) mol/L) was observed. It was found that novokinin inhibited the vasocontractivity to KCl and CaCl2 and evidently decreased the isomeric tensile force of both quiescent and prostaglandin F2α (PGF2α) precontracted porcine coronary arterial ring segments. This relaxing effect of novokinin on porcine coronary arteries was apparently cutted down by getting rid of endothelium, and by the addition of methylene blue, N-nitro-L-arginine (L-NNA) or indomethacin, but not by propranolol. Novokini also inhibited the KCl- and CaCl2-induced vasocontraction. The experimental results show that relaxed effect of novokinin on porcine coronary arteries might relate to the function of nitric oxide (NO), cyclic guanosine monophosphate (cGMP) and the synthesis of prostaglandin, but not involve adrenergic β-receptor.", 
    "106": "Sleep-related painful erection (SRPE) is a rare sleep disorder characterized by recurrent, painful penile erections occurring when awakening from rapid eye movement sleep, while erections are painless during wakefulness. Almost 35 cases have been reported worldwide, and only two of them had an associated obstructive sleep apnea syndrome (OSAS). We report a new case of a 61-year-old man suffering from SRPE associated with OSAS. The adequate treatment of respiratory events with continuous positive airway pressure did not alleviate the SRPE symptoms and excessive daytime sleepiness. The SRPE diagnosis was made by polysomnography coupled with video surveillance when the patient was referred to the sleep laboratory for residual excessive daytime sleepiness. The patient had 2-4 episodes of SRPE/night. Beta-blocker did not alleviate the SRPE, but a transient improvement was noted when the patient was treated with paroxetine. In contrast with the two previously published cases of SRPE plus OSAS, continuous positive airway treatment did not improve SRPE symptoms in our patient.", 
    "107": "Propranolol has become the first-line treatment for complicated infantile hemangiomas (CIHs) worldwide. Recommendations for monitoring infants undergoing propranolol therapy vary. Data on long-term blood pressure (BP) monitoring have not been reported before.", 
    "108": "The objective of the current study was to monitor BP in full-term infants during the induction and maintenance phase of propranolol therapy.", 
    "109": "BP was monitored prospectively in 109 infants (mean age 2.8 mos, range 1-5 mos) with CIHs during the induction (3-4 days in the hospital during up-dosing from 0.5 to 2.0 mg/kg/day) and maintenance (6 mos) phases of oral propranolol therapy.", 
    "110": "Four children were excluded from the study because of sinus bradycardia (n = 2 [1.8%]) or lethargy (n = 2 [1.8%]). Mean systolic BP (SBP) decreased by 5 mmHg with the increase in propranolol dosage. Low (<5th percentile) SBP or diastolic BP (DBP) was observed in 2 of 105 children (1.9%) each. During the maintenance phase, 2 of 105 children (1.9%) had occasional SBP readings of less than 70 mmHg. No hypotension was observed after the third month of therapy. Low DBP (<36 mmHg) was recorded in 16 (15.2%) children after the first month, in 8.6% after the second, and in 2.9% during the third and fourth months of therapy. No patients exhibited clinical hypotension, bradycardia, or other known side effects of propranolol. Clinical response to therapy was excellent.", 
    "111": "Reference BP values were derived from published tables, not from an untreated control group.", 
    "112": "In healthy full-term infants, propranolol (2 mg/kg/day divided in three doses) is well tolerated. No clinically significant hypotension was observed. We conclude that for otherwise healthy infants, BP monitoring during long-term propranolol therapy for CIHs is not necessary.", 
    "113": "Plasma concentrations of tafluprost acid and timolol were compared after single (Day 1) and repeated (Day 8) instillations of once-daily tafluprost 0.0015%-timolol 0.5% preservative-free (PF) fixed-dose combination (FDC), once-daily PF tafluprost 0.0015%, and twice-daily PF timolol 0.5%.", 
    "114": "Fifteen healthy volunteers were randomized to this double-masked, single-center, three-period cross-over study. A wash-out interval of at least 4 weeks separated each three 8-day dosing period. Blood samples were drawn on the first and last day of each dosing period, prior to the morning dose, as well as 5, 10, 15, 30, and 45 min, and 1, 1.5, 2, 4, 8, and 12 h post-dosing. Sample plasma concentrations of tafluprost acid and/or timolol were determined and maximum concentration (C max), area under the concentration-over-time curve from time zero to the last time point with a quantifiable measurement (AUC0-last), and time to maximum concentration were calculated. Intraocular pressure (IOP), adverse events, and ocular/systemic safety variables were also evaluated.", 
    "115": "Plasma concentrations of tafluprost acid were low, with similar levels measured subsequent to either single or repeated dosing of PF FDC and PF tafluprost. On both sampling days, concentrations peaked at 10 min after the dose, and were cleared from the blood circulation by 30 min; average C max ranged from 17 to 24 pg/mL, and AUC0-last from 3 to 5 pg*h/mL. Plasma concentrations of timolol were comparable after the first dose of PF FDC or PF timolol. Concentrations peaked at 15 min post-dose and diminished in a similar manner after 2 h; average C max was 800 pg/mL and AUC0-last 3900 pg*h/mL. As expected, PF timolol produced a higher Day 8 pre-dose timolol concentration than PF FDC (235 vs. 37 pg/mL; p < 0.001, respectively). The Day 8 post-dose changes in timolol concentrations were relative to this pre-dose difference. All study treatments were well tolerated and safe. PF FDC seemed to provide the best IOP reduction.", 
    "116": "PF FDC demonstrated good IOP-lowering efficacy and displayed similar pharmacokinetic characteristics to the monotherapy agents. Exposure to timolol was reduced via the halved dosing.", 
    "117": "Pharmaceutical contaminants represent emerging threats to aquatic animals and ecosystem health, and research exploring toxicological outcomes associated with these compounds in non-target wildlife has been flagged for prioritization. Amphibians represent particularly vulnerable organisms and many populations around the world are currently at risk of extinction. However, to date, relatively few studies have explored the consequences of exposures to common non-steroidal pharmaceuticals during sensitive amphibian life-stages. To address existing knowledge gaps, tadpoles of the Australian striped-marsh frog (Limnodynastes peronii) were exposed to control water and a mixture of the common pharmaceutical contaminants diclofenac, naproxen, atenolol and gemfibrozil at 0.1, 1, 10, 100 and 1000 μg/L throughout the developmental period. Effects on detoxification pathways, energy storage, growth and development, and swimming performance were assessed following exposure. Developmental rates and liver-somatic index (LSI) were significantly reduced in the highest exposure concentration, and condition factor (K) was increased at concentrations as low as 10 μg/L. Morphological endpoints were associated with significantly altered levels of hepatic triglycerides, which in turn were correlated with increased peroxidase activity in animals exposed to the highest concentration (1000 μg/L). The mixture had no significant effect on swimming performance, but a trend of decreased swimming velocity (average and maximum) was observed with increasing concentration, and this was correlated with effects on LSI. Results demonstrate that mixtures of common non-steroidal pharmaceuticals can elicit a range of physiological, metabolic and morphological responses in larval amphibians, and more research is therefore warranted to explore possible relationships between endpoints at different levels of organization.", 
    "118": "There is overwhelming evidence that β-blockers reduce cardiovascular hospitalizations and mortality in patients with heart failure and a reduced left ventricular ejection fraction provide they are in sinus rhythm. However, a recent meta-analysis of individual patient data provides compelling evidence that β-blockers are not effective in patients with heart failure and atrial fibrillation, although neither did they increase risk. The purpose of this article is to review the evidence, seek possible explanations for this observation, and make recommendations based on the limited evidence available.", 
    "119": "Review and critical analysis of recent publications and meta-analyses on the use of β-blockers and other heart rate-slowing medicines in heart failure.", 
    "120": "The reasons for the lack of effect of β-blockers in patients with heart failure are uncertain. There is a substantial body of evidence to suggest that patients with heart failure and atrial fibrillation who have less stringent ventricular rate control have a better outcome. The most plausible explanation for these findings, in our view, is that β-blockers exert similar benefits through similar mechanisms regardless of intrinsic heart rhythm but that the benefits of β-blockers are neutralized in patients with atrial fibrillation due to the induction of pauses that may impair cardiac function leading to worsening heart failure or cause arrhythmias resulting in death.", 
    "121": "Smaller doses of β-blockers and other rate lowering agents to achieve a resting clinic heart rate in the range of 75-89beats/min might improve outcome. Preventing pauses by pacing or pulmonary vein ablation of atrial fibrillation are strategies that should be researched.", 
    "122": "We have used three dimensional (3D) extrusion printing to manufacture a multi-active solid dosage form or so called polypill. This contains five compartmentalised drugs with two independently controlled and well-defined release profiles. This polypill demonstrates that complex medication regimes can be combined in a single personalised tablet. This could potentially improve adherence for those patients currently taking many separate tablets and also allow ready tailoring of a particular drug combination/drug release for the needs of an individual. The polypill here represents a cardiovascular treatment regime with the incorporation of an immediate release compartment with aspirin and hydrochlorothiazide and three sustained release compartments containing pravastatin, atenolol, and ramipril. X-ray powder diffraction (XRPD) and Attenuated Total Reflectance Fourier Transform Infrared Spectroscopy (ATR-FTIR) were used to assess drug-excipient interaction. The printed polypills were evaluated for drug release using USP dissolution testing. We found that the polypill showed the intended immediate and sustained release profiles based upon the active/excipient ratio used.", 
    "123": "Methamphetamine (METH) results in hyperthermia or hypothermia depending on environmental conditions. Here we studied the role of the β1 adrenergic receptor in mediating METH's temperature effects. Core temperature measurements were made telemetrically over a 7.5h session, two days/week, in test chambers regulated at either 18°C, 24°C, or 30°C ambient temperature. Rats were treated with the β1 antagonist metoprolol (5.0, 10.0, and 15.0mg/kg) alone (Experiment 1), or in combination with 5.0mg/kg METH (Experiment 2). In experiment 3, we combined a lower dose range of metoprolol (0.75, 1.5, and 3.0mg/kg) with 5.0mg/kg METH at 18°C and 30°C. Confirming prior findings, METH alone resulted in hyperthermia in warm (30°) and hypothermia in cool environments (18°C). Metoprolol alone induced small but significant increases in core temperature. In combination, however, metoprolol reduced METH-induced changes in core temperature. Specifically, at 30°C, 3.0, 5.0, 10.0, and 15.0mg/kg metoprolol decreased METH-induced hyperthermia; at 18°C, all six doses of metoprolol enhanced METH-induced hypothermia. Our metoprolol findings suggest that one component of METH's temperature effects involves increasing core temperature at all ambient conditions via β1 receptors. Since β receptors are involved in brown adipose tissue (BAT)-mediated thermogenesis, skeletal muscle-mediated thermogenesis, heart rate, and the metabolism of glucose and lipids, we discuss each of these as possible mechanisms for metoprolol's effects on METH-induced changes in core temperature.", 
    "124": "As a β-adrenoceptor antagonist (β-blocker), esmolol can reduce cardiac output and the phosphodiesterase III inhibitor milrinone has been shown to improve heart contractility in patients with septic shock. This study was performed to assess the effects of esmolol combined with milrinone in patients with severe sepsis.", 
    "125": "This prospective randomized study was conducted in patients with severe sepsis in the intensive care unit of the Jiangxi Provincial People's Hospital (Nanchang, Jiangsu, China) between June 2013 and June 2014. Patients were randomly divided into control (C), milrinone (M), and milrinone-esmolol (ME) groups. The primary outcome was the rate of controlling the heart rate (HR) to achieve target levels. Secondary outcomes included the 28-day survival rate and changes in hemodynamic variables, organ function variables, myocardial injury markers, and the serum levels of proinflammatory factors.", 
    "126": "A total of 90 patients with severe sepsis were included in this study (30 per group). The HR in the ME group was lower than in the M and C groups after 12 h. The rate of successful HR control during the first 96 h was significantly higher in the ME group (60.0 vs. 33.3 % in the M group, vs. 26.7 % in the C group). Also, patients in the ME group had higher 28-day overall survival compared with the M (Log rank statistic = 5.452; P = 0.020) and C groups (Log rank statistic = 10.206; P = 0.001). Additionally, several variables showed significant improvement in the ME group 96 h after treatment compared with the M and C groups (P < 0.05).", 
    "127": "Combination therapy with milrinone and esmolol could improve cardiac function and the 28-day survival rate in patients with severe sepsis.", 
    "128": "Beta1-receptor antagonists (BBs) are commonly administered in the treatment of cardiovascular disease (CVD). The reported benefits of BB use in CVD patients with concomitant obstructive sleep apnea (OSA) may be limited by their impact on apnea-induced bradycardias. Therefore the aim of the study was to test the influence of BBs on periapneic heart rate (HR) fluctuations in hypertensive patients with newly-detected and untreated OSA.", 
    "129": "We studied 88 hypertensive patients (56 on BBs and 32 BB naive) with newly-diagnosed moderate-to-severe OSA who were free of major pulmonary comorbidities and did not require antiarrhythmic therapy. ECGs recorded during sleep were investigated for heart rate (HR) responses to apneas allowing to compare extreme HR accelerations and decelerations between the groups.", 
    "130": "Average sleep-time HR was comparable in BB-naive (BB-) and BB-treated (BB+) patients. Direct comparisons showed that HR decelerations were also similar in the two subgroups (53.8±9.6 vs. 54.4±7.8 bpm; P=0.78, for BB- and BB+, respectively) however, BBs blunted the OSA-induced HR accelerations (82.3±12.2 vs. 74.3±10.0; P=0.003). After adjusting for baseline HR and magnitude of desaturations, HR decelerations were more evident in BB-naive group whereas tachycardic responses remained blunted in the BB+ group. The incidence of ectopies and conduction abnormalities were comparable across two groups.", 
    "131": "Beta-blockers do not potentiate apnea-induced HR decelerations, attenuate apnea-induced increases in heart rate and do not influence incidence of ectopies and conduction abnormalities in patients with hypertension and moderate-to-severe, untreated OSA.", 
    "132": "Based on 2 small randomized controlled trials (RCTs) from the 1990s, β-blockers were promoted to prevent perioperative cardiac events in patients undergoing noncardiac surgery. In 2008, a large RCT (POISE trial) showed an increased mortality risk associated with perioperative β-blockade, raising concerns about an extensive β-Blocker use.", 
    "133": "The objective of the study is to examine patterns of β-Blocker initiation among patients undergoing noncardiac elective surgery in the US.", 
    "134": "From a large, nationwide US health care insurer, we identified patients ≥18 years old who underwent moderate- to high-risk noncardiac elective surgery between 2003 and 2012 and initiated a β-Blocker within 30 days before surgery. We evaluated temporal trends and assessed the impact of the POISE trial on perioperative β-Blocker initiation. We also evaluated patient characteristics and examined the effect of temporal proximity to surgery on the likelihood of β-Blocker initiation.", 
    "135": "Of 499,752 patients undergoing surgery, 9,014 (18 per 1,000 patients) initiated a β-Blocker. β-Blocker initiation increased from 12 per 1,000 patients in 2003 to 23 before POISE, after which it decreased to 14 by December 2012 (P = .0001). β-Blocker initiation remained relatively high among patients undergoing vascular surgery or with Revised Cardiac Risk Index score ≥ 2. Proximity to surgery was highly predictive of β-Blocker initiation (odds ratio 3.34, 95% CI 3.17-3.51).", 
    "136": "After a period of a rapidly increasing trend, perioperative β-Blocker initiation decreased sharply in the second half of 2008 and continued to decrease afterwards. β-Blocker initiation remained relatively high in patients with Revised Cardiac Risk Index score ≥2 and in those undergoing major vascular surgery.", 
    "137": "Polychlorinated naphthalenes (PCNs) are thought to interact with the aryl hydrocarbon receptor (AHR) and to have enzyme-inducing properties comparable to polychlorinated dibenzo-p-dioxins, therefore activation of steroid hormone receptors in endocrine tissues is also possible. The aim of the present study was to examine the effects of PCNs mixture, Halowax 1051 on gene and protein expression of receptors: estradiol (ERα/β), androgen (AR) and AHRGene expression was evaluated by real-time PCR after 6 h of exposition and protein expression by Western blot after 24 h. Levels of sex steroids: androstenedione (A4), estradiol (E2) and testosterone (T) were measured by enzyme immunoassays. Results of the data show down-regulation of AHR gene expression after 6 h in parallel with an inhibition in AHR protein expression at doses 10 pg-10 ng/mL, down-regulation of ER at all doses used, and up-regulation of AR gene expression at doses 1 and 10 ng/mL without affecting their protein expression. To indicate the involvement of AHR, ERs and AR in the impact of PCNs on steroidogenesis, we used their specific blockers. Blocker of AHR reversed the inhibitory effect of Halowax 1051 on A4 secretion, and strengthened its effect on T secretion. Blockers of both ER and AR had no effect on Halowax 1051 action on steroids secretion. The results of this study suggest that AHR is involved in the effect of PCNs on steroidogenesis in the ovary. Additionally, we propose that cross-talk between AHR-ER and AHR-AR receptors mediates the effects of Halowax 1051 on ovarian follicles.", 
    "138": "Comparisons between structures of the β1-adrenergic receptor (AR) bound to either agonists, partial agonists, or weak partial agonists led to the proposal that rotamer changes of Ser(5.46), coupled to a contraction of the binding pocket, are sufficient to increase the probability of receptor activation. (RS)-4-[3-(tert-butylamino)-2-hydroxypropoxy]-1H-indole-2-carbonitrile (cyanopindolol) is a weak partial agonist of β1AR and, based on the hypothesis above, we predicted that the addition of a methyl group to form 4-[(2S)-3-(tert-butylamino)-2-hydroxypropoxy]-7-methyl-1H-indole-2-carbonitrile (7-methylcyanopindolol) would dramatically reduce its efficacy. An eight-step synthesis of 7-methylcyanopindolol was developed and its pharmacology was analyzed. 7-Methylcyanopindolol bound with similar affinity to cyanopindolol to both β1AR and β2AR. As predicted, the efficacy of 7-methylcyanopindolol was reduced significantly compared with cyanopindolol, acting as a very weak partial agonist of turkey β1AR and an inverse agonist of human β2AR. The structure of 7-methylcyanopindolol-bound β1AR was determined to 2.4-Å resolution and found to be virtually identical to the structure of cyanopindolol-bound β1AR. The major differences in the orthosteric binding pocket are that it has expanded by 0.3 Å in 7-methylcyanopindolol-bound β1AR and the hydroxyl group of Ser(5.46) is positioned 0.8 Å further from the ligand, with respect to the position of the Ser(5.46) side chain in cyanopindolol-bound β1AR. Thus, the molecular basis for the reduction in efficacy of 7-methylcyanopindolol compared with cyanopindolol may be regarded as the opposite of the mechanism proposed for the increase in efficacy of agonists compared with antagonists.", 
    "139": "A clinical study was conducted to validate the in vivo drug release performance of IntelliCap® CR capsules. 12 healthy, male volunteers were administered IntelliCap® CR capsules, filled with metoprolol as a BCS 1 model drug, and programmed to release the drug with 3 different release profiles (2 linear profiles extending over 6h and 14h, respectively, and a pulsed profile with two equal pulses separated by 5h) using a cross-over design. An oral metoprolol solution was included as a reference. Standard bioavailability variables were determined. In vivo drug release-time profiles for the IntelliCap® CR capsules were calculated from the plasma drug concentrations by deconvolution, and they were subsequently compared with the in vitro drug release profiles including assessment of level A in vitro/in vivo correlation (IVIVC). The relative bioavailability for the linear, extended release profiles was about 85% which is similar to other extended release administrations of metoprolol. There was an excellent agreement between the predetermined release profiles and the in vivo release for these two administrations. For IntelliCap® CR capsules programmed to deliver 2 distinct and equal drug pulses, the first pulse was delivered as expected whereas only about half of the second dose was released. Thus, it is concluded that the IntelliCap® system is well suited for the fast and reliable generation of in vivo pharmacokinetic data for extended release drug profiles, e.g. in context of regional drug absorption investigations. For immediate release pulses delivered in the distal GI tract this version of the device appears however less suitable.", 
    "140": "Since 2007, clinical practice guidelines have recommended β-blocker therapy early in the course of acute myocardial infarction (AMI) for patients who are not at high risk for complications. Our objective was to perform a national quality assessment of early β-blocker use during hospitalization for AMI over the past decade in China.", 
    "141": "We conducted medical record review of a nationally representative sample of patients admitted to Chinese hospitals with AMI and studied those without absolute contraindications to β-blocker therapy in 2001, 2006, and 2011. We evaluated the use, type, and dose of β-blockers within the first 24 hours of admission over time and identified predictors of not using this treatment both in ideal candidates and in those with risk factors for cardiogenic shock.", 
    "142": "Among 14,241 patients with AMI (representing 43,165 patients in 2001, 106,167 patients in 2006, and 221,874 patients in 2011 in China, respectively), 45.1% had no contraindications to early β-blocker therapy; 21.1% had risk factors for cardiogenic shock but no absolute contraindication. β-blocker use in ideal patients was 54.3% in 2001, 67.8% in 2006, and 61.8% in 2011 (P = .28 for trend). Predictors of nontreatment were older age, lower systolic blood pressure, lower heart rate, absence of chest discomfort, and admission to a nonteaching hospital. Use in patients with risk factors for cardiogenic shock was 42.6% in 2001, 59.5% in 2006, and 52.9% in 2011 (P = .31 for trend). Metoprolol was used most frequently (91.5%), but dosages were often below those recommended in guidelines.", 
    "143": "The use of early β-blocker therapy for patients with AMI in China is suboptimal, with underuse in patients who could benefit and substantial use among those who might be harmed. Patterns of use have not changed over time, thus creating an important target of efforts to improve quality of care for AMI.", 
    "144": "Current American and European guidelines emphasize the importance of rate-control treatments in treating atrial fibrillation with a Class I recommendation, although data on the survival benefits of rate control are lacking. The goal of the present study was to investigate whether patients receiving rate-control drugs had a better prognosis compared with those without rate-control treatment.", 
    "145": "This study used the National Health Insurance Research Database in Taiwan. There were 43 879, 18 466, and 38 898 patients with atrial fibrillation enrolled in the groups receiving β-blockers, calcium channel blockers, and digoxin, respectively. The reference group consisted of 168 678 subjects who did not receive any rate-control drug. The clinical end point was all-cause mortality. During a follow-up of 4.9±3.7 years, mortality occurred in 88 263 patients (32.7%). After adjustment for baseline differences, the risk of mortality was lower in patients receiving β-blockers (adjusted hazard ratio=0.76; 95% confidence interval=0.74-0.78) and calcium channel blockers (adjusted hazard ratio=0.93; 95% confidence interval=0.90-0.96) compared with those who did not receive rate-control medications. On the contrary, the digoxin group had a higher risk of mortality with an adjusted hazard ratio of 1.12 (95% confidence interval=1.10-1.14). The results were observed consistently in subgroup analyses and among the cohorts after propensity matching.", 
    "146": "In this nationwide atrial fibrillation cohort, the risk of mortality was lower for patients receiving rate-control treatment with β-blockers or calcium channel blockers, and the use of β-blockers was associated with the largest risk reduction. Digoxin use was associated with greater mortality. Prospective, randomized trials are necessary to confirm these findings.", 
    "147": "The effect of ultrasound and chemical penetration enhancers on transcutaneous flux of penbutolol sulfate across split-thickness porcine skin was investigated. Penbutolol sulfate is a potent, noncardioselective beta-blocker, which is used for the management of hypertension. The drug is one of the most lipid soluble of the β-adrenoceptor antagonists used clinically. It has an n-octanol/pH 7.4 buffer partition coefficient of 179 compared to a value of 22 for propranolol. The amount of penbutolol sulfate transported across the skin is low. In this project, we studied the effect of sonophoresis and chemical penetration enhancers on transdermal delivery of penbutolol sulfate. Low-frequency sonophoresis at a frequency of 20 kHz increased transcutaneous flux of penbutolol sulfate by 3.5-fold (27.37 ± μg cm(-2) h(-1)) compared to passive delivery (7.82 ± 1.72 μg cm(-2) h(-1)). We also investigated the effect of 50% ethanol, 1% limonene and 2% isopropyl myristate (IPM) on transcutaneous permeation of penbutolol sulfate. IPM, ethanol and limonene at the concentration of 1%, 50% and 2%, respectively, increased the steady-state flux values of penbutolol sulfate 2.2- (17.07 ± 3.24 μg cm(-2) h(-1)), 2.6 - (19.40 ± 6.40 μg cm(-2) h(-1)) and 3.4-times (26.38 ± 5.01 μg cm(-2) h(-1)) compared to passive delivery (7.76 ± 2.9 μg cm(-2) h(-1)). The results demonstrate that although there were slight increases in flux values, ultrasound, ethanol, limonene and IPM did not significantly enhance the transdermal delivery of penbutolol sulfate. Future studies will examine ways of optimizing sonophoretic and chemical enhancer parameters to achieve flux enhancement.", 
    "148": "Resistance to obesity is observed in rodents and humans treated with rapamycin (Rap) or nebivolol (Neb). Because cardiac miR-208a promotes obesity, this study tested whether the modes of actions of Rap and Neb involve inhibition of miR-208a.", 
    "149": "Mouse cardiomyocyte HL-1 cells and Zucker obese (ZO) rats were used to investigate regulation of cardiac miR-208a.", 
    "150": "Angiotensin II (Ang II) increased miR-208a expression in HL-1 cells. Pretreatment with an AT1 receptor (AT1R) antagonist, losartan (1 μM), antagonized this effect, whereas a phospholipase C inhibitor, U73122 (10 μM), and an NADPH oxidase inhibitor, apocynin (0.5 mM), did not. Ang II-induced increase in miR-208a was suppressed by Rap (10 nM), an inhibitor of nutrient sensor kinase mTORC1, and Neb (1 μM), a 3rd generation β-blocker that suppressed bioavailable AT1R binding of (125) I-Ang II. Thus, suppression of AT1R expression by Neb, inhibition of AT1R activation by losartan, and inhibition of AT1R-induced activation of mTORC1 by Rap attenuated the Ang II-induced increase in miR-208a. In ZO rats, Rap treatment (750 μg kg(-1)  day(-1) ; 12 weeks) reduced obesity despite similar food intake, suppressed cardiac miR-208a, and increased cardiac MED13, a suppresser of obesity.", 
    "151": "Rap and Neb suppressed cardiac miR-208a. Suppression of miR-208a and increase in MED13 correlated with attenuated weight gain despite leptin resistance.", 
    "152": "Retinitis pigmentosa (RP) is a progressive retinal dystrophy that causes visual impairment and eventual blindness. Retinal prostheses are the best currently available vision-restoring treatment for RP, but only restore crude vision. One possible contributing factor to the poor quality of vision achieved with prosthetic devices is the pathological retinal ganglion cell (RGC) hyperactivity that occurs in photoreceptor dystrophic disorders. Gap junction blockade with meclofenamic acid (MFA) was recently shown to diminish RGC hyperactivity and improve the signal-to-noise ratio (SNR) of RGC responses to light flashes and electrical stimulation in the rd10 mouse model of RP. We sought to extend these results to spatiotemporally patterned optogenetic stimulation in the faster-degenerating rd1 model and compare the effectiveness of a number of drugs known to disrupt rd1 hyperactivity. We crossed rd1 mice with a transgenic mouse line expressing the light-sensitive cation channel channelrhodopsin2 (ChR2) in RGCs, allowing them to be stimulated directly using high-intensity blue light. We used 60-channel ITO multielectrode arrays to record ChR2-mediated RGC responses from wholemount, ex-vivo retinas to full-field and patterned stimuli before and after application of MFA, 18-β-glycyrrhetinic acid (18BGA, another gap junction blocker) or flupirtine (Flu, a Kv7 potassium channel opener). All three drugs decreased spontaneous RGC firing, but 18BGA and Flu also decreased the sensitivity of RGCs to optogenetic stimulation. Nevertheless, all three drugs improved the SNR of ChR2-mediated responses. MFA also made it easier to discern motion direction of a moving bar from RGC population responses. Our results support the hypothesis that reduction of pathological RGC spontaneous activity characteristic in retinal degenerative disorders may improve the quality of visual responses in retinal prostheses and they provide insights into how best to achieve this for optogenetic prostheses.", 
    "153": "Data on the potential influence of macroeconomic recessions on maternal diseases during pregnancy are scarce. We aimed to assess potential change in prevalence of pregnancy-induced hypertensive disorders (preeclampsia and gestational hypertension) during the first years of the major national economic recession in Iceland, which started abruptly in October 2008.", 
    "154": "Women whose pregnancies resulted in live singleton births in Iceland in 2005-2012 constituted the study population (N = 35,211). Data on pregnancy-induced hypertensive disorders were obtained from the Icelandic Medical Birth Register and use of antihypertensive drugs during pregnancy, including β-blockers and calcium channel blockers, from the Icelandic Medicines Register. With the pre-collapse period as reference, we used logistic regression analysis to assess change in pregnancy-induced hypertensive disorders and use of antihypertensives during the first four years after the economic collapse, adjusting for demographic and pregnancy characteristics, taking aggregate economic indicators into account. Compared with the pre-collapse period, we observed an increased prevalence of gestational hypertension in the first year following the economic collapse (2.4% vs. 3.9%; adjusted odds ratio [aOR] 1.47; 95 percent confidence interval [95%CI] 1.13-1.91) but not in the subsequent years. The association disappeared completely when we adjusted for aggregate unemployment rate (aOR 1.04; 95% CI 0.74-1.47). Similarly, there was an increase in prescription fills of β-blockers in the first year following the collapse (1.9% vs.3.1%; aOR 1.43; 95% CI 1.07-1.90), which disappeared after adjusting for aggregate unemployment rate (aOR 1.05; 95% CI 0.72-1.54). No changes were observed for preeclampsia or use of calcium channel blockers between the pre- and post-collapse periods.", 
    "155": "Our data suggest a transient increased risk of gestational hypertension and use of β-blockers among pregnant women in Iceland in the first and most severe year of the national economic recession.", 
    "156": "Assessment of antihypertensive treatment is normally based on the mean value of a number of blood pressure (BP) measurements. However, it is uncertain whether high in-treatment visit-to-visit BP variability may be harmful in hypertensive patients with left ventricular hypertrophy (LVH).", 
    "157": "In 8505 patients randomized to losartan vs. atenolol-based treatment in the LIFE study, we tested whether BP variability assessed as SD and range for BP6-24 months measured at 6, 12, 18 and 24 months of treatment was associated with target organ damage (TOD) defined by LVH on ECG and urine albumin/creatinine ratio at 24 months, and predicted the composite endpoint (CEP) of cardiovascular death, nonfatal myocardial infarction (MI) or stroke occurring after 24 months (CEP = 630 events).", 
    "158": "In multiple regression models adjusted for mean BP6-24 months and treatment allocation, neither high BP6-24 months SD nor wide range were related to TOD at 24 months, except for a weak association between Sokolow-Lyon voltage and DBP6-24 months SD and range (both β = 0.04, P < 0.01). Independently of mean BP6-24 months, treatment allocation, TOD and baseline characteristics in Cox regression models, CEP after 24 months was associated with DBP6-24 months SD [hazard ratio per 1 mmHg increase1.04, 95% confidence interval (95% CI) 1.01-1.06, P = 0.005], range (hazard ratio 1.02, 95% CI 1.01-1.03, P = 0.004), SBP6-24 months SD (hazard ratio 1.01, 95% CI 0.99-1.02, P = 0.07) and range (hazard ratio 1.006, 95% CI 1.001-1.01, P = 0.04). Adjusted for the same factors, stroke was associated with DBP6-24 months SD (hazard ratio 1.06, 95% CI 1.02-1.10, P = 0.001), range (hazard ratio 1.03, 95% CI 1.01-1.04, P = 0.001), SBP6-24 months SD (hazard ratio 1.02, 95% CI 1.002-1.04, P = 0.04) and range (hazard ratio 1.008, 95% CI 1.001-1.02, P = 0.05), but MI was not.", 
    "159": "In LIFE patients, higher in-treatment BP6-24 months variability was independently of mean BP6-24 months associated with later CEP and stroke, but not with MI or TOD after 24 months.", 
    "160": "Infantile haemangioma is the most common childhood tumour. These tumours can cause significant functional and cosmetic problems. While there are many treatment modalities, propranolol is increasingly being recognised as the first-line treatment of problematic haemangiomas. This study investigates the use of oral propranolol for the treatment of all haemangiomas at a tertiary children's hospital.", 
    "161": "This is a retrospective study evaluating 15 children (3 boys and 12 girls) presenting at a tertiary children's hospital with infantile haemangioma during a 24-month period. The protocol consisted of pre-treatment ultrasonic evaluation of the lesion, followed by the commencement of propranolol therapy (2 mg/kg orally in two divided doses), with repeat imaging performed at 16-24 weeks in order to document the dimensional changes. Adverse effects of propranolol were documented. Intralesional bleomycin was utilised as a second-line modality of treatment for large or problematic haemangiomas with inadequate regression in size after oral propranolol therapy.", 
    "162": "Fifteen (15) patients with a mean age of 7 months (Range: 3-14 months) presented with haemangiomas. Ten patients presented with lesions affecting the head and neck region (67%). Three patients presented with an ulcerated haemangioma, which responded to propranolol and simple dressings and all healed completely. The average decrease in size between the ultrasonography procedures was 48.87%. Only one patient showed no improvement. No side effects were reported. Concomitant bleomycin treatment was reserved for large problematic haemangiomas and proved successful at speeding up the involution process.", 
    "163": "This study suggests that propranolol become the first-line treatment of choice for all haemangiomas. It has proven to be effective and safe for reducing the size of all haemangiomas during the proliferative phase.", 
    "164": "This journal requires that authors assign a level of evidence to each article. For a full description of these Evidence-Based Medicine ratings, please refer to the Table of Contents or the online Instructions to Authors www.springer.com/00266.", 
    "165": "Chronic obstructive pulmonary disease (COPD) and coronary heart disease share smoking as the most important common risk factor and there is a high prevalence of cardiovascular disease among COPD patients. Although cardioselective beta-blockers are safe in treatment of COPD, they are often withheld in these patients. In observational studies, beta-blocker treatment is associated with significantly reduced mortality and reduced risk of exacerbations of COPD. This effect may be caused by the beneficial effect of beta-blockers on heart failure, tachycardia and upregulation of beta-receptors in the airways.", 
    "166": "Epidemiological studies evaluating treatments for infantile hemangiomas have produced inconsistent results. A meta-analysis of published data was conducted to investigate the effectiveness and safety of oral propranolol versus other treatments for infantile hemangiomas.", 
    "167": "A meta-analysis was conducted based on literature (published from 1960 to December 1, 2014) found on the PubMed, EMBASE, and OVID search engines. Pooled odds ratios (ORs) and 95% confidence intervals (CIs) were estimated for the outcome measures. Heterogeneity, publication bias and subgroup analysis were performed.", 
    "168": "A total of 61 studies involving 5,130 participants met the inclusion criteria. Propranolol was found to be a more effective modality in treating IHs (ORs = 0.92; 95%CI, 0.89-0.95) and had fewer complications compared to the other treatments including systemic steroids (ORs = 0.68; 95% CI, 0.59-0.76); laser ablation (ORs = 0.55; 95% CI, 0.43-0.67); other beta-adrenergic blockers (ORs = 0.56; 95% CI, 0.50-0.61) and surgery (ORs = 0.55; 95% CI, 0.28-0.81). A subgroup analysis of propranolol showed that a dose of 2 mg/kg/day or more yielded better outcomes (ORs = 0.92; 95% CI, 0.88-0.95; ORs = 0.95; 95% CI, 0.89-1.00), and IHs that had not been previously treated had better responses to propranolol treatment (ORs = 0.95; 95% CI, 0.91-0.98).", 
    "169": "The meta-analysis demonstrated that propranolol was more effective and safer than other therapies in treating IHs. It provides strong evidence for supporting the use of propranolol as a first-line therapy for IHs.", 
    "170": "Patients with stage T2 multilesion angiosarcomas of the scalp and face that are larger than 10 cm demonstrate a 2-year survival rate of 0%. To our knowledge, major therapeutic advances against this disease have not been reported for decades. Preclinical data indicate that blocking β-adrenergic signaling with propranolol hydrochloride disrupts angiosarcoma cell survival and xenograft angiosarcoma progression.", 
    "171": "A patient presented with a β-adrenergic-positive multifocal stage T2 cutaneous angiosarcoma (≥20 cm) involving 80% of the scalp, left forehead, and left cheek, with no evidence of metastasis. The patient was immediately administered propranolol hydrochloride, 40 mg twice a day, as his workup progressed and treatment options were elucidated. Evaluation of the proliferative index of the tumor before and after only 1 week of propranolol monotherapy revealed a reduction in the proliferative index of the tumor by approximately 34%. A combination of propranolol hydrochloride, 40 mg 3 times a day, paclitaxel poliglumex, 2 mg/m2 infused weekly, and radiotherapy during the subsequent 8 months resulted in extensive tumor regression with no detectable metastases.", 
    "172": "Our data suggest that β-blockade alone substantially reduced angiosarcoma proliferation and, in combination with standard therapy, is effective for reducing the size of the tumor and preventing metastases. If successful, β-blockade could be the first major advancement in the treatment of angiosarcoma in decades.", 
    "173": "Atenolol is a β-blocker widely used in the treatment of hypertension. Atenolol is cleared predominantly by the kidney by both glomerular filtration and active secretion, but the molecular mechanisms involved in its renal secretion are unclear. Using a panel of human embryonic kidney cell lines stably expressing human organic cation transporter (hOCT) 1-3, human organic anion transporter (hOAT) 1, hOAT3, human multidrug and toxin extrusion protein (hMATE) 1, and hMATE2-K, we found that atenolol interacted with both organic cation and anion transporters. However, it is transported by hOCT1, hOCT2, hMATE1, and hMATE2-K, but not by hOCT3, hOAT1, and hOAT3. A detailed kinetic analysis coupled with absolute quantification of membrane transporter proteins by liquid chromatography-tandem mass spectrometry revealed that atenolol is an excellent substrate for the renal transporters hOCT2, hMATE1, and hMATE2-K. The Km values for hOCT2, hMATE1, and hMATE2-K are 280 ± 4, 32 ± 5, and 76 ± 14 μM, respectively, and the calculated turnover numbers are 2.76, 0.41, and 2.20 s(-1), respectively. To demonstrate unidirectional transepithelial transport of atenolol, we developed and functionally validated a hOCT2/hMATE1 double-transfected Madin-Darby canine kidney cell culture model. Transwell studies showed that atenolol transport in the basal (B)-to-apical (A) direction is 27-fold higher than in the A-to-B direction, whereas its B-to-A/A-to-B transport ratio was only 2 in the vector-transfected control cells. The overall permeability of atenolol in the B-to-A direction in hOCT2/hMATE1 cells was 44-fold higher than in control cells. Together, our data support that atenolol tubular secretion is mediated through the hOCT2/hMATEs secretion pathway and suggest a significant role of organic cation transporters in the disposition of an important antihypertensive drug.", 
    "174": "It is important to know how to treat hypertension in patients with coronary artery disease (CAD). The reason for the review was to update this treatment and to discuss the 2015 American Heart Association/American College of Cardiology/American Society of Hypertension 2015 guidelines of treatment of hypertension in patients with CAD.", 
    "175": "Studies between 1968 and 2015 were reviewed on treatment of hypertension in patients with CAD using a Medline search, and studies between 1977 and 2015 were reported. Hypertension should be treated with beta blockers and ACE inhibitors or angiotensin receptor blockers (ARBs). Long-acting nitrates are effective antianginal and anti-ischemic drugs. Calcium-channel blockers (CCBs) may be added if angina persists despite beta blockers and long-acting nitrates. The 2015 guidelines recommend that the blood pressure should be < 140/90 mm Hg in patients aged ≤ 80 years and the systolic blood pressure < 150 mm Hg if they are ≥ 80 years.", 
    "176": "Hypertension in patients with CAD should be treated with beta blockers and ACE inhibitors or ARBs. Long-acting nitrates are effective antianginal and anti-ischemic drugs. CCBs may be added if angina persists despite beta blockers and long-acting nitrates. The blood pressure should be < 140/90 mm Hg in patients aged < 80 years and the systolic blood pressure < 150 mm Hg if they are ≥ 80 years.", 
    "177": "Norepinephrine (NE) is a key modulator of synaptic plasticity in the hippocampus, a brain structure crucially involved in memory formation. NE boosts synaptic plasticity mostly through initiation of signaling cascades downstream from beta (β)-adrenergic receptors (β-ARs). Previous studies demonstrated that a β-adrenergic receptor agonist, isoproterenol, can modify the threshold for long-term potentiation (LTP), a putative cellular mechanism for learning and memory, in a process known as \"metaplasticity.\" Metaplasticity is the ability of synaptic plasticity to be modified by prior experience. We asked whether NE itself could engage metaplastic mechanisms in area CA1 of mouse hippocampal slices. Using extracellular field potential recording and stimulation, we show that application of NE (10 µM), which did not alter basal synaptic strength, enhances the future maintenance of LTP elicited by subthreshold, high-frequency stimulation (HFS: 1 × 100 Hz, 1 sec). HFS applied 30 min after NE washout induced long-lasting (>4 h) LTP, which was significantly extended in duration relative to HFS alone. This NE-induced metaplasticity required β1-AR activation, as coapplication of the β1-receptor antagonist CGP-20712A (1 µM) attenuated maintenance of LTP. We also found that NE-mediated metaplasticity was translation- and transcription-dependent. Polysomal profiles of CA1 revealed increased translation rates for specific mRNAs during NE-induced metaplasticity. Thus, activation of β-ARs by NE primes synapses for future long-lasting plasticity on time scales extending beyond fast synaptic transmission; this may facilitate neural information processing and the subsequent formation of lasting memories.", 
    "178": "The purpose of this study was to determine the role of canonical transient receptor potential 3 (TRPC3) channel in allergen-induced airway disease (AIAD) and its underlying signaling mechanisms. The procedures included (1) intravenous injection of lentiviral TRPC3 channel or nonsilencing short hairpin ribonucleic acid (shRNA) to make the channel knockdown (KD) or control mice, (2) allergen sensitization/challenge to induce AIAD, (3) patch-clamp recording and Ca(2+) imaging to examine the channel activity, and (4) gene manipulations and other methods to determine the underlying signaling mechanisms. The findings are that (1) intravenous or intranasal delivery of TRPC3 channel lentiviral shRNAs or blocker 1-[4-[(2,3,3-trichloro-1-oxo-2-propen-1-yl)amino]phenyl]-5-(trifluoromethyl)-1H-pyrazole-4-carboxylic acid prevents AIAD in mice, (2) TRPC3 channel KD and overexpression, respectively, blocks and augments protein kinase C-α/nuclear factor of κ light polypeptide gene enhancer in B-cell inhibitor-α (PKC-α/IκB-α)-mediated or calcineurin/IκB-β-dependent, NF-κB-dependent allergen-induced airway smooth muscle cell (ASMC) hyperproliferation and cyclin D1 (an important cell proliferation molecule) induction, and (3) the changes of the major molecules of the PKC-α/IκBα- and calcineurin/IκB-β-dependent NF-κB signaling pathways are also observed in asthmatic human ASMCs. The conclusions are that TRPC3 channels plays an essential role in AIAD via the PKC-α/IκB-α- and calcineurin/IκB-β-dependent NF-κB signaling pathways, and lentiviral shRNA or inhibitor of TRPC3 channels may become novel and effective treatments for AIAD.", 
    "179": "An organic-inorganic hybrid monolithic column was prepared within the confines of a capillary via a single-step in situ sol-gel approach using zirconium tetrabutoxide as a precursor to compose the inorganic backbone and 3-triethoxysilylpropyl carbamoylated derivative of erythromycin (TEOSPC-ERY) as a co-precursor to introduce the organic chiral selector moiety in the zirconia backbone. The resulting carbamoylated ERY-zirconia hybrid monolith (ERY-ZHM) showed homogeneous morphology with well-defined through pores and was tightly connected with the inner wall of the capillary. The column was employed for capillary electrochromatographic enantioseparation of six basic chiral drugs in mobile phases (MPs) consisting of acetonitrile (ACN) and triethylammonium acetate (TEAA) buffer. The effects of composition of MP and applied voltage on chiral separation were investigated by using propranolol as a representative analyte. The highest resolution (Rs=3.33) was obtained with a MP consisting of 10/90 (v/v) ACN/TEAA buffer (10mM, pH 7), 10 kV applied voltage and 25°C capillary temperature. The relative standard deviations for resolution values regarding run to run, day to day, column to column and batch to batch repeatability were 0.41%, 0.89%, 1.80% and 2.26% (for n=3), respectively, indicating satisfactory stability of columns and reproducibility of column preparation process.", 
    "180": "A 33-year-old woman experienced near-syncope at a hospital. Electrocardiography revealed an intermittent ventricular rhythm. The echocardiogram at admission indicated mild hypokinesis and severe diffuse hypokinesis with reverse takotsubo cardiomyopathy on the following day. The patient experienced abdominal pain on the admission day, and computed tomography identified a large left adrenal mass. Her catecholamine levels increased remarkably on the third day. The wall motion improved on the twelfth day. The tumor was successfully resected and the patient was diagnosed with an ectopic pheochromocytoma. The ventricular rhythm with myocardial damage and hypotension induced by the reverse takotsubo cardiomyopathy masked the characteristic symptoms of pheochromocytoma.", 
    "181": "Tachyarrhythmias such as atrial fibrillation (AF) or atrial flutter (AFL) sometimes invoke life-threatening collapse of hemodynamics in patients with severe heart failure. Recently, landiolol, an ultra-short acting β1-selective antagonist, has been reported to be safe and useful for the treatment of supraventricular tachyarrhythmias with reduced left ventricular function. Here we report a case of advanced heart failure with severe hypotension who was treated successfully by landiolol for rapid AF. The patient was a 20-year old male with dilated cardiomyopathy. He presented with low output syndrome in spite of optimal medical therapy and was referred to our department to consider ventricular assist device implantation and heart transplantation. Soon after admission, he developed rapid atrial fibrillation at 180 beats per minute (bpm) followed by severe hypotension and liver enzyme elevation. Low dose landiolol at 2 μg/kg/minute was started because digoxin was not effective. After landiolol administration, his heart rate decreased to 110 bpm, and finally returned to sinus rhythm without hemodynamic deterioration. Intra-aortic balloon pumping was inserted soon after sinus recovery and he was discharged successfully with an implantable left ventricular assist device.", 
    "182": "The aim of this work was to assess the performance of resin as an ocular delivery system. Timolol maleate (TM) was chosen as the model drug and an ion exchange resin (IER) as the carrier. The drug-resin complex was prepared using an oscillation method and then characterized regarding particle size, zeta potential, morphology, and drug content. After in vitro drug release study and corneal permeation study were performed, in vivo studies were performed in New Zealand albino rabbits using a suspension with particles sized 4.8 ± 1.2 μm and drug loading at 43.00 ± 0.09%. The results indicate that drug released from the drug-resin ophthalmic suspension permeated the cornea and displayed a sustained-release behavior. Drug levels in the ocular tissues after administration of the drug-resin ophthalmic suspension were significantly higher than after treatment with an eye drop formulation but were lower in body tissues and in the plasma. In conclusion, resins have great potential as effective ocular drug delivery carriers to increase ocular bioavailability of timolol while simultaneously reducing systemic drug absorption.", 
    "183": "Social defeat occurs when an animal is attacked and subjugated by an aggressive conspecific. Following social defeat, male Syrian hamsters fail to display species-typical territorial aggression and instead exhibit submissive or defensive behaviors even when in the presence of a non-aggressive intruder. We have termed this phenomenon conditioned defeat (CD). The mechanisms underlying CD are not fully understood, but data from our lab suggest that at least some of the mechanisms are similar to those that mediate classical fear conditioning. The goal of the present experiment was to test the hypothesis that noradrenergic signaling promotes the consolidation of CD, as in classical fear conditioning, by determining whether CD is disrupted by post-training blockade of noradrenergic activity. In Experiment 1, we determined whether systemic infusions of the noradrenergic receptor antagonist propranolol (0, 1.0, 10, or 20mg/kg) given immediately after a 15 min defeat by a resident aggressor would impair CD tested 48 h later. Hamsters that were given immediate post-training infusions of propranolol (1.0, but not 10 or 20mg/kg) showed significantly less submissive behavior than did those given vehicle infusions supporting the hypothesis that there is noradrenergic modulation of the consolidation of a social defeat experience. In Experiment 2, we demonstrated that propranolol (1.0mg/kg) given immediately, but not 4 or 24h, after defeat impaired CD tested 48 h after defeat indicating that the window within which the memory for social defeat is susceptible to beta-adrenergic modulation is temporary. In Experiment 3, we examined whether central blockade of noradrenergic receptors could recapitulate the effect of systemic injections by giving an intracerebroventricular infusion of propranolol immediately after defeat and examining the effect on CD 24h later. Centrally administered propranolol (20 μg/3 μl but not 2 μg/3 μl) was also effective in dose-dependently reducing consolidation of CD. Collectively, the present results indicate that noradrenergic activity promotes the consolidation of CD and suggest that CD is a valuable model to study the processes by which emotion and stress modulate memory in an ethologically relevant context. These data also suggest that the popular conception in the clinical literature that the anxiolytic effect of propranolol is primarily due to the drug's peripheral effects may need to be reconsidered.", 
    "184": "Amiodarone is frequently used in emergency departments for treatment of arrhythmias. Incidence of several amiodarone-related adverse events is unknown. The literature is sparse for potentially life-threatening adverse effects of amiodarone.", 
    "185": "We present a case of a male patient who presented with chest discomfort and rapid atrial fibrillation. He was known to have paroxysmal atrial fibrillation, which did not respond to initial beta-blocker treatment. The second-line drug amiodarone was given to the patient for rate control. He developed severe hypotension related to amiodarone and required inotropic support along with rapid-sequence intubation.", 
    "186": "Intravenous amiodarone can cause severe and refractory hypotension.", 
    "187": "Multiple prior studies have suggested an association between survival and beta-blocker administration in patients with severe traumatic brain injury (TBI). However, it is unknown whether this benefit of beta-blockers is dependent on heart rate control. The aim of this study was to assess whether rate control affects survival in patients receiving metoprolol with severe TBI. Our hypothesis was that improved survival from beta-blockade would be associated with a reduction in heart rate.", 
    "188": "We performed a 7-y retrospective analysis of all blunt TBI patients at a level-1 trauma center. Patients aged >16 y with head abbreviated injury scale 4 or 5, admitted to the intensive care unit (ICU) from the operating room or emergency room (ER), were included. Patients were stratified into two groups: metoprolol and no beta-blockers. Using propensity score matching, we matched the patients in two groups in a 1:1 ratio controlling for age, gender, race, admission vital signs, Glasgow coma scale, injury severity score, mean heart rate monitored during ICU admission, and standard deviation of heart rate during the ICU admission. Our primary outcome measure was mortality.", 
    "189": "A total of 914 patients met our inclusion criteria, of whom 189 received beta-blockers. A propensity-matched cohort of 356 patients (178: metoprolol and 178: no beta-blockers) was created. Patients receiving metoprolol had higher survival than those patients who did not receive beta-blockers (78% versus 68%; P = 0.04); however, there was no difference in the mean heart rate (89.9 ± 13.9 versus 89.9 ± 15; P = 0.99). Nor was there a difference in the mean of standard deviation of the heart rates (14.7 ± 6.3 versus 14.4 ± 6.5; P = 0.65) between the two groups. In Kaplan-Meier survival analysis, patients who received metoprolol had a survival advantage (P = 0.011) compared with patients who did not receive any beta-blockers.", 
    "190": "Our study shows an association with improved survival in patients with severe TBI receiving metoprolol, and this effect appears to be independent of any reduction in heart rate. We suggest that beta-blockers should be administered to all severe TBI patients irregardless of any perceived beta-blockade effect on heart rate.", 
    "191": "Changing living conditions, which lead to physical inactivity and obesity, are probably the main reason for the establishment of risk factors for cardiovascular diseases in children and adolescents. In the past those risk factors were typically seen only in the elderly. On long-term, the elevated body-mass-index is a very important risk factor for primary arterial hypertension in children and adolescents, because it is responsible for both structural and functional changes in the cardiovascular system. Regular screening for these target organ damages is necessary. However, the role of newer methods has still to be proven in current research. The primary therapeutical options for this group are life style interventions like body weight control and physical activity. Children and adolescents with arterial hypertension persisting despite life style interventions should receive medication early, in order to prevent persistent target organ damage. Drug therapy should start as mono therapy--depending on patient profile--with one ACE inhibitor, angiotensin II receptor antagonist, calcium channel blocker or beta-blocker. If blood pressure cannot be reduced into the target area by mono therapy, combination therapy with different mechanisms should be started. Forms of secondary arterial hypertension have to be treated according to the primary disease.", 
    "192": "The concomitant presence of systemic arterial hypertension and chronic obstructive pulmonary disease (COPD) is frequent. Indeed, arterial hypertension is the most common comorbid disease in COPD patients. Since many antihypertensive drugs can act on airway function the treatment of arterial hypertension in COPD patients appears complex. Moreover, in these patients, a combined therapy is required for the adequate control of blood pressure. Currently, available data are inconsistent and not always comparable. Therefore the aim of this review is to analyze how antihypertensive drugs can affect airway function in order to improve the clinical management of hypertensive patients with COPD. Thiazide diuretics and calcium channel blockers appear the first-choice pharmacological treatment for these patients.", 
    "193": "After demonstration of the antihypertensive efficacy of the combination of the beta-blocker nebivolol and the angiotensin receptor blocker valsartan in an 8-week, randomized, placebo-controlled trial (N = 4161), we now report the effects of this treatment on the renin-angiotensin-aldosterone system in a substudy (n = 805). Plasma renin activity increased with valsartan (54%-73%) and decreased with nebivolol (51%-65%) and the combination treatment (17%-39%). Plasma aldosterone decreased with individual treatments (valsartan, 11%-22%; nebivolol, 20%-26%), with the largest reduction (35%) observed with maximum combination dose (20 mg nebivolol/320 mg valsartan). Baseline ln(plasma renin activity) correlated with the 8-week reductions in 24-hour systolic and diastolic BP following treatments with the combination (all doses combined, P = .003 and P < .001) and nebivolol (both, P < .001), but not with valsartan. Baseline ln(aldosterone) correlated with 24-hour systolic and diastolic BP reductions following combination treatment only (P < .001 and P = .005). The implications of the renin-angiotensin-aldosterone system effects of this beta blocker-angiotensin receptor blocker combination should be explored further.", 
    "194": "Little is known about the benefits and risks of the long-term use of cardiovascular drugs. Evidence from randomized clinical trials (RCTs) rarely goes beyond a few years of follow-up, but patients are often given continuous treatment with multiple drugs well into old age. We focus on 4 commonly used cardiovascular drug classes: aspirin, statins, beta-blockers, and angiotensin-converting enzyme inhibitors given to patients after myocardial infarction. However, the issues raised apply more broadly to all long-term medications across cardiovascular diseases and the whole of medicine. The evidence and limitations of RCTs are addressed, as well as current practice in pre-licensing trials, the increasing problems of polypharmacy (especially in the elderly), the lack of trial evidence for withdrawal of drugs, the role of regulatory authorities and other stakeholders in this challenging situation, and the potential educational solutions for the medical profession. We conclude with a set of recommendations on how to improve the situation of long-term drug use.", 
    "195": "This study was designed to examine the vasorelaxant effects of hexahydrocurcumin (HHC), one of the major natural metabolites of curcumin from Curcuma longa, on rat isolated aortic rings, and the underlying mechanisms. Isometric tension of the aortic rings was recorded using organ bath system. HHC (1 nM to 1 mM) relaxed the endothelium-intact aortic rings pre-contracted with PE and KCl in a concentration-dependent manner. Removal of the endothelium did not alter the effect of HHC-induced relaxation. In Ca(2+)-free Krebs solution, HHC significantly inhibited the CaCl2-induced contraction in high K(+) depolarized rings and suppressed the transient contraction induced by PE and caffeine in a concentration-dependent manner. HHC was also observed to relax phobal-12-myristate-13-acetate (PMA), an activator of protein kinase C (PKC), precontracted aortic rings in a concentration-dependent manner with EC50 values equivalent to 93.36 ± 1.03 μM. In addition, pre-incubation with propranolol (a β-adrenergic receptor blocker) significantly attenuated the HHC-induced vasorelaxation. These results suggest that the vasorelaxant effect of HHC is mediated by the endothelium-independent pathway, probably because of the inhibition of extracellular Ca(2+) influx through voltage-operated Ca(2+) channels and receptor-operated Ca(2+) channels, the inhibition of Ca(2+) mobilization from intracellular stores, as well as inhibition of PKC-mediated Ca(2+)-independent contraction. Moreover, HHC produces vasorelaxant effects probably by stimulating the β-adrenergic receptor.", 
    "196": "To investigate the relationship between heart rate and survival in patients with heart failure (HF) and coexisting atrial fibrillation (AF).", 
    "197": "Patients with AF included in the Meta-analysis Global Group in Chronic Heart Failure (MAGGIC) meta-analysis were the main focus of this analysis (3259 patients from 17 studies). The outcome was all-cause mortality at 3 years. Heart rate was analysed as a categorical (tertiles; T1 ≤77 b.p.m., T2 78-98 b.p.m., T3 ≥98 b.p.m.) and continuous variable. Cox proportional hazard models were used to compare the risk of all-cause death between tertiles of baseline heart rate. Patients in the highest tertile were more often female, less likely to have an ischaemic aetiology or diabetes, had a lower ejection fraction but higher blood pressure and New York Heart Association (NYHA) class. Higher heart rate was associated with higher mortality in patients with sinus rhythm (SR) but not in those in AF. In patients with heart failure and reduced ejection fraction (HF-REF) and AF, death rates per 100 patient years were lowest in the highest heart rate tertile (T1 18.9 vs. T3 15.9) but this difference was not statistically significant (P = 0.10). In patients with heart failure and preserved ejection fraction (HF-PEF), death rates per 100 patient years were highest in the highest heart rate tertile (T1 14.6 vs. T3 16.0, P = 0.014). However, after adjustment for other important prognostic variables, higher heart rate was no longer associated with higher mortality in HF-PEF (or HF-REF).", 
    "198": "In this meta-analysis of patients with HF, heart rate does not have the same prognostic significance in patients in AF as it does in those in SR, irrespective of ejection fraction or treatment with beta-blocker."
}