{
    "0": "Administration of a once-daily dosage of pindolol seems to be a simple and effective way to treat mild to moderate hypertension and one that produces relatively few side effects. In most cases, gradual titration of the drug seems unnecessary and the optimum dose can be given initially without increasing the risk of side effects. Thus, a simpler regimen can be instituted which may encourage patient compliance--a factor of great importance in view of the long duration of the therapy.", 
    "1": "The absorption, distribution, detoxification, and excretion of pindolol were investigated in mice, rats, dogs, rhesus monkeys, and humans. The absorption was very good in all species; however, the quantitative composition of the final excretion products was unique for each species. Considerable interspecies variation was also apparent with respect to excretion patterns. The pharmacokinetics of pindolol in humans was investigated in single- and multiple-dose studies. All results were in agreement with a three-compartment model. The absorption was rapid and a first-pass effect of 12% to 25% of the dose (mean 20%) was calculated. The half-lives of the excretion of radioactivity were 3.0, 1.2, and less than 100 hours. The pharmacokinetic parameters obtained in normal volunteers were compared with corresponding values obtained in patients with hypertension, renal insufficiency, or liver impairment. Results in these patients were not significantly different. The bioavailability interaction was investigated with drugs often coadministered with a beta blocker. No drug-drug interaction was found with hydralazine, hydrochlorothiazide, coumarin, or aspirin. Pindolol coadministration resulted in a possible lowering of digoxin levels. The bioavailability of the tablet dosage forM proposed for marketing was compared to that of a solution and found to be optimal.", 
    "2": "Four patients, two with congenital QT prolongation (Romano-Ward syndrome) and two with acquired idiopathic QT prolongation not related to bradycardia, drug toxicity, electrolyte imbalance, or neurological disorder were investigated for the onset of recurrent palpitations and/or syncope. The effects on the measured QT interval of intravenously administered propranolol (QTp), an infusion of isoproterenol (QTi) and left stellate ganglion block (QTs) were assessed at identical atrial paced rates and during sinus rhythm, corrected for rate change (QTc). Propranolol shortened the QTc in all patients. The QTp shortened only in those with congenital QT prolongation. Isoproterenol lengthened the QTc in the three patients studied. However, the QTi lengthened in the congenital syndrome whereas it shortened in the acquired syndrome. The QTs was uninfluenced by left stellate ganglion block in all patients. It is suggested that the congenital and acquired forms can be differentiated by pharmacological interventions and that the efficacy of propranolol in the former may result from its ability not only to increase the threshold for ventricular fibrillation, but also its ability to shorten the QT interval.", 
    "3": "Propranolol is an adrenergic beta receptor antagonist whose kinetics is complicated by dose-dependency, formation of active metabolites and stereoselective availability. To get some insight of the possible metabolic factors behind this, we have incubated the two optical isomers (R)- and (S)-propranolol with human and dog liver microsomes. Propranolol and its oxidized metabolites 4-hydroxypropranolol (4-OH-P) and N-desisopropylpropranolol (nor-P) were analyzed using high-performance liquid chromatography and fluorometric detection. The oxidation rates varied markedly between human livers. Most of metabolized propranolol was recovered as 4-OH-P and nor-P and more propranolol was oxidized than glucuronidated. Formation rates of 4-OH-P and nor-P were approximately half-maximal at propranolol concentrations than can occur in the liver in vivo. The ratio between formation of these metabolites varied markedly between livers. Human livers formed 4-OH-P and nor-P most rapidly from (R)-propranolol, whereas dog livers formed 4-OH-P most rapidly from (S)-propranolol. We suggest that the interindividual differences in the capacity of the livers to metabolize propranolol largely should contribute to the kinetic variations observed between patients in vivo and the gradual saturation of 4-hydroxylation and N-desisopropylation of propranolol are likely to contribute to the dose-dependent kinetics.", 
    "4": "Several aspects of the myocardial O(2) supply/consumption relationship were determined after coronary artery occlusion and subsequent beta-adrenergic blockade in 16 anesthetized open-chest dogs. Small artery and vein O(2) saturations, and hence extraction, were obtained microspectrophotometrically and combined with radioactive microsphere blood flow determinations to calculate regional myocardial O(2) consumption. Eight dogs remained untreated after coronary artery ligation while another group was given 2 mg/kg propranolol, 10 min after occlusion. Untreated occlusion resulted in decreased arterial and especially venous O(2) saturations, indicating an increased O(2) extraction. Ischemic O(2) consumption was reduced and the subendocardial/subepicardial consumption ratio was reversed (1.26 vs. 0.37) due to the pattern of occluded area flow. Calculated O(2) supply/consumption also decreased. Propranolol produced no significant changes in volume or distribution of flow within the ischemic region while reducing flow, extraction, and consumption in the unoccluded region. The heterogeneity of arterial and particularly venous O(2) saturations within the ischemic region decreased dramatically. Venous O(2) saturations were elevated relative to the control group resulting in a reduced O(2) extraction. The decrease in heterogeneity of arterial and venous O(2) saturations suggest that propranolol eliminates microregions of relatively high O(2) extraction, consumption, and/or a majority of vessels with extremely low flow. This leads to a significant improvement in the O(2) supply/consumption ratio in the ischemic myocardium of the dog. This may be due to a reduction in the heterogeneity and level of beta(1)-adrenergic receptor activity within the heart.", 
    "5": "Combined use of prazosin and propranolol was effective in preoperative management of three patients with norepinephrine(NE)-secreting pheochromocytoma (PHEO). On admission, all were symptomatic and had moderate to severe hypertension despite treatment with diuretics, propranolol, and sympatholytics. Optimal symptomatic and blood pressure (BP) control was achieved with 6 to 10 mg/day prazosin and 120 to 480 mg/day propranolol every 6 hr in equally divided doses. With this therapy, BP and hematocrit were reduced to levels similar to those found in the postoperative period. The daily urinary excretion of catecholamines and their metabolites was not modified during therapy with prazosin and propranolol. There was a drop in supine systolic (40 to 64 mm Hg) and diastolic (32 to 52 mm Hg) BP in all patients 1 to 2 hr after the first dose of prazosin (1-mg tablet); in two subjects this was accompanied by a larger orthostatic fall (74 and 92 mm Hg systolic; 65 and 78 mm Hg diastolic BP). The high incidence of first-dose effect suggests that a single oral dose of 1 mg of prazosin could aid in the diagnosis of PHEO. The effectiveness of prazosin in controlling the hypertension induced by NE-secreting PHEO suggests that, in man, pressure responses to augmented levels of NE are mediated solely through alpha 1-receptors.", 
    "6": "Reproducible left ventricular dimensions were found by M-mode echocardiography in eight healthy men in the semisupine position during two maximal bicycle exercise tests, performed with four hours interval. Left ventricular end-diastolic dimension did not increase during maximal exercise, while fractional shortening increased by a decrease in end-systolic dimension. Twelve men studied by the same procedure were given 100 mg atenolol orally just after the first test which conspicuously reduced their heart rate response to exercise. End-diastolic dimension increased significantly from rest to peak exercise after the administration of atenolol in contrast to that before beta blockade, and fractional shortening at maximal exercise increased compared with the preceding control test. We conclude that atenolol changes the left ventricular response to maximal semisupine exercise in normal man, with dilatation and a concomitant increase in systolic myocardial shortening. This suggests that atenolol during maximal exercise reveals the part played by the Frank-Starling mechanism in cardiac reserve. In addition to that mechanism, the increased ventricular emptying is probably also the result of reduced afterload after administration of atenolol.", 
    "7": "Exercise electrocardiograms must be interpreted with the understanding that not every positive test is indicative of coronary artery disease. Mitral valve prolapse mimics coronary heart disease clinically and often in the electrocardiographic response to exercise. Twelve patients with mitral valve prolapse in whom exercise testing was positive underwent a repeat study after beta blockade. All tracings returned to normal after adequate blockade, evidenced by 17 to 22% reduction of resting and exercise heart rates. To the best of our knowledge, this is the first such report in the English literature. The results of this study suggest that an exercise test after beta blockade should become part of the routine procedure in such patients. The elimination of false positive electrocardiographic responses by beta blockade should help improve the specificity of the exercise test. Moreover, similar responses should lead to the suspicion of mitral valve prolapse.", 
    "8": "Hippocampal slices were incubated in the presence of [32P]P1, and protein phosphorylation was examined by means of sodium dodecyl sulfate-gel electrophoresis. Incubation for at least 30 min with 300 muCi of [32P)P1/brain slice gave rise to the phosphorylation of 8-10 protein bands. Most of these bands showed enhanced phosphorylation in response to noradrenaline. The basal phosphorylation of kainic acid-pretreated hippocampal slices was enhanced two- to threefold compared with controls. There was also an additional increase in kainic acid-pretreatment slices in the response to noradrenaline. 8-Br-Cyclic AMP and phosphodiesterase inhibitors, such as papaverine or isobutylmethylxanthine, had no effect on the phosphorylation patterns.", 
    "9": "Previous estimates of catecholamine kinetics in human subjects have been based on the measurement of the catecholamine levels in forearm venous plasma. However, the use of forearm venous measurements may introduce considerable error, since venous catecholamine levels may primarily reflect metabolism in the organ drained rather than in the total body. In this study, arterial levels of epinephrine were found to significantly exceed forearm venous levels, both basally (mean +/- SEM, 71 +/- 13 vs. 50 +/- 7 pg/ml; n = 6; P less than 0.05) and during infusions of epinephrine [0.1 microgram/min (112 +/- 9 vs. 77 +/- 11 pg/ml; P less than 0.005) or 2 micrograms/min (862 +/- 71 vs. 437 +/- 66 pg/ml; P less than 0.001)]. During the 2 micrograms/min epinephrine infusion, arterial plasma norepinephrine rose from 191 +/- 37 to 386 +/- 78 pg/ml (P less than 0.001), while venous norepinephrine levels did not change significantly. Fractional extraction (arterial - venous + arterial X 100) of epinephrine across the forearm was 26 +/- 8% in the basal state and increased to 33 +/- 6% and further to 51 +/- 4% during the epinephrine infusions. The addition of propranolol (5 mg, iv, plus an 80 micrograms/min infusion) reduced fractional extraction from 51 +/- 4% to 35 +/- 5%. Whole body clearance of epinephrine, calculated from arterial measurements, was 33 +/- 3 ml/kg . min during the 0.1 microgram/min infusion and 35 +/- 3 ml/kg . min during the 2 micrograms/min epinephrine infusion, values 50% lower than the clearance rates calculated from venous measurements. Propranolol infusion resulted in a fall in whole body clearance to 20 +/- 2 ml/kg . min (P less than 0.001), suggesting that epinephrine clearance is partly dependent on a beta-adrenergic mechanism. Basal endogenous release rate (clearance X basal epinephrine level) was estimated to be approximately 0.18 microgram/min, a value much less than that reported in studies using venous measurements. We conclude that arterial rather than venous measurements should be used to estimate catecholamine kinetics in vivo.", 
    "10": "The benefit to be expected from any drug therapy should outweigh its inherent risk. All adverse events reported in connection with administration of pindolol have been carefully analyzed since this drug was marketed 10 years ago. The investigation included the data published in the literature, the information provided by spontaneous reporting or by bulletins issued by various national drug evaluation committees, and the results obtained by intensive hospital monitoring. This international surveillance reveals that pindolol elicits adverse reactions related to beta-adrenoceptor blockade; however, the incidence and especially the intensity of this type of side effect appear to be attenuated by the intrinsic sympathomimetic property exhibited by pindolol. Some other reported side effects, in general equally mild, cannot be explained by the known pharmacodynamic properties of pindolol. However, no specific toxicity has been observed even after long-term treatment. Taking into consideration that pindolol has been used for more than 3.7 million patient-years, it is certainly justified to assume that the full spectrum of adverse reactions that might be induced by this drug has been recognized and that in all probability no severe new untoward effects will be observed in the future.", 
    "11": "More than 1200 patients who received pindolol for the treatment of hypertension, angina pectoris, and various arrhythmias in studies conducted in the United States were included in the New Drug Application submitted to the FDA. Nearly 1000 of these patients received pindolol as monotherapy. The side effects reported were generally transient and of mild or moderate severity. The most frequently reported side effects seen after pindolol administration, compared to those seen after placebo, were in decreasing order of incidence: headache, dizziness, insomnia, muscle pain, fatigue, weakness, nervousness, joint pain, edema, nausea, and muscle cramps. Other side effects that occurred more frequently with pindolol than with placebo but at a rather low incidence induced weight gain, bizarre dreams, visual disturbances, lethargy, and diarrhea. Nasal congestion, throat discomfort, nocturia, impotence, pruritus, anxiety, hypotension, bradycardia, and heart failure occurred only rarely. Of the 323 patients who received pindolol alone for the treatment of mild to moderate hypertension, only 20 (6.2%) were withdrawn from the study because of side effects. Overall, 3.4% of the patients treated with pindolol were withdrawn because of side effects, most of which involved the central nervous system, that is, insomnia, anxiety, dizziness, and headache. However, a few patients manifested some edema and weight gain while receiving pindolol alone. Review of the side effects data did not reveal a tendency for the incidence of side effects to be dose related. One placebo-controlled, double-blind study designed to evaluate the fixed dosages of 15, 30, and 60 mg in the treatment of mild to moderate hypertension suggested that only the incidences of insomnia and nervousness increased with increasing doses. However, these side effects were generally transient and of mild or moderate severity. The evidence indicates that pindolol has an acceptable safety profile and that any side effects that appear are generally well tolerated and disappear with continued treatment.", 
    "12": "Pulmonary function was measured serially in two separate randomized trials of pindolol in the treatment of essential hypertension. Patients with overt obstructive airways disease were excluded. In study 1, 131 hypertensive patients were randomized to placebo (31) and 15 mg (33), 30 mg (33), and 60 mg (34) of pindolol. Pulmonary function was measured before and at weeks 8 and 15 of active medication. Bronchospasm--a 20% increase in forced expiratory volume in 1 second (FEV1) after isoprenaline--developed in three patients on active treatment and one on placebo. In eight patients on pindolol and one on placebo, bronchospasm ceased. Compared to placebo, no deterioration in pulmonary function occurred with pindolol and in three tests--maximum voluntary ventilation (MVV) (L/min), MVV%, midexpiratory flow rate (MEFR) (L/min)--significant improvement occurred. In study 2, 14 hypertensive patients were randomized to pindolol (mean dose 50 mg/day), 15 to propranolol (mean 360 mg/day), and 14 to chlorthalidone (mean 107 mg/day). Pulmonary function was measured after 3 weeks of placebo and again after 6 weeks of active treatment. While propranolol produced slight deterioration in pulmonary function, pindolol and chlorthalidone produced slight but significant improvement (p less than 0.05) with maximum MEFR (L/sec). Pulmonary function tests measured after isoprenaline were significantly worse in patients on propranolol compared to those on placebo, but were unchanged in patients on pindolol or chlorthalidone. The conclusions are: (1) Pindolol in antihypertensive doses does not produce airways obstruction and some improvement in pulmonary function may occur. (2) In comparable doses, pindolol has a positive effect on pulmonary function and propranolol a negative effect which, when summated, is statistically significant. (3) Propranolol, but not pindolol, appears to block the bronchodilator effects of isoprenaline. The lack of pulmonary function impairment may be due to intrinsic sympathomimetic activity properties of pindolol.", 
    "13": "Thirty patients with essential hypertension (supine diastolic blood pressure 100 to 115 mm Hg) were treated in a randomized, double-blind study with either pindolol (mean dose 28 +/- 5 mg twice a day) or methyldopa (673 +/- 158 mg three times a day) for 12 weeks after a 3-week, single-blind placebo period. In 17 pindolol-treated patients mean supine blood pressure was 163 +/- 3/106 +/- 1 during the placebo period and 155 +/- 3/99 +/- 2 mm Hg (p less than 0.01) during the high-dose period. In 13 patients treated with methyldopa mean supine blood pressure fell from 160 +/- 4/104 +/- 1 to 156 +/- 5/97 +/- 2 mm Hg. Mean standing heart rate was reduced during pindolol therapy from 84 +/- 2 to 79 +/- 2 bpm (p less than 0.05) but was unchanged during methyldopa treatment. Mean supine pretreatment plasma norepinephrine fell from 379 +/- 40 to 337 +/- 33 pg/ml in patients on pindolol therapy and from 448 +/- 76 to 223 +/- 39 pg/ml (p less than 0.02) in the methyldopa-treated group. Although norepinephrine generally decreased in pindolol responders and not in nonresponders, changes in supine diastolic blood pressure and supine plasma norepinephrine did not correlate. In contrast, norepinephrine declined consistently in methyldopa-treated patients regardless of the blood pressure response; changes in diastolic blood pressure and norepinephrine correlated (r = 0.59; p less than 0.05). The results suggest that suppression of sympathetic nervous system activity may play a role in the hypotensive effect of both pindolol and methyldopa.", 
    "14": "The influence of pindolol, other antihypertensive agents, or placebo upon plasma renin activity (PRA) was examined in five separate studies involving 249 subjects (pindolol), n = 149; propranolol, n = 43; methyldopa, n = 13; chlorthalidone, n = 16; placebo, n = 28). In addition, the subjects were stratified in for studies into low (n = 104), medium (n = 96), or high (n = 15) PRA categories according to baseline PRA and sodium excretion measurements. The response to antihypertensive therapy was analyzed in each PRA category. Pindolol and propranolol lowered PRA comparably at equivalent dosages, although this effect was not consistently observed in all studies or at all dosage levels. Methyldopa therapy was not associated with a decline in PRA and chlorthalidone elevated PRA. Pindolol and propranolol lowered both supine and erect diastolic blood pressure (BP) comparably. This effect was similar in subjects categorized as having low or medium PRA. Too few patients were studied with high PRA to derive statistically meaningful data. Pindolol lowered standing systolic BP to a greater extent than did propranolol, especially in the medium PRA category. It was concluded that pindolol, like other beta-adrenergic blockers, lowers PRA, that the effect of pindolol on diastolic BP is independent of the baseline PRA category, and that pindolol is more effective than propranolol in lowering standing systolic BP, at least in the medium PRA category.", 
    "15": "A prospective, randomized study was performed in 100 consecutive patients undergoing coronary artery bypass surgery to assess the efficacy of the early reinstitution of propranolol in reducing the incidence of postoperative supraventricular tachyarrhythmias (SVT). Patients were randomized to receive propranolol 10 mg every 6 hours enterally starting the morning after surgery (Group I, 50 patients) or to serve as controls (Group II, 50 patients). No patient was excluded because of poor ventricular function, need for urgent revascularization, or transient necessity for ionotropic support. Both groups had a comparable incidence of risk factors, previous infarction, unstable angina, and abnormal ventricular function. The extent of coronary disease, preoperative propranolol dose, and number of grafts performed were also similar. SVT occurred in 3/50 (6%) patients in Group I compared with 14/50 (28%) in Group II (p less than 0.01). There were no preoperative or intraoperative discriminators to predict the occurrence of SVT. In addition, perioperative infarction and the need for mechanical or pharmacologic circulatory support did not predispose to SVT. The data indicate that early administration of propranolol should be given to all patients after myocardial revascularization to decrease the incidence of these postoperative rhythm disturbances.", 
    "16": "The intraocular pressure (IOP) reducing effect of topical timolol with digital ocular compression for the prevention of vitreous loss in cataract surgery was compared with the effect of combined acetazolamide-mannitol pre-medication with digital compression. In the timolol group of 30 patients the mean IOP reduced from 11.4 mmHg before the compression to 8.2 mmHg after it. In the acetazolamide-mannitol group of 29 patients the mean IOPs were 10.9 and 5.6 mmHg, respectively. The reduction of IOP was statistically highly significant in both groups. There was no case of vitreous loss and the post-operative healing was uncomplicated in both groups of patients. The application of timolol was easy and time saving, but acetazolamide-mannitol pre-medication created deeper hypotony after ocular compression, which was probably due to the vitreous reducing effect of mannitol.", 
    "17": "1. Net water flow J(w), was measured across the abdominal skin of the toad Bufo marinus with a volumetric, automatic technique that allows for averaging J(w) over time intervals as short as 1 sec.2. Basal J(w) was very stable and corresponded to a coefficient of osmotic flow, L(PD), of ca. 15 x 10(-7) cm sec(-1) atm(-1) (or to an osmotic water permeability coefficient, P(f), of 20 mum sec(-1)).3. Both vasopressin and the beta-adrenergic agonist, isoprenaline, triggered high hydrosmotic responses that could lead to P(f) values exceeding 250 mum sec(-1). The effect of isoprenaline was very reproducible while that of vasopressin varied considerably.4. Methohexital and propranolol selectively inhibited the hydrosmotic effects of vasopressin and isoprenaline, respectively, whereas amiloride and ouabain had no effect.5. Mutual inhibition was found between vasopressin and isoprenaline in skins very sensitive to vasopressin. In less sensitive skins isoprenaline further increased J(w) despite exposure of the epithelia to supramaximal concentrations of vasopressin.6. Differential reactivity to vasopressin was found between the skin and the bladder taken from the same toad. In some instances, the bladder responded normally to vasopressin while the skin was totally unresponsive, suggesting the presence of osmoregulatory mechanisms exerting a local modulation of the vasopressin action in different target epithelia of the same animal.", 
    "18": "The pharmacologist is interested both in the therapeutic effect of the drug and in its mode of action. This latter is mainly studied in the isolated heart \"in vitro\". However, in vitro experiments are not satisfactory to predict antiarrhythmic activity \"in vivo\", because: 1) they are mostly performed in preparations made from the normal myocardium; 2) \"in vitro\" the autonomic and hormonal effects are absent; 3) some drugs as nitroglycerin or strophanthin do not produce antiarrhythmic electrophysiological changes in \"vitro\" but under appropriate conditions they may have a clear-cut antiarrhythmic action \"in vivo\"; 4) arrhythmias mostly arise from the interaction of changes in several fundamental electrophysiological parameters which could be best studied \"in vivo\". These facts are demonstrated by the example of the pathomechanism and pharmacotherapy of early postinfarction arrhythmias. In spite of these shortcomings, there is, however, some promising development in this field: 1) progress in the \"in vivo\" recording of electric events in the heart (multiple KC1-suction electrodes \"in vivo\" recording of Purkinje activity); 2) prolonged drug treatment can evoke electrophysiological changes \"in vitro\" characteristic of the action of the drug \"in vivo\"; 3) in the donor perfused isolated heart-preparation the drug administered to the donor animal will evoke responses in concentrations producing the \"in vivo\" effect, and the possibility of drug metabolization and binding to plasma proteins is also given.", 
    "19": "The clinical effects of a cardioselective beta-adrenergic blocking drug, acebutolol, were studied in 25 patients with chronic stable angina, using a seven-week single-blind placebo leads to acebutolol (mean dose 913 mg/day) phase followed by 12-week randomized double-blind placebo leads to acebutolol (mean dose 968 mg/day) crossover protocol. Objective parameters from exercise treadmill tests showed consistent reduction in resting and maximal exercise heart rate and rate-pressure product during both single- and double-blind phases. Duration of exercise and maximal ST segment depression were not significantly altered. Subjective improvement following acebutolol was observed with reduced frequency of anginal attacks and nitroglycerin consumption during the single-blind phase. However, no differences were seen during the double-blind phase due to significant subjective improvement during the latter placebo period. Adverse effects observed were mild in nature and were similar to those seen with other beta blockers. These data establish acebutolol as a potent beta-blocking agent and emphasize the importance of utilizing objective parameters over subjective variables in demonstrating the clinical antianginal efficacy of a beta blocker.", 
    "20": "Both L-thyroxine and D-thyroxine induced an inhibition of glucose-induced insulin secretion with comparable time- and dose-dependent characteristics. L-thyroxine was ten times more potent than D-thyroxine. While L-thyroxine and a ten times higher dose of D-thyroxine had a similar potency in inducing hyperthermia and hypocholesterolaemia, hyperglycaemia in response to D-thyroxine was less pronounced than in response to L-thyroxine. This difference may be explained by a greater depletion of liver glycogen stores and consequently more limited capacity for provision of glucose for the circulation. The results support the view that the differences between L-thyroxine and D-thyroxine are quantitative. Adrenergic contribution to L-thyroxine- and D-thyroxine-induced inhibition of insulin secretion by rat pancreas is apparently of minor importance. Treatment of the rats with propranolol as well as with reserpine or 6-hydroxydopamine did not alleviate L-thyroxine- or D-thyroxine-induced inhibition of insulin secretion by rat pancreas.", 
    "21": "In a double-blind cross-over study, we compared the effects of placebo, propranolol and metoprolol on tolbutamide-stimulated insulin-secretion in 10 non-insulin-dependent hypertensive diabetics and in 10 hypertensive non-diabetic patients. The patients were randomly allocated to two weeks each of treatment with placebo, propranolol 80 mg or metoprolol 100 mg b.i.d. At the end of each period, an intravenous tolbutamide tolerance test (IVTT, 200mg of tolbutamide i.v.) was performed, which caused a significant rise in peripheral insulin levels, leaving blood glucose concentrations unchanged. Tolbutamide-induced insulin-secretion was unaffected by pretreatment with beta-blockers when blood glucose concentrations were unchanged during the test. Since the serum-concentrations achieved with 200 mg of tolbutamide i.v. are similar to those reported during oral tolbutamide therapy, there seems to be no clinically significant interaction between beta-blockers and tolbutamide with respect to insulin-secretion.", 
    "22": "The effect of age on the rate of insulin removal from plasma was studied in both rat and man. The experimental approach was based on measurement of the steady-state plasma insulin concentration achieved during a period in which endogenous insulin secretion was suppressed and exogenous insulin infused. Rats, 1 1/2 and 12 mo of age, were infused with 2.5, 5.0, and 10.0 mU/kg of insulin during a 180-min period in which endogenous insulin secretion was suppressed by epinephrine and propranolol. Steady-state plasma insulin concentrations were approximately twice as high in the older rats at every insulin infusion rate. Similar results were seen in man; significant correlations were observed between height of steady-state plasma insulin concentration and advancing age during infusion of exogenous insulin and suppression of endogenous insulin with either exogenous insulin (r = 0.66, P less than 0.001) or epinephrine and propranolol (r = 0.47, P less than 0.01). Since infusion rates of exogenous insulin were identical in all studies, these results suggest that there is an age-related decrease in insulin catabolism.", 
    "23": "The effects of propranolol and proteinuria on the fasting lipoprotein profiles of 33 male renal allograft recipients have been studied. By isolating the two variables by division of the patients into four groups according to propranolol dose and proteinuria, i.e. 1. propranolol = 0 mg/24 hr, proteinuria; less than 0.5 g/24 hr; 2. propranolol less than 0 mg/24 hr, proteinuria; less than 0.5 g/24 hr; 3. propranolol = 0 mg/24 hr, proteinuria; less than 0.5 g/24 hr; and 4. propranolol greater than 0 mg/24 hr, proteinuria; greater than 0.5 g/24 hr, it has been shown that propranolol treatment elevates the very low density lipoprotein triglyceride and decreases the high density lipoprotein cholesterol and that proteinuria (greater than 0.5 g/24 hr) increases low density lipoprotein cholesterol. The possible significance of these results in terms of transplantee management is discussed.", 
    "24": "Rats were trained to take food by pushing the door of the pellet dispenser in an operant chamber. Log survivor analysis of the inter-response time frequency distribution was used to determine whether or not an animal was eating, at any time during a thirty minute session. This information was used to compute eating time, eating rate, and the mean length of bouts of eating and gaps between eating bouts. Video-recordings confirmed that the method discriminated eating from not eating with an accuracy of approximately ninety percent. Amphetamine (0.5 mg/kg) significantly reduced total food intake and eating time, and increased gap length; propranolol (5 mg/kg) significantly increased eating time and bout length. Following propranolol pretreatment, amphetamine significantly reduced eating time and bout length but also significantly increased eating rate; as a result there was no significant decrease in total food intake. The possible mediation of these effects by beta-adrenergic and dopaminergic systems is discussed.", 
    "25": "In papillary muscles isolated from reserpinized rabbits, positive inotropic responses to the alpha (alpha)-adrenergic agonist, (-)-phenylephrine in the presence of 10(7) M timolol and the beta (beta)-adrenergic agonist. (-)-isoproterenol were antagonized with the irreversible alpha-adrenergic antagonist, dibenamine, the irreversible beta-adrenergic antagonist. Ro 3-7894, and the calcium blocker, D-600. D-600 was employed as a functional antagonist of both alpha- and beta-adrenoceptor responses. Dissociation constants (Ka values) for drug-receptor interactions were calculated by the method of Furchgott and used to estimate fractional receptor occupancy and agonist efficacies. Comparison of responses showed that the receptor reserve for cardiac beta-adrenoceptors was greater than for alpha-adrenoceptors. D-600 was an effective inhibitor of both cardiac alpha- and beta-adrenoceptor responses; however, estimates of KA and receptor reserves were similar to estimates using an irreversible antagonist for alpha-but not beta-adrenoceptors.", 
    "26": "Methylazoxymethanol acetate (MAM)-induced cortical hypoplasia resulted in a 2-fold increase in the concentration of norepinephrine and its metabolite, 3-methoxyl-4-hydroxyphenylglycol sulfate, and a 26% decrease in the Bmax for the beta-receptor ligand, [3H]dihydroalprenolol (DHA) in the rat cortex. Chronic treatment with desmethylimipramine did not further decrease DHA-labeled sites although prior lesion of the noradrenergic terminals with 6-hydroxydopamine markedly increased the number in the MAM-lesioned cortex.", 
    "27": "In vitro effects of catecholamines (adrenaline and noradrenaline) and adrenergic antagonists on adenosine 3',5'-cyclic monophosphate (cAMP) and progesterone production by rat corpora lutea (CL) of different ages (1-8 days old) were studied. To obtain defined ages of CL a pregnant mare's serum gonadotrophin (PMSG) model was used. The effect of catecholamines on cAMP decreased with luteal age while the effect on progesterone production was maximal on 5 day old CL. The beta-blocker propranolol inhibited the effects of catecholamines in concentrations around 10-(5) M. The effects of LH could only be inhibited with higher doses of propranolol known to exert unspecific effects. These results support the theory that LH and catecholamine effects on rat corpora lutea are mediated through different receptors.", 
    "28": "Ten IU of ACTH (1-24) per day was infused for 34 h (starting at 7 a.m.) into 8 normal men on a constant diet containing 135 mM Na+ per day. All subjects retained between 152 and 181 mM of sodium. Potassium balance was negative. Plasma renin activity (PRA) and plasmaangiotensin II (P-A-II) started to rise in most subjects after 6 to 8 h of infusion, reached a maximum after 24 h and then tended to decline. As shown previously, the rise in PRA is not due to a rise in plasma renin substrate concentration. Systolic, but not diastolic blood pressure increased significantly on the second day of ACTH-infusion. Plasma cortisol (P-F) was continuously stimulated by ACTH. Plasma aldosterone (P-aldo) increased rapidly 1 h after ACTH administration, then tended to fall, and increased again in most subjects, roughly in parallel with PRA. No significant changes in electrolyte balance, PRA, P-A II, P-F, and P-aldo occurred in 3 subjects receiving 'sham' infusions. Additional experiments in subjects treated with propranolol or indomethacin allowed the conclusion that the effect of ACTH on PRA and P-A II is not mediated by renal beta-adrenergic receptors, but perhaps (partially?) by prostaglandins. Since the infusion rate of ACTH was not much higher than the secretion rate of ACTH in the early morning hours, it is possible that ACTH is physiologically involved in the regulation of renin secretion.", 
    "29": "1. Ring-demethylation of the pure antagonist bupranolol results in a ligand (K 105) which induces conformational beta-adrenoceptor changes leading to partial agonistic effects in heart and trachea. However, these conformational receptor changes are not accompanied by changes in receptor affinity, because the affinity estimates for K 105 and bupranolol did not differ for a variety of myocardial tissues (including ventricular beta-adrenoceptors labelled with 3H-(-)-propranolol] and trachea, not even for tracheal receptor subtypes. 2. For the analysis of the concentration-dependence of the blocking actions of a partial agonist a double log-plot was derived, which includes the classical Schild-plot as a special case. The plot is based on the statistical analysis of the action of partial agonists by Marano and Kaumann (1976). They defined a slope m for the weighted regression of equieffective concentrations of agonist in the absence and presence of a concentration [P] of partial agonist P. We derived the dependence of m on [P], which is suitably expressed as: log (1/m-1) = log [P]-log Kp. For the case of a single class of non-interacting receptors the slope of the double log-regression should be unity. Our plot has incorporated information from complete concentration-effect curves, instead of a single concentration-ratio as in the Schild-plot. Analysis of data of K 105 with the new plot (intrinsic activity greater than 0) and the Schild-plot (intrinsic activity = 0) yielded slopes near unity, consistent with simple competition.", 
    "30": "Chronic treatment (22 days) of rats with clonidine (0.5 mg/kg s.c. twice a day followed by 20 h of withdrawal) resulted in a significant increase in the specific [3H]WB4101 binding to ventricular and intraventricular septal alpha 1-adrenoceptors but no alteration of the atrial alpha 1-adrenoceptors. Scatchard analysis indicated that the increase in the [3H]WB4101 binding to the clonidine-treated cardiac tissue was due to an enhancement of the alpha 1-adrenoceptor density since there was a significant increase in the Bmax value for the [3H]WB4101 binding to the treated ventricles without a change in the Kd value. The specific [3H]WB4101 binding to cardiac alpha 1-adrenoceptors was not altered by the acute (1 day) or 7 days treatment with clonidine. Chronic treatment with clonidine had no significant effect on the specific [3H](-)DHA binding to the atrial and ventricular beta-adrenoceptor. The noradrenaline (NA) concentrations in the clonidine-treated ventricles and intraventricular septae were decreased by 16-20%. These data provide biochemical evidence compatible with a significant reduction of sympathetic outflow to the ventricular myocardium by clonidine.", 
    "31": "Using cord blood neutrophils (PMN) the maturity of the beta adrenergic receptor has been assessed. [3H]-Dihydroalprenolol isoproterenol-induced cyclic AMP generation to characterize receptor function. Data from six neonates and six adult controls revealed that neonatal PMN had significantly (P less than 0.001) fewer receptor sites (728 +/- 43 receptors/cell) compared to the adult (1302 +/- 68 receptors/cel); however, the affinity constants (Kd) were very similar (0.78 +/- 0.14 nM compared to 0.61 +!- 0.05 nM). Neonatal PMN also generated less isoproterenol-induced cyclic AMP than adult cells at all concentrations, reaching significance (P less than 0.005) at 10(-4) - 10(-6) M isoproterenol concentrations. No difference in the isoproterenol concentrations stimulating 50% of the maximal cyclic AMP generation (EC50) was found between the two populations. These data indicate that the neonatal PMN has decreased beta adrenergic receptor sites. No evidence of a receptor--adenylate cyclase coupling defect was detected. These findings could reflect ontogenic differences between the neonate and adult PMN. The effect of increased catecholamine secretion during the stress of delivery resulting in 'down regulation' of the beta adrenergic receptor cannot presently be ruled out.", 
    "32": "1. Responses to (+/-)-isoprenaline (Iso), (-)-adrenaline (Adr) and (-)-noradrenaline (NA) were compared in isolated preparations of human and porcine lung parenchyma strip. 2. The order of relaxant potencies of these catecholamines in both human and porcine lung parenchyma was Iso greater than Adr greater than NA (1:0.24:0.01, human; 1:0.21:0.01.pig). These results suggest that beta 2-adrenoceptors predominate in both types of lung parenchyma strip. 3. pA2 values for the beta-adrenoceptor antagonist, propranolol (non-selective), with Iso as the agonist, in human and porcine lung strips were 7.84 and 7.83 respectively and for atenolol were 6.50 and 5.35 respectively. Taken as a whole results indicate the existence of an apparently homogeneous population of beta 2-adrenoceptors in porcine parenchyma strip, while both beta 1 and beta 2-adrenoceptors were revealed in human lung parenchyma.", 
    "33": "The effects of topical 0.5% Timoptic on the reepithelialization of rabbit corneas were compared to the effects observed in rabbits receiving either vehicle, phosphate-buffered saline (PBS), PBS containing 0.5% timolol maleate, or no treatment. The rate of epithelial wound closure was slowed, and epithelial DNA content was less in both Timoptic- and vehicle-treated corneas. Light microscopy showed that the epithelium of animals treated with either Timoptic or vehicle processed fewer cellular layers in the wounded areas as well as considerable disruption of the epithelial layer. The rate of DNA synthesis and the cyclic adenosine monophosphate content of the epithelial cells from all treatment groups were statistically the same. The impaired wound closure observed during Timoptic and vehicle treatment was probably due to the sloughing of cells caused by the 0.01% benzalkonium chloride in the vehicle and not to impaired healing caused by the metabolic effects of timolol meleate.", 
    "34": "The hypothesis that prostaglandins participate in beta adrenoreceptor-stimulated renin release was tested by examining the effects of prostaglandin synthesis inhibition on renal nerve stimulation (0.5-5.0 Hz)-induced renin release. In phentolamine (5 micrograms/kg/min, intrarenal artery)-treated dogs (n = 6), renal nerve stimulation produced a frequency-related increase in renal renin secretion rate, without altering renal blood flow. In phentolamine plus propranolol (0.3 mg/kg i.v. bolus + 5 micrograms/kg/min infusion)-treated dogs (n = 6), renal nerve stimulation-induced renin release was inhibited by 86% (P less than .03), 75% (P less than .03) and 73% (P less than .02) at 1, 2 and 5 Hz, respectively. In contrast to propranolol, blockade of prostaglandin synthesis with indomethacin (8 mg/kg i.v. bolus) failed to alter the renin secretory response to renal nerve stimulation in phentolamine-treated animals. These results indicate that, in a situation of intrarenal alpha adrenoreceptor blockade, renal nerve stimulation induces renin secretion by a beta adrenoreceptor mechanism that is independent of prostaglandin biosynthesis.", 
    "35": "Binding of (-)3H]-dihydroalprenolol (3H-DHA) to lymphocytes from five thyrotoxic patients and five age- and sex-matched contents were examined to ascertain whether beta-adrenergic receptor number or binding affinity were altered in thyrotoxicosis. Whereas an increase in beta-adrenoceptor density has been reported in triiodothyronine-induced hyperthyroidism, we did not find changes in beta-adrenergic receptor density or binding affinity. In one patient studied sequentially, we did not find alteration in 3H-DHA bindings before or after the subject was rendered euthyroid. We conclude that lymphocyte beta-adrenergic receptor density and affinity are not altered in spontaneous hyperthyroidism.", 
    "36": "Both beta 1- and beta 2-adrenergic receptors have been previously described in normal human placental homogenates; the cells upon whose surface membranes these receptors reside have not been identified. In order to show that a beta 1-adrenergic receptor is present on trophoblastic cells, the cells which mediate maternal-fetal transport and produce placental hormones, beta-adrenergic receptors were demonstrated in membrane fractions of human hydatidiform mole. Microscopic sections of the mole samples used demonstrated edematous villi lined by trophoblastic cells with minimal nontrophoblastic (stromal or vascular) contamination compared with placenta. (--)-[3H]Dihydroalprenolol [(--)-[3H]DHA] binding to molar membranes was reversible and saturable to a single class of sites (Kd = 0.97 +/- 0.12 nM; n = 7; maximum binding capacity, 72.9 +/- 6.4 fmol/mg protein). (--)-[3H]DHA binding was associated with catecholamine-stimulated adenylate cyclase activity. Agonist competition for the molar beta-adrenergic receptor showed the order of potency to be (--)isoproterenol much greater than norepinephrine = epinephrine, characteristic of a beta 1-adrenergic receptor subtype. Competition for (--)-[3H]DHA binding to trophoblastic membranes by the beta-adrenergic receptor subtype-specific agents metoprolol (beta 1 selective) and zinterol (beta 2 selective) was also characteristic of a homogeneous subtype of beta 1-adrenergic receptors. Because beta 1-adrenergic receptors alone were seen on trophoblast cells, the beta 2-adrenergic receptor in placenta must reside on nontrophoblastic elements (stromal or vascular endothelium). No differences in beta-adrenergic receptor binding were seen related with ploidy (2 or 3 N), the presence or absence of a fetus, or the progression of the mole to choriocarcinoma. Two choriocarcinoma cell lines, BeWo and JEG-3, however, showed no specific (--)-[3H]DHA binding. Human trophoblast contains beta 1-adrenergic receptors coupled to catecholamine-sensitive adenylate cyclase, supporting a role for catecholamines in the regulation of placental metabolism.", 
    "37": "During the past 5 years, we have seen six patients who met inclusion criteria of exertional palpitations, reproducible treadmill (TM) provocable ventricular tachycardia (VT), and performance of electrophysiologic (EP) studies including isoproterenol (ISO) infusion. There were five males and one female, aged 15 to 55 years (mean +/- SD, 31 +/- 18 years). Three patients were trained athletes, two patients had mitral valve prolapse, three had enlarged right ventricular (RV) volumes (all trained athletes), and two had no evidence of organic heart disease. TM testing in all patients demonstrated reproducible exercise-provocable VT of at least 20 beats' duration. TM VT was characterized by left bundle branch block pattern ORS morphology and rates of 150 to 230 bpm (186 +/- 30 bpm). EP did not reproduce VT in five of six patients while ISO at a dose of 2 to 4 micrograms/min (2.5 +/- 0.8 micrograms/min) reproduced VT in all patients. ISO VT was characterized by QRS morphology identical to TM VT and rates of 165 to 230 bpm (191 +/- 26 bpm). Endocardial mapping of ISO VT revealed earliest activity in RV outflow tract. Serial TM testing revealed suppression of TM VT in all six patients on propranolol therapy. Responses to class I drugs were variable and less successful. In summary, we describe a group of patients with common clinical, ECG, and electrophysiologic features who may share a common pathophysiology of VT. Possible mechanisms are discussed.", 
    "38": "Substance P, a putative neurotransmitter in mammals, and physalaemin, present in the skin of an amphibian, are both undecapeptides and belong to the family of tachykinins. The secretory effect of these tachykinins on parotid and submaxillary glands of the rat was examined. Dose-response curves showed that in the unoperated glands maximal secretory responses were obtained to an intravenous dose of 5-10 micrograms/kg of the tachykinins, that the amount of saliva secreted from the submaxillary gland was twice that from the parotid gland, and that physalaemin was more potent than substance P. Parasympathetic denervation of the parotid gland and decentralization of the submaxillary gland caused a marked sensitization to the tachykinins, as judged by lowered threshold doses for secretion and increased secretory responses to a series of submaximal doses 3 weeks postoperatively. Sensitization was less marked after sympathetic denervation and decentralization; in the parotid gland decentralization caused, in fact, no sensitization while in the submaxillary gland the degree of sensitization was about the same after the two types of operation. The tachykinins acted directly on the gland cells and the effect was not exerted via cholinergic, alpha-adrenergic or beta-adrenergic receptors. The pattern of sensitization to the tachykinins, found in the present study, after the different types of operation is similar to that previously found to cholinergic and alpha-adrenergic agonists and different from that to a beta-adrenergic agonist. Studies by others have shown that in the rat parotid gland peptidergic receptors share a common intracellular pathway with cholinergic and alpha-adrenergic receptors, whereas beta-adrenergic receptors use another pathway. In the present study it is suggested that this intracellular arrangement is of importance for the development of supersensitivity.", 
    "39": "To study the possibilities of long-term obsidan treatment of ischaemic heart disease (IHD) patients with high risk of sudden death 865 men aged 35-39 years with IHD were examined twice. After the examination including a 24-hour ECG monitoring and the tread-mill test 175 men were selected with grade 2 and over of ventricular extrasystole without contraindications to prolonged treatment with obsidan. The patients were divided into two groups: the treated group (with obsidan) and a control group without active treatment. The treatment with obsidan began with 40 mg/day, the dose being gradually increased. The daily dose was assessed as adequate for stable decrease of the heart rate by 15-20%. As a result of treatment it was possible to decrease the heart rate by 19.2%, on the average, in the control group it was 2.8%. Systolic and diastolic arterial pressure decreased in the first group by 11%, in the control group it rose by 4%. Improvement in angina pectoris course in the first group rose by 16%, in the other group only by 6%. A certain tendency has been recorded in the group of obsidan treated patients to lowering the number of those with 4-5 grades of ventricular extra-systole.", 
    "40": "The authors previously reported that low doses of labetalol potentiated isoproterenol (ISO)-induced salivation in mice. The present study was carried out to ascertain the potentiating effect of labetalol in in vitro experiments using rat parotid tissue slices and their isolated cells. ISO-induced amylase release was enhanced by low concentrations of labetalol (less than 10(-6) M), while it was inhibited by high doses (more than 10(-5) M). This potentiating effect of labetalol did not occur in the Ca-free medium used for incubation or in experiments using the dispersed parotid cells or the parotid tissues which were obtained from 6-hydroxy-dopamine- or reserpine-treated rats. The effect of ISO on cyclic AMP accumulation in parotid tissue was completely blocked by the addition of labetalol in concentrations which were sufficient to increase the ISO-induced amylase release. Labetalol also inhibited the ISO-induced reduction of potassium release in parotid tissue. From these results, it is concluded that increases in the secretion of amylase and potassium from salivary glands due to the stimulation of glandular alpha-adrenoceptors by endogenous norepinephrine may play an important role in the potentiating effect of labetalol on ISO-induced salivation in mice.", 
    "41": "A newly synthesized compound, [[3-(1H-tetrazol-5-yl)-phenyl] amino]oxoacetic acid n-butyl ester (MTB) has been demonstrated to be an orally active antiallergic agent. This compound inhibited the 48-hr passive cutaneous anaphylaxis (48-hr PCA) induced by IgE in rats. In guinea pigs, MTB also inhibited the 8-day passive cutaneous anaphylaxis (8-day PCA) and the 8-day passive systemic anaphylaxis induced by IgE. The compound partially inhibited the IgG-mediated 3-hr PCA in rats and guinea pigs, but failed to have any effect on the rabbit IgG-mediated 3-hr PCA in these animals. In the rat, MTB was not an antagonist of histamine or serotonin. The antiallergic effect of MTB was not mediated via any adrenergic mechanisms. MTB significantly inhibited histamine release from rat peritoneal cells induced by rat IgE in vitro.", 
    "42": "Effects of enzyme inhibitors and membrane-active drugs on the binding of 125I-labelled thyroid-stimulating hormone (TSH) to human thyroid membranes and membrane adenylate cyclase (AC) activity were studied. FOY, a synthetic polyvalent proteolytic enzyme inhibitor, Trasylol, alpha- and beta-adrenergic blocking agents, tranquilizers, anti-histamines and polyene antibiotics enchanced TSH binding in a dose-dependent manner, whereas selective enzyme inhibitors and adrenergic stimulating agents had no effect. Both propranolol and FOY inhibited basal and TSH stimulated AC activity of thyroid membranes. FOY, as well as propranolol was found to have protective effects on hypotonic erythrocyte lysis. These results suggest that propranolol and FOY increased TSH binding by the same mechanism, probably the so-called membrane-stabilizing effects. Although the detailed mechanisms underlying the increased TSH binding by these drugs remain unknown, they may change the membrane structure, thereby enhancing the TSH receptor affinity.", 
    "43": "Serotonin increases the level of cyclic AMP in incubated rabbit corneas; the concentration of agonist producing half-maximal stimulation is approximately 1.5 microM. Nialamide, an inhibitor of monoamine oxidase, potentiates the response to serotonin but not to epinephrine. Amitriptyline, an inhibitor of neuronal uptake of serotonin, does not potentiate the stimulation of cyclic AMP synthesis. Lysergic acid diethylamide, but not timolol, antagonizes the response to serotonin; the half-maximal inhibitory concentration is approximately 6 nM lysergic acid diethylamide. A comparison of the time course of the increase in cyclic AMP synthesis after addition of serotonin or epinephrine to the incubation media indicates that serotonin, but not epinephrine, must penetrate a barrier to its free diffusion. We conclude that the corneal epithelium contains specific serotonergic receptors that, upon activation, cause the synthesis of cyclic AMP, which mediates the stimulation of chloride transport (c.f. companion article, Klyce et al.). The serotonergic receptors must be at a location posterior to the beta-adrenergic receptors, which are on the anterior-surface of the apical cells.", 
    "44": "Evidence is presented that serotonin acts as a neurotransmitter in the cornea of the adult rabbit. Serotonin was localized to granules in a sparse population of subepithelial corneal nerves by an electron microscopic histochemical procedure. Significant endogenous levels of serotonin and its principal metabolite, 5-hydroxyindoleacetic acid, were detected in the central cornea by a fluorometric assay. Exogenous serotonin stimulated ion transport by corneal epithelium. This effect was potentiated by monoamine oxidase inhibition and was unaffected by an alpha-adrenergic receptor antagonist. Serotonin-stimulated ion transport was inhibited by the specific antagonist, methysergide, and by the replacement of Cl- with an impermeable anion. In tracer experiments, the serotonin-stimulated ion transport was shown to be caused by increased epithelial Cl- secretion. The serotonin response was partially inhibited by the beta-adrenergic antagonist, timolol. In a companion article, assay of corneal cyclic AMP showed stimulation of cyclic AMP synthesis by serotonin, inhibition by the specific antagonist, lysergic acid diethylamide, and potentiation by monoamine oxidase inhibition. We postulate that specific serotonergic receptors are present in the corneal epithelium and that activation of these receptors by serotonin released from serotonergic neurons increases the level of cyclic AMP, which stimulates active Cl- secretion by the corneal epithelium.", 
    "45": "The prupose of this study was to elucidate the effect of the beta-adrenoceptor stimulation by isoprenaline on cholinergic-stimulated gastric acid secretion and mucosal blood flow in conscious dogs with gastric fistula. Isoprenaline, a beta 1- and beta 2-agonist, was used alone and in conjunction with selective blockade of beta 2 and beta 1 receptors. A low dose of isoprenaline had no significant effect, whereas higher doses had a significant antisecretory effect. The antisecretory effect was significantly blocked by the beta 1-adrenoceptor blocker practolol but not by H 35/25, a beta 2-adrenoceptor blocker. The dose-response curve with five doses of bethanechol with and without isoprenaline was in accordance with a non-competitive inhibition. There was no significant effect on gastric mucosal blood flow, indicating that the acid inhibition was not secondary to changes in blood flow. The inhibitory effect of isoprenaline seems to be mediated by the beta 1 receptors and with an action primarily on the 'gastrinergic receptors'.", 
    "46": "1. The mechanism of activation of liver phosphorylase after splanchnic nerve stimulation has been investigated in rabbits and compared with the effects of intraportal injections of noradrenaline.2. The increase in the activity of liver phosphorylase-a, the active form of this key glycogenolytic enzyme, in response to injections of noradrenaline was blocked by beta-adrenergic antagonists, but not by alpha-adrenergic antagonists, suggesting that the effect of noradrenaline is mediated mainly through beta-adrenoceptors in vivo. In contrast, the increase in phosphorylase activity in response to stimulation of the peripheral end of the splanchnic nerve was resistant to both alpha- and beta-adrenoceptor blockade.3. When diltiazem and verapamil, selective Ca(2+) antagonists that restrict calcium influx across the cell membrane, were infused intraportally, the phosphorylase response to splanchnic nerve stimulation was virtually abolished, while the response to noradrenaline was unaltered.4. Infusion of the prostaglandin-synthesis inhibitor indomethacin at a dose of 3.4 mug/min was found to block the activation of liver phosphorylase in response to stimulation of the splanchnic innervation.5. These results suggest that the mechanism whereby stimulation of the sympathetic innervation to the liver leads to activation of phosphorylase is not mediated by either alpha- or beta-adrenoceptors, but appears to depend upon prostaglandin formation and influx of Ca(2+) ions into the hepatocytes.", 
    "47": "Three patients with ischaemic heart disease developed profound cardiac failure, hypotension and bradycardia during combined therapy with verapamil and beta-adrenergic blocking drugs. This clinical picture resolved completely with cessation of the combined therapy. Baseline left ventricular function, assessed by cardiac catheterisation or nuclear angiography, was normal in two patients and only mildly reduced in the other. Simultaneously administration of beta-adrenergic blocking drugs and verapamil may result in profound adverse interactions and should only be administered with great caution.", 
    "48": "Three cases of Peyronie's disease are described, in which the condition is associated with hypertension and atherosclerosis. Another common factor is the use of beta-blocking agents in their treatment. A plea is made for an urgent review of the aetiology of Peyronie's disease bearing in mind the possibility of an iatrogenic cause.", 
    "49": "Beta-adrenergic blocking drugs are now commonly used in patients with ventricular arrhythmias. This review examines the possible mechanisms of their ventricular antiarrhythmic effect. Actions on the myocardial cell, as well as actions on the central and autonomic nervous system, are reviewed. Many clinical studies have attempted to show the efficacy of beta blockers in controlling ventricular arrhythmia and decreasing the incidence of sudden death after acute myocardial infarction. Although some of these clinical trials tended to show an impact on sudden death, the size of these trials or their design problems do not allow firm conclusions to be made. The Beta Blocker Heart Attack Trial (BHAT) is a placebo-controlled, double-blind, randomized trial of propranolol currently under way in the United States. Important additions to the previous trials include the addition of drug levels to ensure beta-blocking dosage, long-term electrocardiographic monitoring, and a study population of 4200 patients followed for an average of three years. These important design features will be of value in addressing some of the unanswered questions presented in this review.", 
    "50": "Emotional-pain stress results in a 25% decrease in Na K-ATPase activity in the heart. Injection of beta-adreno-blocker inderal in a dose of 1 mg/Kg bw 10 minutes before exposure to stress completely averts and decrease in the enzyme activity. This effect of inderal may be due to the inhibition of catecholamines which release in abundance during emotional-pain stress and which can indirectly damage the sarcolemma by means of lipid peroxidation activation.", 
    "51": "Two synthetic approaches were used to prepare, in chirally pure form, the beta-adrenoceptor antagonist 9-[[3-(tert-butylamino)-2-hydroxypropyl]oximino]fluorene (1a). One of these employed the oxazolidine (S)-6 generated from D-mannitol, while the other utilized (S)-[[(trifluoromethanesulfonyl)oxy]methyl]oxirane (4) as the chiral three-carbon fragment. This latter synthesis was designed to incorporate the amino function in the last step. In vitro, a beta 2 selectivity of only 2.2 was observed for 1a. The example, (S)-9-[[3-(tert-amylamino)-2-hydroxypropyl]oximino]fluorene (1b), was also prepared and found to be selective for the beta 1 receptor by a factor of 2.5. In contrast to other beta-adrenoceptor antagonists, the enantiomers of 1a exhibited no chiral preference; i.e., (S)-1a and (R)-1a possessed a similar order of beta-adrenoceptor antagonistic activity.", 
    "52": "The effects of selective beta-adrenoceptor agonists and antagonists on isometric relaxation of carbachol-contracted, guinea-pig isolated trachea were studied. An attempt was made to pharmacologically isolate the beta 1- and beta 2-adrenoceptors by use of appropriate selective agonists and antagonists. The slopes of the Schild plots for butoxamine vs noradrenaline and terbutaline as well as for practolol vs terbutaline did not differ significantly from 1, the predicted value for a competitive antagonist acting at a single receptor type. These data differ from a previous report suggesting that slopes of less than 1 are characteristic for selective beta-adrenoceptor antagonists in carbachol-contracted guinea-pig trachea. They support the hypothesis that the slopes in this preparation are due to interaction of the agonist with both beta 1- and beta 2-adrenoceptors rather than the state of contraction of the trachea.", 
    "53": "The beta-blocking action of diacetolol was studied in six healthy subjects after oral administration of placebo, 200, 400, and 600 mg diacetol in random order by means of exercise tests. Diacetolol plasma levels were determined by the HPLC method. Drug administration had No significant influence on resting heart rate and resting systolic or diastolic blood pressure. The beta-adrenoreceptor blockade was expressed as percentage reduction of exercise heart rate (delta FC%). This value increased with the size of the dose. There was a linear relationship between delta FC% and log plasma levels of diacetolol for each subject, except one. Analysis of variance did not provide a common regression line for all subjects.", 
    "54": "The effects of various pharmacological treatments, designed to perturb central catecholaminergic neurotransmission, on the pattern of LH release during the preovulatory period in the domestic hen were studied. Treatment of hens with either L-dihydroxyphenylalanine or diethyldithiocarbamate which raised the concentration of dopamine in the hypothalamus by 42 and 110% respectively, or with apomorphine, attenuated the preovulatory surge of LH. In contrast, treatment with either alpha-methyl-p-tyrosine which produced a 65% decline in the concentration of dopamine in the hypothalamus without affecting the concentrations of noradrenaline or adrenaline or treatment with pimozide did not affect the LH surge. While treatment with propranolol was similarly ineffective, phenoxybenzamine attenuated the LH surge to a marked extent. These observations suggest that the preovulatory surge of LH in the hen is influenced by facilitatory alpha-adrenergic and inhibitory dopaminergic mechanisms. Evidence to corroborate these findings was sought by determining the steady-state concentrations of dopamine, noradrenaline and adrenaline in five discrete diencephalic regions of the hen throughout the ovulatory cycle.", 
    "55": "The beta-adrenergic receptors that are coupled to adenylate cyclase have provided a model system for studying the mechanisms by which a plasma membrane receptor is coupled to a well-defined biochemical effector. The beta 2-adrenergic receptors from frog erythrocyte membranes have been purified to homogeneity and the ligand-binding subunit has been identified as a glycoprotein with an approximate molecular weight of 58,000. This subunit has also been identified with the use of newly developed photoaffinity reagents. Under the influence of agonist hormones (H), the receptors (R) form transient complexes with another component of this system, termed the nucleotide regulatory protein (N). Formation of this ternary complex, HRN, leads to the dissociation of GDP from N and the interaction of stimulatory GTP with N. N charged with GTP appears to activate the catalytic moiety of the adenylate cyclase enzyme. Although some striking analogies have been found for the mechanisms by which inhibitory receptors interact with adenylate cyclase, much less is known about the molecular properties of the components involved and the ways in which they interact to dampen adenylate cyclase activity in the plasma membrane.", 
    "56": "1 Transmurally stimulated segments of the guinea-pig ileum have been used to analyse the different adrenoceptors in the terminal (0 to 3 cm) and the proximal (> 50 cm from the ileocaecal valve) ileum.2 The prejunctional adrenoceptors (located on the final, cholinergic, motor nerve terminals) and postjunctional adrenoceptors (located on the smooth muscle membrane) have been characterized according to their sensitivity to alpha- and beta-agonists and antagonists.3 Phentolamine, phenoxybenzamine and yohimbine, in concentrations of 0.1 muM, transiently enhanced (up to 10%) the twitch response. At higher concentrations all the alpha- and beta-antagonists studied depressed the neurogenic twitches and relaxed the smooth muscle.4 The twitch-inhibitory effects of adrenoceptor agonists (noradrenaline, adrenaline and ephedrine) were not antagonized by phenoxybenzamine (0.1, 0.5 and 1 muM), carbidine (0.5, 1 and 5 muM) and propranolol (0.5, 1 and 5 muM); however, they were depressed by phentolamine (0.1, 0.5, 1.25 and 5 muM) and yohimbine (0.25, 0.5 and 5 muM).5 The smooth muscle contractions induced by noradrenaline and adrenaline in the terminal ileum and by phenylephrine in both the terminal and proximal ileum were antagonized by phenoxybenzamine, carbidine and phentolamine but were not influenced by yohimbine and propranolol.6 The smooth muscle relaxations of the proximal ileum induced by noradrenaline, adrenaline and ephedrine were inhibited by yohimbine, phentolamine, carbidine and phenoxybenzamine, and the isoprenaline-induced relaxation was antagonized by propranolol.7 All the agonists studied, except phenylephrine, elicited relaxations of the acetylcholine-induced sustained contraction of both proximal and terminal ileum. The relaxation induced by isoprenaline was antagonized by propranolol, and the effects of noradrenaline and ephedrine by yohimbine.8 It is concluded that in the guinea-pig ileum there are postsynaptic beta-adrenoceptors and at least two types of alpha-adrenoceptors: alpha(1)-excitatory postjunctional adrenoceptors activated by phenylephrine, noradrenaline and adrenaline and antagonized by phenoxybenzamine, carbidine and phentolamine; alpha(2)-inhibitory prejunctional adrenoceptors activated by ephedrine, noradrenaline and adrenaline and inhibited by yohimbine and phentolamine. The inhibitory postjunctional alpha-adrenoceptors are more close to the alpha(2)-adrenoceptors, since they were stimulated predominantly by ephedrine and noradrenaline and inhibited by yohimbine.9 It has been shown that all alpha-adrenoceptor subtypes are to be found at every distance (0 to 70 cm) from the ileocaecal valve and that they can be activated in the resting or in the acetylcholine-contracted states.", 
    "57": "Eight healthy volunteers received oral metoprolol 200 mg once daily for a week. The AUC, half-life and duration of beta-adrenoceptor blockade on day 7 was much greater in two subjects than in the remaining six. This suggested that the metabolism of metoprolol was impaired in two and the effect was therefore prolonged. Subsequent testing of oxidation phenotype with oral debrisoquine showed that the subjects with high metoprolol availability were also poor hydroxylators of debrisoquine. The urinary debrisoquine/4-hydroxydebrisoquine ratio was highly correlated with metoprolol AUC, half-life and beta-adrenoceptor blockade at 24 h. Thus patients with a genetic defect in drug oxidation, when treated with metoprolol, are likely to have high plasma concentrations and a prolonged effect.", 
    "58": "1 Sperm immobilizing effects of five beta-adrenoceptor blockers were measured on six human semen samples with a trans-membrane migration method. 2 The concentrations which decreased sperm motility to 50% of control (ED50) were 0.8, 4.2, 6.2, 11.0 and 33.0 mM for propranolol, oxprenolol, metoprolol, acebutolol and sotalol respectively. 3 There was a linear correlation between the log values of ED50 and the log partition coefficients of these beta-adrenoceptor blockers. 4 Because the lipid solubility determines the sperm immobilizing potencies of beta-adrenoceptor blockers, we support the theory that beta-adrenoceptor blockers inhibit sperm motility by stabilizing the cellular membrane. 5 The clinical implication of this finding is that more lipid soluble drugs are likely to have more interference on sperm function, at least when they are used locally.", 
    "59": "Our early observations indicated that when treatment was changed from propranolol to placebo, anginal patients experienced a higher incidence of chest pain during the first week of placebo treatment compared to the second week. Since then, there have been several reports of myocardial infarction and sudden death occurring when propranolol therapy has been stopped. However, more formal hospital studies have indicated that ischemia from propranolol withdrawal is relatively infrequent. Studies in normal subjects and hypertensive patients have shown an increase in beta-receptor sensitivity as suggested by increased responsiveness to isoprenaline after propranolol withdrawal. Some investigators have found an increase in free triiodothyronine levels. Catecholamine levels do not appear to be raised. Other relevant factors in ischemic patients might be a reversal of the favorable rightward shift of the oxyhemoglobin dissociation curve or a reversal of reduced platelet aggregation produced by propranolol. Last, propranolol withdrawal in patients who have received the drug for a considerable period might unmask a withdrawal in patients who have received the drug for a considerable period might unmask a progression of the disease process, so that in the absence of beta blockade oxygen supply is inadequate to meet the requirements of relatively ischemic areas even at rest. Whether all beta blockers are similar to propranolol in this regard is unknown. We are examining, in normal volunteers, the sensitivity of the beta receptor after the withdrawal of atenolol, pindolol, or propranolol, administered for at least 2 weeks after final dose adjustment to levels sufficient to produce maximum inhibition of exercise tachycardia. The sensitivity of the beta receptor is being assessed by the response of bolus injections of isoprenaline and the response to exercise tachycardia.", 
    "60": "The development of beta-adrenoreceptor-blocking drugs provided an important group of agents to treat the cardiovascular disorders hypertension, angina pectoris, and cardiac arrhythmias and to manage patients with thyrotoxicosis. For clinical purposes, these drugs can be divided into two groups, that is, those with intrinsic sympathomimetic activity (ISA) and those without (non-ISA). The non-ISA drugs include propranolol, which is noncardiac selective: labetalol, which is noncardiac selective with alpha blockade: and and metoprolol and atenolol, which are cardiac selective. The drugs with ISA include pindolol, oxprenolol, and alprenolol which are noncardiac selective, and practolol which is cardiac selective. These drugs resemble isoprenaline in chemical structure, but their interaction with the beta-adrenoreceptors causes no response or only a slight response if the drug has ISA. By occupying the receptors, they block excitation by noradrenaline released from the sympathetic nerves and by adrenaline from the adrenal medulla. Drugs with ISA appear to depress cardiac activity and to interfere with bronchodilator drive less than do non-ISA drugs. Beta-blocking drugs differ considerably in their bioavailability because of differences in the rate and extent of metabolism in the first past through the liver after absorption from the gut. The therapeutic dose range varies widely for those with low bioavailability but is more predictable for those with high bioavailability. The drugs also differ in plasma protein binding and in their receptor affinities. In addition to their usual adverse effects, which include exacerbation of cardiac failure, bronchospasm, sleep disturbances, and Raynaud's phenomenon, concern has arisen about possible ocular and mucocutaneous side effects with beta-blocking drugs. This is a recognized problem with practolol, and it is not certain whether it occurs with other beta-blocking drugs. A double-blind study reported here of 110 matched patients, 36 of whom were on pindolol for more than 2 years, did not reveal any evidence of oculomucocutaneous problems related to drug treatment.", 
    "61": "The antihypertensive effect of pindolol has been demonstrated in several hundred clinical trials performed in many countries. The results of several representative trials will be reviewed in this article. In a cooperative study of pindolol by Swiss internists, blood pressure (BP) normalization was achieved in 76% of the patients and a fair response in 9%. In a French trial, BP reduction was found to correlate with the initial pressure level. Pindolol was also found effective in treating renal hypertension (Germany) and was considered particularly useful in hypertensive patients with coexistent angina pectoris (South Africa). A favorable effect on the BP profile registered during the whole day was demonstrated by means of BP telemetry (Germany). A Swedish long-term study showed pindolol to have a sustained antihypertensive effect over 16 months associated with a progressive decrease in systemic vascular resistance. In a study conducted in New Zealand, pindolol compared favorably with drugs previously used for hypertension, (methyldopa, diuretics, rauwolfia, guanethidine, etc.). It proved slightly less effective than methyldopa in a Canadian trial but significantly more effective than this drug in a South African study. Danish investigators found pindolol equivalent to chlorthalidone in lowering the resting BP but more effective than the diuretic in reducing the pressure and pulse response to exercise. Of particular interest are comparisons of pindolol with other beta-blockers performed in Germany, Sweden, Australia, and New Zealand. BP reductions obtained with pindolol did not differ significantly from those obtained with the other beta-blockers, whether they were cardioselective (metoprolol, atenolol) or not (propranolol, timolol, nadolol); however, pindolol produced less slowing of resting heart rate than these five other drugs, which are devoid of intrinsic sympathomimetic activity (ISA). Pindolol proved somewhat more effective than other nonselective beta-blockers with ISA (i.e., oxprenolol), although both produced less bradycardia than propranolol (New Zealand). In resistant cases, the combination of pindolol with diuretics, methyldopa, or hydralazine was found to significantly increase the responder rate.", 
    "62": "Many beta-adrenoceptor-blocking agents are well studied today. They differ from one another not only in their pharmacologic profiles (cardioselectivity, intrinsic sympathomimetic activity, membrane-stabilizing activity) but also in their metabolic and pharmacokinetic profiles. The profiles of the following 10 beta blockers have been compared: acebutolol, atenolol, labetalol, metoprolol, nadolol, oxprenolol, pindolol, propranolol, sotalol, and timolol. Differences in the aromatic ring structure lead to differences in lipophilic characteristics. They in turn influence the pharmacokinetic parameters such as hepatic extraction ratio, protein binding, volume of distribution, and the ratio of renal versus hepatic clearance. Incomplete oral bioavailabilities are reported both for the lipophilic drugs (e.g., labetalol, oxprenolol, and propranolol) due to extensive first-pass metabolism and for the more hydrophilic drugs (e.g., atenolol, acebutalol, and nadolol) due to medium or low absorption. Low bioavailabilities (as in the case of propranolol) are the source of large biologic variations, nonlinearities, or increased plasma levels with food, with age, in nonsmokers, or in disease states (e.g., hypothermia and renal, hepatic, celiac, Crohn's, or inflammatory disease). The pharmacokinetic comparison in this series of beta blockers reveals that pindolol with its medium lipophilicity has some important advantages. A low daily dosage is possible because of the high bioavailability, the low first-pass effect, the moderate metabolism, and the potency of this drug. Due to the low first-pass effect and the low daily dosage there are no saturation effects, and a good dose linearity is observed. This, combined with moderate metabolism and low protein binding, results in small variability and a good predictability in plasma levels and drug effects. Due to the balanced renal and hepatic clearance, no relevant drug accumulation has to be expected in patients with liver or kidney impairment.", 
    "63": "Beta-adrenoceptor blockade is responsible for the therapeutic action of beta-adrenoceptor-blocking drugs in the treatment of hypertension and angina pectoris. Many aspects of their effects can therefore be studied in relatively simple clinical pharmacologic experiments. Cardiac beta-adrenoceptor blockade can be measured in terms of the reduction of isoprenaline-induced and exercise-induced tachycardia. Based on these experimental procedures pindolol is, on a weight-for-weight basis, about 20 times more potent than propranolol. The duration of action of pindolol, measured by the reduction in exercise-induced tachycardia, is longer than that of many other beta-adrenoceptor-blocking drugs such as propranolol, alprenolol, and slow-release oxprenolol tested at equipotent beta-adrenoceptor-blocking doses. Pindolol is a beta-adrenoceptor-blocking drug with partial agonist activity (intrinsic sympathomimetic activity [ISA]). Drugs of this type are as effective in inhibiting beta-adrenoceptor stimulation as drugs devoid of this property, but unlike the latter they produce some stimulation of beta adrenoceptors. The ISA of pindolol is sufficient to counterbalance the diminution in resting sympathetic tone that results from beta-adrenoceptor blockade. In hemodynamic studies pindolol does not alter or only slightly reduces normal cardiac output. This is in contrast to drugs lacking ISA, which consistently depress cardiac output. In addition, propranolol has been shown to markedly reduce blood flow in the calf, whereas pindolol and placebo do not differ from one another in their effect on this parameter. A linear correlation exists between the logarithm of plasma concentrations of pindolol and cardiac beta-adrenoceptor blockade expressed as a reduction of exercise-induced tachycardia. The high systemic availability of pindolol after oral administration, due to good oral absorption and low first-pass effect, is revealed not only in pharmacokinetic studies but also in pharmacodynamic experiments; beta-adrenoceptor blockade 75 minutes after intravenous administration was equivalent to that observed 2 hours after the same doses given orally.", 
    "64": "beta-Adrenoceptor-blocking agents constitute a heterogeneous group of compounds. Membrane- stabilizing (quinidine-like) effects can be demonstrated pharmacologically with most compounds, but only at relatively high concentrations. There is no evidence to suggest that this property is of clinical relevance. Some compounds have a certain selectivity for receptors of the beta 1-type, whereas others possess beta-adrenoceptor stimulant activity (partial agonism). The clinical importance of these latter properties remains controversial. The selectivity for beta 1-adrenoceptors, which can be demonstrated pharmacologically for atenolol, metoprolol, and practolol, appears quite broad. Nevertheless a clear advantage over nonselective compounds with respect to their effects on lung function and vascular resistance in patients has not been established. There are two possible explanations. The first is that the doses used therapeutically may lie outside the selective range; the second is that most tissues appear to possess and mixed population of beta 1- and beta 2-adrenoceptors. According to our present understanding, even absolute specificity for a given subtype cannot provide organ or tissue specificity. Partial agonists provide a constant stimulation of beta-adrenoceptors while at the same time preventing access of catecholamines to the receptor they occupy. With some compounds (e.g., pindolol), stimulant activity may be sufficient to counterbalance the myocardial depression normally resulting from blockade of basal sympathetic tone. Heart rate and cardiac output are thus maintained within normal limits and compensatory increases in vasomotor tone (seen with antagonists lacking intrinsic activity) do not occur. Pindolol has been shown to dilate blood vessels at very low doses and to produce significant relaxation of isolated tracheal smooth muscle at concentrations within the range of therapeutic plasma levels found in humans. These effects may underly the relatively low incidence of bronchopulmonary and vascular side effects reported for this compound.", 
    "65": "A double-blind, intensive case design was used to study the effect of propranolol on tardive dyskinesia. No short-term improvement was observed, but two of the four subjects responded to long-term propranolol use. Properties of propranolol other than acute beta blockade are suggested as possible mechanisms of action.", 
    "66": "After a 7-day lead-in period, one of three beta-adrenergic antagomists was taken for 2 wk by 10 healthy male subjects. The drugs were metoprolol (cardioselective) and propranolol and nadolol (both nonselective). Dosage was according to currently recommended regimens and was increased after the first week (50 to100 mg b.i.d., 20 to 40 mg q.i.d., and 80 to 160 mg q.d.). Pulmonary mechanics and density dependence (DD) of maximal expiratory flow were measured before and at the end of the placebo lead-in period and the low- and high-dose treatment weeks. Total lung capacity (TLC), residual volume (RV), and RV/TLC all rose (P less than 0.05) after high-dose nadolol. Forced vital capacity (FVC) and expiratory reserve volume fell (P less than 0.05) after high-dose nadolol. Forced vital capacity (FVC) and expiratory reserve volume fell (P less than 0.05) after high-dose metoprolol. There was no change in forced expiratory volume in 1.0 sec (FEV1), FEV1/FVC, maximal midexpiratory flow rate, or airway resistance with any of the beta-antagonists. Decreases (P less than 0.05) in maximal expiratory flow determined at 50% of the vital capacity occurred after propranolol and metoprolol, but not after nadolol. A dose-related decrease in DD at 50% of the vital capacity accompanied nadolol dosing, but was significant only after the high-dose regimen. The decreases in DD with nadolol, as well as its effect on RV/TLC, are consistent with small airway narrowing. The findings with metoprolol and propranolol suggest that they affect central as well as peripheral airways.", 
    "67": "The acute haemodynamic effects of beta-blockade with propranolol and combined alpha-blockade and beta-blockade with labetalol were compared in a randomised study in 12 patients with coronary artery disease proved by angiography. Propranolol induced significantly greater depression of left ventricular function both at rest and during exercise than labetalol. This difference was probably attributable to the vasodilator activity of labetalol and the associated reduction in afterload offsetting the haemodynamic disadvantages of blockade of cardiac beta-adrenoceptors alone. The haemodynamic advantages of combined alpha-blockade and beta-blockade over beta-blockade alone may thus have therapeutic implications for the use of these treatments in patients with coronary heart disease.", 
    "68": "The present study investigated whether or not the beta-sympathomimetic amine isoprenaline, given systemically to conscious rats, influences corticotrophin (ACTH) release and if so, what could be the role of vasopressin in this response. Isoprenaline (i.m.) elevated plasma ACTH-like immunoreactivity (ACTHi) in a time- and dose-dependent manner. The highest dose of isoprenaline used (240 microgram/kg) raised plasma ACTHi about six fold. Most of the ACTHi co-migrated with porcine ACTH-(1-39) on Sephadex G-50 column chromatography. The beta-receptor antagonist propranolol abolished the increase in plasma ACTHi induced by isoprenaline, as did dexamethasone pretreatment. The increase in plasma ACTHi following isoprenaline (120 microgram/kg) injection was diminished by about 35% in rats congenitally lacking vasopressin (Brattleboro rats), when compared to normal rats. The vasopressin analogue, [1-deaminopenicillamine, 2-(O-methyl)tyrosine]-arginine-vasopressin, almost completely prevented the rise in plasma ACTHi provoked by i.v. injection of arginine vasopressin and diminished by about 40% the isoprenaline-(120 microgram/kg)-caused ACTHi release. However, this vasopressin analogue had no effect in Brattleboro rats. These results indicate that isoprenaline, given systemically, stimulates the release of pituitary ACTH and this response appears to be mediated in part by vasopressin acting as an ACTH-releasing factor.", 
    "69": "Prenalterol exerted agonist activity in cat, but not guinea-pig, isolated atria, which contain predominantly beta 1-adrenoceptors. Prenalterol relaxed K+ -contracted rat uterus, but not histamine-contracted cat lung strips; both contain predominantly beta 2-adrenoceptors. The effect of prenalterol in rat uterus was antagonised by the selective beta 2-adrenoceptor antagonist ICI 118551 but not by the selective beta 1-adrenoceptor antagonist atenolol. Thus the ability of prenalterol to exert beta-adrenoceptor activity is tissue-dependent, rather than beta-adrenoceptor subtype-dependent.", 
    "70": "We have tested the effects of phenylephrine, dobutamine and salbutamol, alpha-, beta 1- and beta 2-adrenoceptor agonists respectively, on the output of radiolabelled mucins into the cat trachea in situ. Phenylephrine significantly increased mucin output, an effect inhibited by the alpha-adrenoceptor antagonists, thymoxamine or prazosin, but not by propranolol. Dobutamine increased the output of 35S-labelled mucins greatly and had a smaller effect on 3H-labelled mucins. Propranolol blocked these effects but thymoxamine did not. At high doses atenolol, a beta 1-adrenoceptor antagonist, inhibited dobutamine's effect on 35S-labelled mucins. Salbutamol caused a small increase in mucin output and propranolol blocked this increase. Electrical stimulation of the sympathetic nerve supply to the trachea increased mucin output. Propranolol inhibited this effect; thymoxamine did not. We conclude that both alpha- and beta-adrenoceptors increase mucus secretion into the cat trachea but that only the beta-adrenoceptors respond to sympathetic nerve stimulation."
}