{
    "0": "The relevance of intrinsic sympathomimetic activity (ISA) and cardioselectivity for the acute and long-term haemodynamic effects of beta-blocker therapy for hypertension was assessed from reports in the literature. The beta-blockers included in this survey are pindolol, practolol, alprenolol, oxprenolol, acebutolol, penbutolol, metoprolol, atenolol, propranolol and timolol. Forty-four acute and 41 long-term studies in 430 and 482 subjects respectively, were analysed. In acute studies arterial pressure is barely lowered, whereas in spite of the many pharmacological and physicochemical differences beta-blockers appear to have a hypotensive effect of approximately equal magnitude during long-term treatment. In the acute studies, the falls in heart rate, stroke volume, cardiac output and subsequently increased total peripheral resistance are inversely proportional to the pharmacologically defined quantity of ISA of the beta-blockers. The response of vascular resistance to cardiodepression is similar for non-selective and beta 1-selective agents. During long-term therapy, the inverse correlation between cardiac output and vascular resistance is shifted to a lower level of vascular resistance. This reduction of vascular resistance at any level of cardiac output that underlies the hypotensive action of beta-blockers is associated with an increase in stroke volume. Thus, the absolute value of vascular resistance during beta-blocker therapy is determined by the degree of ISA, irrespective of the quality of cardioselectivity. Consequently, beta-blockers with sufficient ISA to prevent disturbance of tissue perfusion at rest reduce the characteristically elevated vascular resistance in longstanding arterial hypertension in contrast with beta-blockers lacking this property. This can have implications for the long-term prognosis of this condition.", 
    "1": "A possibility that can be advanced to explain the antihypertensive effect of beta-blocking drugs is that they act through the baroreflex control of the cardiovascular system. In 38 essential hypertensive patients we measured 1) The lengthening and shortening in R-R interval caused by stimulation or deactivation of arterial baroreceptors (vasoactive drug technique); 2) The fall and rise in blood pressure caused by stimulation and deactivation of carotid baroreceptors (neck chamber); 3) The rise in forearm vascular resistance caused by deactivation of cardiopulmonary receptors (lower body suction). The study was made before and after 6-10 days' administration of nadolol (80-360 mg once a day) or acebutolol (200-600 mg t.i.d.). Nadolol and acebutolol similarly reduced blood pressure and heart rate. Either drug increased heart rate responses to arterial baroreceptor manipulation but the increase fell short of statistical significance. Blood pressure and vasomotor responses to carotid baroreceptor and cardiopulmonary receptor manipulation were also not significantly modified by beta blockade. The baroreceptor control of heart rate and blood pressure showed a modification, however, insofar as a resetting towards the lower blood pressure values occurred. These findings demonstrate that arterial baroreceptor and cardiopulmonary receptor control of circulation is not potentiated by beta-blocking drugs, and that therefore this mechanism cannot account for their antihypertensive effect. The resetting of the baroreflex that occurs during beta blockade may, however, contribute to maintain the hypotension obtained.", 
    "2": "Results from experimental and clinical studies suggest that beta-blockade may have beneficial effects in acute myocardial infarction. These effects relate to decrease of cardiac work and improvement of metabolism without deleterious effects on perfusion of the ischemic myocardium. Several well designed randomized controlled studies with beta blockers have been carried out in the acute phase of myocardial infarction. Although beneficial effects could be demonstrated in some subsets, most studies however included small numbers of patients, thus indicating that more large scale studies are necessary to assess the efficacy of beta blockers in reducing infarct size and hospital mortality.", 
    "3": "Based on published studies of patients the following conclusions may be made: a) Long-term mortality and reinfarction rate can be reduced; b) No practically effective or meaningful restricted selection of patients for treatment with beta blockers is possible; c) Treatment starting when patients have stabilized in hospital usually after 5-7 days is well documented; d) Treatment should be maintained 2-3 years and the individual indications should then be re-evaluated; e) beta Blockers other than timolol, propranolol, metoprolol and alprenolol have yet to be documented.", 
    "4": "Several good clinical trials have shown that long-term treatment with beta-adrenoceptor blocking drugs reduces the fatality rate of patients who have had a myocardial infarction. Nevertheless such treatment has not become routine clinical practice for many physicians because doubts about these compounds persist. It is not clear how beta blockers reduce fatality, nor whether any one of this group of drugs is more effective than any other. Beta blockers produce adverse reactions and the risks of treatment have to be balanced against the benefits. It is not clear when treatment should begin, nor when it should stop. It is not possible to identify a sub-group of patients who should be given a beta blocker and another group in which treatment is unnecessary. Finally, any change in routine clinical practice for post-infarction patients might make future trials of other different types of drug difficult to conduct.", 
    "5": "In general, therapeutic evaluation is based on a comparison between the 'treated' and the 'untreated'. The validity of the inference is based on the methods used in the formation of such groups. Randomized treatment allocation avoids selection bias and leads to interpretable statistical tests of significance. In addition, it defines the point in time at which follow-up starts. The use of placebo in a double-blind manner achieves comparability of information and also makes differences in the use of concomitant medication during follow-up interpretable as effects of the drug under study. Multicenter cooperation may enhance the representativeness of the data for the kind of patient to which the results may apply and makes it possible to check results for consistency between the clinics. These features of the design of recent beta-blocker trials in post-myocardial infarction patients enhance confidence in the results.", 
    "6": "Drug side effects are notoriously difficult to evaluate accurately. In this particular context there are further problems arising from the exclusion of many patients in some of the few published series of populations exposed to beta-blocking drugs. In some of these same series, placebo side effects appear to affect almost as many patients as the active drug. However, detailed breakdown of these side effects show significant differences in the actual complaints made by patients of each group. Apart from the well known major complications of beta-blocking drugs, the lesser but still disturbing ones to mention include generalized fatigue, muscle weakness, cold extremities, nightmares and impotence. A change of beta-blocking preparation or else lowering the dosage often ameliorates these problems.", 
    "7": "The intake of beta-receptor blocking agents may result in an improvement in the quality of life by reducing the frequency of angina pectoris attacks. The mode of action is a decrease of MVO2, mostly achieved by a reduction of the heart rate of about 20% during conditions of stress. The minimal oral dosages necessary to achieve this effect have not yet been well defined for the different beta-receptor blocking drugs available. Distinctly lower dosages may be sufficient. Considering these facts, the controversial points of view on the different properties of beta-receptor blocking agents should be re-examined.", 
    "8": "In this paper the effects of beta blockade on renal haemodynamics are reviewed. Although renal blood flow often declines during treatment with beta-blocking drugs, in many cases it is possible to demonstrate relative or absolute vasodilation in the kidney. Renal vasoconstriction seems to be a predominant pattern in patients who do not exhibit a hypotensive response. The mechanism of the changes in renal vascular tone is still not fully understood. The renin-angiotensin system behaves only passively and cannot be held responsible. Evidence is presented that changes in local adrenergic activity may determine the response of the kidney to chronic beta blockade.", 
    "9": "Treatment of a patient with myocardial infarction might include opiates and sedatives to reduce pain and anxiety, heparin, antiarrhythmic drugs, diuretics which aim at improvement of myocardial function and drugs which might reduce the ischemic area at risk and thus mortality such as beta-blockers, vasodilators and possibly calcium antagonists. Obviously a selection of these and other therapeutic agents should be made for each individual patient. Guidelines for such a selection are presented in this paper. These are based on assessment of the hemodynamic state in a given patient: heart rate, blood pressure and presence or absence of heart failure as determined by non-invasive examination or by hemodynamic monitoring with a pulmonary artery catheter. An attempt should be made to reach an optimal hemodynamic state quickly, preferably within one hour of admission to the coronary care unit: a heart rate between 60 and 80 b.p.m., a systolic blood pressure between 100 and 140 mmHg and absence of signs of heart failure. For this purpose fast-acting intravenous drugs should be employed. Possibly myocardial preservation could also be achieved by prompt recanalization of an occluded coronary artery. At present, however, this is still an experimental procedure which should be further investigated.", 
    "10": "Nitrates and beta-blockers have been the mainstay in the therapy of chronic stable angina pectoris for many years. Since an important number of patients remains symptomatic, new potent anti-ischemic agents like the calcium antagonists fulfil a great clinical need. Combined therapy with beta-blockers and calcium antagonists is attractive, since both classes of drugs have differing and eventually complementary modes of action. On the other hand, both have direct negative inotropic and chronotropic effects. We reviewed the anti-anginal, electrophysiologic and hemodynamic effects of combined treatment with a beta-blocker and verapamil or nifedipine. Combined therapy provides greater symptomatic relief than monotherapy with beta-blockers or slow channel blockers alone. While incidental adverse negative inotropic and chronotropic interactions have been reported, particularly when verapamil is involved, their hemodynamic interplay appears beneficial rather than detrimental in the majority of patients. Indeed, combined therapy is effective and safe, at least when a preserved or only moderately impaired left ventricular function is present. However, caution must be exercised in patients with more impaired left ventricular function, and combined therapy with verapamil must be avoided when conduction disturbances are likely to occur.", 
    "11": "The effects of different beta-adrenoceptor agonists and antagonists on plasma noradrenaline and potassium concentrations were studied in patients with borderline hypertension. Heart rate, arterial pressure and the heart rate corrected duration of total electromechanical systole (QS2I) were also measured. Infusion of the beta-adrenoceptor agonists isoprenaline (non-selective) and salbutamol (beta 2-selective), but not prenalterol (beta 1-selective) caused dose-dependent increments in plasma noradrenaline. Isoprenaline and salbutamol decreased plasma potassium dose-dependently. For a given effect on heart rate and QS2I the fall in potassium was less pronounced after prenalterol. The effects of isoprenaline were also studied after the beta-adrenoceptor antagonists propranolol, 320 mg day-1 for 1 week (non-selective) and atenolol, 100 mg day-1 for 1 week (beta1-selective). The effects of isoprenaline, when infused in equipotent chronotropic doses, on noradrenaline and potassium were not affected by atenolol, whereas they were completely abolished by propranolol. The rise in noradrenaline during beta-adrenoceptor stimulation could be explained by presynaptic facilitation of noradrenaline release. The fall in potassium probably reflects stimulation of Na-K-ATPase dependent transport of potassium into the cell. Both effects were seen after beta 2- but not after beta 1-adrenoceptor stimulation. Hypokalaemia and raised levels of noradrenaline are also known to occur under such stressful conditions as acute myocardial infarction, when circulating levels of the endogenous beta 2-adrenoceptor agonist adrenaline are high. Blockade of these effects by beta-adrenoceptor antagonists may contribute to the cardioprotective effect of these drugs. This warrants further consideration of the clinical significance of beta-blocker selectivity.", 
    "12": "While it is well established that the acute haemodynamic effects of the beta blockers used in antihypertensive therapy vary considerably, it is still uncertain if this is true during chronic treatment. We have studied seven different beta blockers (one year follow-up): atenolol and metoprolol (cardioselective, without ISA), timolol (non-cardioselective, without ISA), and penbutolol, bunitrolol, alprenolol and pindolol (non-cardioselective, with different degrees of ISA). All drugs induced statistically significant reductions in heart rate (HR), cardiac output (CO) and blood pressure (BP) at rest as well as during exercise. During 100 and 150 W exercise CO and HR were generally decreased by 20-25% on beta blockers without ISA, less on beta blockers with strong ISA. Only in very few patients did total peripheral resistance (TPR) fall more than 10% below pre-treatment level both at rest and during exercise and TPR was not significantly reduced below pre-treatment level in any series. Drugs with combined beta-blocking and vasodilating (or alpha-blocking) properties (prizidilol and labetalol) induced clear reduction in TRP. HR was reduced, but since SI increased there was less reduction in CO on labetalol than on pure beta blockers and actually a small increase in CO on prizidilol.", 
    "13": "A large portion of the dose of propranolol in animals and man is unaccounted for. Using radiotracer and HPLC techniques, five previously unrecognized polar and labile metabolites were found in dog urine, together accounting for 34% of the urinary radioactivity. The two main metabolites, peak 2 (7% of the radioactivity) and peak 4 (17%) could be isolated and purified by butanol extraction and reversed phase HPLC. Direct probe MS analysis of the main peak 4 and GC/MS analysis of the same peak after trifluoroacetylation both yielded 4-hydroxypropranolol. These observations together with UV spectra before and after acid hydrolysis indicated peak 4 to be an acid- and heat-labile conjugate of 4-hydroxypropranolol with the conjugating group at the phenolic oxygen atom. Arylsulfatase from Helix pomatia and Aerobacter aerogenes completely hydrolyzed peak 4 to 4-hydroxypropranolol. Urine and plasma as well as the antioxidant sodium bisulfite, however, markedly inhibited the arylsulfatase activity. After conversion of peak 4 to its sodium salt, a fast atom bombardment-positive ion mass spectrum confirmed this metabolite to be the sulfate ester of 4-hydroxypropranolol, clearly demonstrating the quasimolecular ion (M + H)+ at m/z 378 as well as fragmentation with loss of the sulfate moiety. The second largest unknown metabolite in the dog, peak 2, was identified as the sulfate ester of 4-hydroxypropranolol glycol. The 4-hydroxypropranolol sulfate was also identified in both urine and plasma of a patient treated with propranolol, accounting for approximately 18% of the dose.", 
    "14": "The effects of cetamolol (AI-27,303, Betacor), atenolol, propranolol, and dexpropranolol were evaluated in 36 chloralose-urethane anesthetized cats. Blood pressure, sympathetic nerve discharge, and ganglionic activity (from the superior cervical ganglion) were recorded after the intravenous administration of 2.5, 5.0, and 10 mg/kg doses of the compounds. The results indicate that cetamolol and atenolol decreased blood pressure and discharge in the postganglionic sympathetic nerve and impaired transmission at the level of sympathetic ganglia. Propranolol and dexpropranolol given at the same doses produced a larger decrease in blood pressure, but increased the sympathetic discharge and had no effect on ganglionic spike amplitude.", 
    "15": "Although right ventricular function may be examined by following the passage (first pass) of a bolus of radionuclide through the right heart before it reaches the left heart, the counts detected with conventional gamma cameras in such a short time interval are low; moreover, repeated determinations would result in an unacceptable radiation burden to the patient. We have modified the gated equilibrium blood pool method to allow repeated assessment of the right ventricular ejection fraction (RVEF) and have compared the results with the first-pass method in 43 patients. Good agreement was obtained between the two methods (r = 0.91, p less than 0.001). The mean difference between the two methods was 0.04 with an intra-observer variation for the equilibrium studies of 0.03 and an inter-observer difference of 0.04. The mean difference in RVEF for seven patients studied on two separate occasions 30 minutes apart was only 0.02. In four patients the mean RVEF measured at rest was 0.44 +/- 0.05 (SEM) and after exercise it was 0.48 +/- 0.06. After infusion of isoprenaline at 1 microgram/min the mean rose to 0.64 +/- 0.04 (p less than 0.02) and after infusion of a new beta 1-sympathomimetic agent, prenalterol, at doses of 1 and 2 mg it was 0.56 +/- 0.02 (p less than 0.02) and 0.59 +/- 0.03 (p less than 0.01) respectively, where the significance levels are relative to the resting values. In nine patients with good ventricular function the vasodilator nifedipine caused right and left ventricular ejection fractions to increase by the same amount; while in six patients with severe impairment of left ventricular function due to ischaemic heart disease the RVEF increased from 0.58 +/- 0.03 to 0.73 +/- 0.03 (p less than 0.01) after 2 mg of prenalterol, but the left ventricular ejection fraction increased only from 0.22 +/- 0.04 to 0.26 +/- 0.04. We conclude that repeated estimation of right ventricular performance is possible by equilibrium radionuclide ventriculography.", 
    "16": "The morphology of the thyroid gland from Wistar rats treated for 6 months with the beta-blocker DL-1-(2-nitro-5-methyl-phenoxy)-3-tert-butyl-amino-propan-2-ol (ZAMI 1305), a potent sex-dependent hepatocarcinogen, was studied. A significant high incidence of cases with thyroid hyperplasia is found among female rats, the only sex susceptible to the carcinogenic effect of ZAMI 1305. Thyroid hyperplasia is instead much less evident in male rats. In female rats the increase in the relative thyroid weight is directly related to the gravity of the predominant liver lesion (clear cell foci, neoplastic nodules, hepatocellular carcinomas). The results suggest an influence of the preneoplastic and neoplastic liver on thyroid gland.", 
    "17": "In 20 patients with coronary heart disease the effect of long-term beta-adrenergic receptor blockade on the haemoglobin oxygen equilibrium was investigated. Study patients received alprenolol 200 mg twice daily for 12-41 months (mean: 24 months) as a secondary preventive measure following a myocardial infarction. While on and again following gradual withdrawal of alprenolol, the patients performed a maximum bicycle ergometer test. Haemoglobin oxygen affinity as expressed by the P50 value, 2,3-diphosphoglycerate (2,3-DPG) and carbon monoxide haemoglobin were measured before and following exercise. Pre-exercise P50 decreased from 25.2 +/- 0.3 mm Hg (mean +/- s.e. mean) while on beta-adrenoceptor blocker to 24.6 +/- 0.4 mm Hg in the off-treatment state (P less than 0.05). Five minutes after stopping exercise P50 was 25.1 +/- 0.3 in patients taking alprenolol as compared to 24.7 +/- 0.3 after withdrawal of the drug (P less than 0.01). It is concluded that the slight decrease in haemoglobin oxygen affinity in long-term treatment with alprenolol, which is observed in the present study probably is without clinical bearing. The question should be further elucidated by analysis of coronary sinus blood samples.", 
    "18": "Non-specific beta-blockade with either propranolol or nadolol was shown not to reduce serum TBG concentration in 20 untreated thyrotoxic patients, but to cause significant reductions in the same subjects once they were rendered euthyroid. Similar reductions were also seen in a group of 10 clinically and biochemically euthyroid subjects, who were under investigation for anxiety or mild angina. Since nadolol does not possess the membrane stabilising properties of propranolol, nor is it metabolized like propranolol, the effect on TBG concentration would appear to be due to beta-blockade.", 
    "19": "The transition from exogenous glucose delivery to endogenous glucose production late after glucose ingestion is not solely attributable to dissipation of insulin and, therefore, must also involve factors that actively raise the plasma glucose concentration--glucose counterregulatory factors. We have shown that the secretion of two of these, glucagon and epinephrine, is specific for glucose ingestion and temporally related to the glucose counterregulatory process. To determine the physiologic roles of glucagon and epinephrine in postprandial glucose counterregulation, we produced pharmacologic interventions that resulted in endogenous glucagon deficiency with and without exogenous glucagon replacement, adrenergic blockade, and adrenergic blockade coupled with glucagon deficiency starting 225 min after the ingestion of 75 g of glucose in normal subjects. Also, we assessed the effect of endogenous epinephrine deficiency alone and in combination with glucagon deficiency late after glucose ingestion in bilaterally adrenalectomized subjects. Glucagon deficiency resulted in nadir plasma glucose concentrations that were approximately 30% lower (P less than 0.01) than control values, but did not cause hypoglycemia late after glucose ingestion. This effect was prevented by glucagon replacement. Neither adrenergic blockade nor epinephrine deficiency alone impaired the glucose counterregulatory process. However, combined glucagon and epinephrine deficiencies resulted in a progressive fall in mean plasma glucose to a hypoglycemic level late after glucose ingestion; the final glucose concentration was 40% lower (P less than 0.02) than the control (epinephrine deficient) value in these patients, and was nearly 50% lower (P less than 0.001) than the control value and approximately 30% lower (P less than 0.05) than the glucagon-deficient value in normal subjects. We conclude (a) the transition from exogenous glucose delivery to endogenous glucose production late after glucose ingestion is the result of the coordinated diminution of insulin secretion and the resumption of glucagon secretion. (b) Epinephrine does not normally play a critical role in this process, but enhanced epinephrine secretion compensates largely and prevents hypoglycemia when glucagon secretion is deficient.", 
    "20": "Labetalol is an investigational alpha- and beta- adrenoreceptor antagonist. The ratio of effective beta: alpha-blockade is approximately 7:1. Labetalol, administered intravenously or orally, has been effective in treatment of hypertension, with minimal effects on cardiac output. Labetalol will offer advantages over propranolol due to its more potent antihypertensive effects and less potent effects on left ventricular function at both rest and exercise in patients with coronary artery disease. The drug will be utilized in patients unresponsive to other beta-blocking agents and in patients with congestive heart failure and concomitant hypertension, angina, or arrhythmias when other beta-blockers are contraindicated. The drug appears to be safe in obstructive airway diseases and offers advantages over other beta-blockers in long-term treatment after myocardial infarction.", 
    "21": "Verapamil, a calcium-entry blocking drug, is now available in the United States for the treatment of chronic stable angina. The effectiveness of the drug in obstructive coronary disease is dependent on a complex interplay of its direct actions and the reflex phenomena that they elicit. Clinical trials have demonstrated that the efficacy and safety of verapamil in treating patients with effort-related angina compares favorably with that seen with other antianginal agents. Relative contraindications to the use of verapamil include left ventricular dysfunction and sinus node and atrioventricular conduction disease. Combination therapy of beta-blockers with verapamil can provide important therapeutic benefits for many patients but it carries with it the potential for serious adverse reactions and, thereby, patients need to be carefully selected for such therapy. Verapamil is proving to be an important addition to existing drug regimens available for the treatment of stable angina pectoris.", 
    "22": "The cold pressor test is a potent alpha-adrenergic vasoconstrictor stimulus, but its effect on regional myocardial blood flow in patients with coronary artery disease is unknown. In this study, 17 patients with chest pain syndromes who were receiving beta-adrenergic-blocking drugs underwent regional myocardial blood flow determination by the xenon-133 technique before and after the cold pressor test. Nineteen of 28 regions analyzed were distal to significant coronary artery lesions (greater than 70% reduction of luminal diameter), while the remainder were in patients with normal coronary arteries. Patients with normal and stenotic coronary arteries had a similar increase in heart rate-pressure product, but in patients with normal coronary arteries, regional myocardial blood flow increased in nine of nine regions (average increase 11.6 +/- 1.3%, p less than 0.01) while either decreasing or remaining unchanged in 14 of 19 regions distal to coronary artery lesions (average decrease 13.6 +/- 1.6%, p less than 0.05). This difference between groups was significant (p less than 0.01), demonstrating an inappropriate reduction of regional myocardial blood flow and suggesting that alpha-adrenergic vasoconstriction may contribute to myocardial ischemia.", 
    "23": "Tremor is the most common movement disorder seen in clinical practice, encountered frequently by primary care physicians as well as neurologists. Most tremors can be classified as physiologic, enhanced physiologic, essential, cerebellar, or parkinsonian on the basis of careful clinical observation. Sometimes, electrophysiologic studies are helpful. With correct classification, effective treatment can usually be provided. Beta-blocking drugs are effective in both enhanced physiologic tremor and essential tremor, although at widely varying dosages, and a levodopa combination often relieves parkinsonian rest tremor.", 
    "24": "The purpose of the present study was to analyze the effect of two different beta blocking agents, metipranolol (Trimepranol) and dl-propranolol (Inderal), upon erythropoietin production, erythropoietin responsive cell compartment and erythrocyte production. The effect on erythropoietin production: in rats metipranolol or dl-propranolol was injected daily in a single dose of 10 mg/kg b.wt. On the 5th day, the rats were exposed to an atmospheric pressure of 353.7 torr (47.1 kPa, 6000 m) to stimulate erythropoietin production. The onset of hypoxic exposure was started 1, 4, 12 or 24 hr after the last injection of beta blocking drugs. After the termination of hypoxia, erythropoietin plasma levels were determined in polycythemic mice. The rats treated with metipranolol 1 and 4 hr before hypoxia produced significantly less erythropoietin in response to hypoxia than saline-treated control animals. The effect on erythropoietin responsive cell compartment: polycythemic mice were treated with metipranolol or dl-propranolol in doses of 10 to 40 mg/kg b.wt. and with an erythropoietin standard. Radioiron incorporation into red blood cells in control mice and in mice pretreated with beta blocking agents was not significantly different. The effect on erythrocyte production: in rats treated daily with metipranolol in a single dose of 10 mg/kg b.wt., for a period of 10 days, the rate of erythropoiesis measured by the incorporation of 59Fe into red blood cells was decreased, dl-propranolol (10 mg/kg b.wt.) did not reduce the rate of erythropoiesis. Our results demonstrate that the changes in erythropoiesis after administration of metipranolol may be caused by reduction of erythropoietin production with a consequent reduction of the erythrocyte production rate.", 
    "25": "Six groups of four dogs were studied under pentobarbital anesthesia. Plasma levels of free fatty acids (FFA), glucose, insulin and lactate were measured after four challenges with isoproterenol (0.125 micrograms/kg/min i.v. for 10 min). In control animals, infusion of isoproterenol elevated plasma FFA, glucose, insulin and lactate, raised heart rate and lowered diastolic blood pressure. Propranolol lowered resting heart rate and blocked all the isoproterenol-induced responses. Atenolol (beta-1-selective antagonist) slowed resting heart rate and blocked FFA and heart rate responses. ICI 118,551 (beta-2-selective antagonist) blocked the glucose, insulin and lactate responses and the fall in diastolic blood pressure. Selectivity was lost at higher doses. ICI 141,292 (potent beta-1-selective antagonist and modest partial agonist) exhibited beta-1-selective blockade against both cardiovascular (heart rate) and metabolic (FFA) receptors. Partial agonist activity was also beta-1-selective, but there was no evidence of agonist activity at the metabolic receptors.", 
    "26": "The calcium antagonist drug, verapamil, was compared in double-blind, double-dummy, crossover studies with two beta-adrenoceptor blocking drugs, pindolol and labetalol. All were equally effective as antihypertensive drugs in patients with mild-to-moderate hypertension. Verapamil caused a fall in blood pressure by reducing total peripheral resistance, as judged by echocardiographic studies, and had no adverse effects on airways resistance in patients with obstructive airways disease. The favorable hemodynamic effects and absence of serious side effects suggest that verapamil may be an important advance in the treatment of hypertension.", 
    "27": "The effect of nadolol (N) on 24-hour blood pressure (BP) and heart rate (HR) values and on their variability was examined in ambulant patients with essential hypertension, using the Oxford method to obtain continuous intraarterial recording and a computer to have a beat-to-beat analysis of the data. The recording was carried out without treatment and after 10 days' administration of N once daily by mouth (dose range: 80-320 mg). After N, 24-hour BP and HR were reduced by 17 +/- 3% and 27 +/- 4% respectively as compared to before N, the effect being similar for both systolic and diastolic BP. The hypertension and bradycardia were significantly more marked during the day than during the night, neither showing any attenuation in the hours furthest from the administration of the drug. During N, there was a reduction in the 24-hour variation coefficient for HR but the reduction was limited to the longer term component of this phenomenon, the moment-to-moment variations remaining unaffected. The long- and short-term variation coefficients for BP were not modified under N. These findings suggest that N once a day can reduce BP for 24 hours in ambulant hypertensive patients. The lack of alteration in variability of BP and moment-to-moment HR suggests that the hypotension is achieved without interfering with the mechanisms involved in cardiovascular homeostasis.", 
    "28": "Circulating prorenin is an enzymatically inactive form of renin, also present in kidney, which can be activated in vitro. Its biochemical properties and physiological behavior suggest that it may be a biosynthetic precursor of active renin. However, in contrast to typical prohormones, the normal plasma concentrations of prorenin are much higher than the active hormone. The purposes and functions of prorenin are unclear. It may have no further role after its secretion into the circulation. On the other hand, it may be a transport form of renin that can enter or exit cells more easily than the active form. It is also possible that the activity of the renin-angiotensin system may be regulated by the conversion of prorenin to renin in the kidney (which may be under beta-adrenergic control) or at other possible sites. Irreversible activation of prorenin appears to be a proteolytic process. In addition, acidification causes reversible activation, perhaps through a change in molecular conformation. Such reversible activation might occur in vivo by unknown mechanisms. Future studies are needed to define the biochemical processes by which increased physiological demand for renin is translated into the production of more active enzyme.", 
    "29": "Effects of propranolol and metoprolol on sigmoid colonic motility were studied in 12 healthy volunteers in a double-blind randomized fashion. Colonic pressure was recorded 15-18 cm from anus and contractile activity quantified for periods of 25 min. On separate days propranolol, metoprolol, and placebo, respectively, was administered intravenously preceded by a control period. After propranolol, 10 mg intravenously, pressure activity increased significantly from 3.8 +/- 1.1 (SEM) kPa X min (28 +/- 8 mm Hg X min) to 5.9 +/- 1.0 kPa X min (44 +/- 8 mm Hg X min) (P less than 0.001). Also, after propranolol, 5 mg intravenously, the pressure activity was increased (P less than 0.05). After metoprolol, 10 mg intravenously, contractile activity increased from 4.3 +/- 0.9 kPa X min (32 +/- 7 mm Hg X min) to 6.1 +/- 1.0 kPa X min (46 +/- 8 mm Hg X min) (P less than 0.01). The two drugs caused equipotent reduction of heart rate. After placebo, no effect on sigmoid pressure or heart rate was observed. The study shows that unselective (propranolol) and beta 1-selective (metoprolol) beta-blocking drugs enhance distal colonic pressure in man. Colonic motility seems to be under sympathetic beta-adrenergic influence even under fairly unstrained conditions.", 
    "30": "Coronary blood flow responds uniquely to changes in myocardial demand, regardless of the stimulus. If adenosine mediates this response, interstitial fluid adenosine concentration should also change in parallel with myocardial oxygen consumption and coronary blood flow during alterations of cardiac work. We tested this hypothesis by measuring coronary blood flow, myocardial oxygen consumption, and the concentration of adenosine in pericardial infusates, an index of interstitial fluid adenosine concentration, during six experimental conditions and control states in anesthetized, open-chest dogs. Significant alterations of myocardial oxygen consumption and coronary blood flow during aortic constriction, vagal stimulation, atrial pacing, or intravenous infusion of calcium chloride, norepinephrine, or isoproterenol were accompanied by significant alterations in pericardial infusate adenosine concentration. Significant linear relationships were determined among myocardial oxygen consumption, coronary blood flow, and pericardial infusate adenosine concentration for each of the experimental stimuli and their paired control values. There were no significant differences among the six different conditions for any of these relationships. In addition, these relationships were not altered by beta-blockade in five dogs subjected to aortic constriction and calcium infusion. Although beta-blockade may alter the effects of a stimulus, myocardial oxygen consumption, coronary blood flow, and adenosine all are affected proportionately. The results suggest that adenosine production responds to alterations of myocardial oxygen consumption independently of the stimulus which produces the change in oxygen demand, and the resultant change in interstitial fluid adenosine concentration may initiate the change in coronary blood flow to maintain the balance between oxygen supply and demand.", 
    "31": "Prolonged exposure to cold in the adult rat is considered an acceptable model to study experimental hyperthyroidism. In our experiments adult rats were exposed to cold (1 degree to 4 degrees C) for various periods of time, after which their thyroid tissue and plasma were assayed for lysosomal enzyme activity. In additional animal experiments we examined the cold-exposed rats during propranolol treatment. After 2 weeks of exposure to cold, rat thyroid glands were hypertrophied and hypervascular. There was a significant increase in all three lysosomal enzymes measured in the rat thyroid tissue compared to age-matched controls. The percent of enzyme activity found in the various subcellular fractions did not change. The plasma triiodothyronine concentration increased slightly in the cold-exposed rats, whereas there was no change in thyroxine or lysosomal activity. Propranolol had no effect. In separate experiments human thyroid tissue from patients with diffuse toxic goiter or histologically normal thyroid tissue was examined. Similar to cold-exposed rat thyroid tissue, diffuse toxic goitrous tissue showed a twofold to threefold increase in lysosomal enzyme activity compared to control tissue. These data suggest that increased thyroidal lysosomal enzyme synthesis is one of the factors operative in the increased secretion of active thyroid hormones in Graves' disease.", 
    "32": "Twelve patients with hypertension who did not become normotensive after treatment with hydrochlorothiazide alone were studied. Treadmill exercise testing was done before and after additional treatment to standing resting normotension with beta-blocker drugs. The double product (peak mean BP times peak heart rate) at peak performance fell significantly because of decreases in systolic arterial BP and heart rate, but diastolic pressures still rose with exercise in ten of the 12 patients, in seven of them to 100 mm Hg or higher. Thus, the data show that patients with hypertension treated to resting normotension with hydrochlorothiazide and a beta-blocker still often demonstrate a significant diastolic BP rise with exercise. In such patients, a rise in diastolic BP with exercise cannot be used as evidence of coronary atherosclerosis. The measurement of the arterial BP response to exercise is probably important in the assessment of the effectiveness of individual antihypertensive regimens.", 
    "33": "Using cholinergic and beta-adrenergic antagonists, we characterized the efferent arms of two reflex arcs that relax tracheal smooth muscle in dogs. The reflex arcs investigated were activated by the capsaicin-induced stimulation of afferent endings in the intestine and in the hindlimb. We found that the reflex tracheal relaxations were due to a withdrawal of a tonic cholinergic input. Beta-adrenergic pathways played little role in causing these reflex responses.", 
    "34": "The treatment of a patient with unstable angina at the time of the initial presentation of the physician can begin with nitrates. The beneficial action of nitrates are several. Nitrates dilate epicardial coronary arteries as well as many coronary artery stenoses. They may be effective because of this action plus a marked effect on decreasing ventricular volume and ventricular end diastolic pressure. Perhaps the best way to manage patients with severe angina that may be in part related to coronary artery vasoconstriction is to combine a long-acting nitrate with a calcium antagonist. The combined use of nitrates and calcium antagonists will (1) dilate the coronary arteries to maintain coronary blood flow, (2) decrease systemic arterial pressure and thus decrease peripheral vascular resistance, and (3) dilate peripheral veins and thus decrease ventricular volume and pressure. When proper doses are used, the combination may be more effective than either drug alone. Of course, proper dosing must be determined for the individual patient by the physician. Initial treatment with the nitrates should begin with small doses and gradually build up. Similar dosing schedules should be used for the calcium antagonists. Both doses can be increased to high levels is the clinical situation warrants it.", 
    "35": "The use of nitroglycerin in the treatment of effort angina has two facets (1) relief of established episodes of angina, and (2) prophylaxis to enhance exercise capacity. To produce relief of angina in a substantial proportion of patients, a nitrate preparation must begin to have an effect within two minutes or less. Such rapid onset has been documented only with sublingual nitroglycerin, inhaled amyl nitrate, and two new preparations: nitroglycerin spray and sustained release transmucosal nitroglycerin. Prophylactic effects of nitrates are best assessed and compared using double-blind, placebo-controlled exercise testing at multiple time points after the administration of carefully titrated matched doses. A bicycle ergometer protocol devised at the National Heart, Lung and Blood Institute has been widely used for this purpose and permits comparison of various \"long-acting\" nitrates at doses that produce peak effects comparable to conventional doses of sublingual nitroglycerin. Oral isosorbide dinitrate and 2 percent nitroglycerin ointment enhance effort tolerance for up to three hours after administration, whereas sustained release transmucosal nitroglycerin produces such effects for up to five hours. Similar clinical efficacy data are lacking for the new cutaneous nitroglycerin patches. In clinical use, larger doses of nitroglycerin in any form may produce more marked and prolonged prophylactic effects. Despite the availability of multiple new antianginal agents of the calcium antagonist and beta blocker types, nitroglycerin continues to be a mainstay of antianginal therapy and is likely to remain so for the foreseeable future. However, new high dose prolonged effect regimens raise important questions about the frequency and clinical significance of nitrate tolerance.", 
    "36": "The biochemical disturbance produced by thiazide diuretics and by amiloride during treatment of moderate hypertension were compared. Two parallel studies were initiated. In one 40 patients with newly diagnosed hypertension were treated with metoprolol and a diuretic, either hydrochlorothiazide or amiloride. In a second study 38 patients receiving longstanding treatment with hypotensives and thiazides either continued the treatment or replaced the thiazide with amiloride. Initial biochemical assessments were compared with those after two years in the study. In previously untreated patients, thiazide produced a significant fall in plasma potassium and hyperuricaemia that did not occur with amiloride (p less than 0.001). Those patients receiving long term treatment for their hypertension who continued to take thiazides had persistent hypokalaemia and hyperuricaemia. Substitution with amiloride corrected the hypokalaemia and serum uric acid returned toward normal ranges, but this change was not statistically significant. Patients receiving long term treatment also had impaired glucose tolerance, this remained unchanged in those receiving thiazide but was corrected in those receiving amiloride. Compared with amiloride thiazides produced undesirable but reversible biochemical changes. As control of hypertension was equally effective with both preparations, we suggest that a combination of amiloride with a beta blocker in treatment of moderate hypertension in preferred.", 
    "37": "The binding characteristics of the beta-adrenergic antagonist, [3H]dihydroalprenolol, to hamster white adipocyte membranes were studied. This binding occurred at two classes of sites, one having high affinity (Kd = 1.6 +/- 1.3 nM) but low capacity (32 +/- 17 fmol/mg membrane protein) and one having low affinity but high binding capacity. While the binding at the high-affinity sites was competitively and stereoselectively displaced by both beta-antagonists and beta-agonists, competition at the low-affinity sites occurred only with beta-antagonists and was non-stereoselective. Thus, the beta-agonist (-)-isoproterenol was further used to define nonspecific binding. Under these conditions, saturation studies showed a single class of high-affinity (Kd = 1.6 +/- 0.5 nM) binding sites with a binding capacity of 53 +/- 13 fmol/mg membrane protein (corresponding to 4000 +/- 980 sites per cell), and independent kinetic analysis provided a Kd value of 1.9 nM. Competition experiments showed that these binding sites had the characteristics of a beta 1-receptor subtype, yielding Kd values in good agreement with the Kact and the Ki values found for agonist-stimulation and for antagonist-inhibition of adenylate cyclase in membranes and of cyclic AMP accumulation and lipolysis in intact cells. Furthermore, the ability of beta-agonists to compete with this binding was severely depressed by p[NH]ppG. These results thus support the contention that the specific [3H]dihydroalprenolol binding sites defined as the binding displaceable by (-)-isoproterenol represent the physiologically relevant beta-adrenergic receptors of hamster white adipocytes. Finally, studies of the lipolytic response of these cells to (-)-norepinephrine showed that the inhibitory effect of the alpha 2-component of this catecholamine was apparent only when the effects of endogenous adenosine were suppressed, a result which argues against an important regulatory role for the alpha 2-receptors in the adrenergic control of lipolysis in hamster white adipocytes.", 
    "38": "One hundred pregnant women with hypertension (defined as diastolic blood pressure at or above 95 mm Hg) were allocated at random to treatment with methyldopa or oxprenolol and were compared with nonhypertensive controls matched according to parity and gestation at delivery. The patients were also stratified into those entering the study early (before 32 weeks' gestation) and those entering late (after 32 weeks' gestation). Although there were no differences in diastolic blood pressure between the hypertensive groups before or during treatment, in the early entry group the systolic blood pressure at entry of those allocated to oxprenolol was significantly higher than that of those receiving methyldopa; this difference remained throughout the treatment period. Also in the early entry group further increments of drug treatment were required to control blood pressure of patients receiving oxprenolol than in those receiving methyldopa. The eventual fetal outcome for all patients treated with methyldopa was the same as that for those treated with oxprenolol; birth weight, placental weight, head circumference, and Apgar score were not significantly different and there were no stillbirths in either group.", 
    "39": "Both nifedipine a calcium antagonist, and propranolol a beta-adrenergic blocker, are used as protective agents of the ischemic myocardium. In the clinical setting, the combination of the two drugs is used successfully although several case reports indicate potential dangers of the combination. For this reason we decided to study the combined effect of nifedipine and DL-propranolol in the isolated rat heart made ischemic for a short period of time. Apex displacement was taken as a measure of contractility. Release of the AMP catabolites adenosine, inosine, (hypo)xanthine and uric acid was used as a marker of ATP breakdown. Contractility during ischemia was not affected by the drugs. DL-Propranolol (30 or 150 micrograms/l) had no effect on ischemic myocardial purine release, while nifedipine (15 micrograms/l) reduced purine release during ischemia by 33% (P less than 0.02). The combination of 15 micrograms/l nifedipine and 150 micrograms/l DL-propranolol decreased purine release by 53% (P less than 0.005 vs. nifedipine). We conclude from these results that propranolol has a synergistic effect, adding to the beneficial action of nifedipine on ischemic myocardium.", 
    "40": "The experiments concerned the effects of 15 days of restricted diet (50% of the normal food intake) on the magnitude of phasic contractions (Isometric Developed Tension, IDT) of uterine horns isolated from estrous rats. During 60 min following isolation, the IDT of normally fed controls diminished significantly whereas preparations from animals on the restricted diet had a better contractile constancy. This improved motility was prevented by blockers of prostaglandin (PG) synthesis as well as by return to a normal diet. Cumulative dose-response curves for isoproterenol, norepinephrine and methoxamine were made for the different groups. Isoproterenol and norepinephrine evoked a dose-dependent inhibition of IDT. This response was significantly shifted to the right with uteri from restricted diet animals. Following incubation with propranolol, norepinephrine stimulated the magnitude of contractions significantly more in uterine horns from restricted diet rats than in those from controls. The dose-response curve showing the enhancement of motility induced by methoxamine was displaced to the left in preparations from animals on a restricted diet. This shift was abolished by restoring the normal diet as well as by the presence in vitro of indomethacin or acetylsalicylic acid. The results suggest that tissue PGS, the prevalence of alpha-adrenoceptor mechanisms and the reduction of beta-ones, are involved in the contractile behavior of the uterus isolated from restricted diet rats.", 
    "41": "Although it is often assumed that fetal heart rate variability reflects simple \"push-pull\" interactions between the parasympathetic and beta-sympathetic limbs of the autonomic nervous system, there has been little direct experimental evidence to support this view. We used autonomic blocking agents to investigate heart rate variability in chronically catheterized fetal lambs, and an on-line computer to make measurements of heart rate and of the higher and lower frequency components of its variability. beta-sympathetic blockade alone had no effect on variability. Parasympathetic blockade alone reduced it, but did not abolish it. Even after double blockade, some 35% to 40% of variability remained, thus implying that there is a major nonneural component to heart rate variability. There was evidence that the fetus, unlike the adult, is subject to a resting cardioacceleratory drive.", 
    "42": "The beta-adrenergic stimulation of adenylate cyclase in membranes from human lung was compared to that of adenylate cyclase in membranes with a majority of beta 2-adrenergic receptors (from rat lung) and in membranes with a homogeneous population of beta 2-adrenergic receptors (from rat erythrocytes and reticulocytes). In terms of adenylate cyclase stimulation, three full agonists (isoproterenol, epinephrine and norepinephrine), four partial agonists (procaterol, salbutamol, fenoterol and zinterol), and four antagonists (propranolol, metoprolol, atenolol and practolol) were tested. The potency (Kact or Ki) of the eleven beta-adrenergic agents, and the Hill coefficient (of 1) for the four antagonists tested indicated that the activation of human lung adenylate cyclase occurred through receptors of the beta 2-subtype only. Partial beta-adrenergic agonists were efficiently discriminated by the human lung preparation, as shown by distinct intrinsic activities. The mediocre efficacy and the relatively low potency of all beta-adrenergic agonists on adenylate cyclase suggested a relatively low density of beta 2-adrenergic receptors, as compared to the enzyme density.", 
    "43": "A gas chromatographic method for the quantitative determination of the alpha, beta-adrenoceptor blocker YM-09538 in urine is described. YM-09538 was extracted from alkalinized urine with ethyl acetate and converted to its cyclic methylboronate derivative. Analysis by gas chromatography using a nitrogen-sensitive detector allowed quantitation of the drug over a concentration range of 0.2-5.0 micrograms/ml. Urinary excretion of YM-09538 was determined in humans after oral administration of 50 mg.", 
    "44": "Vasoactive intestinal polypeptide stimulated serotonin N-acetyltransferase activity in rat pineal glands in organ culture by a postsynaptic action that was independent of the beta-receptor. The magnitude of stimulation could be altered by environmental lighting conditions and by prior exposure to the agonist. Such up- and down-regulation, well known for catecholaminergic stimulation of this system, is compatible with a possible control of the pineal by vasoactive intestinal polypeptide as well as by catecholamines.", 
    "45": "Ten coronary patients showing no signs of controlled myocardial infarction and responding with transient ST rise to bicycle-ergometric exercise were investigated. ST rise was also recorded from the same leads during a spontaneous attack and cold testing. Coronarography revealed mild coronary arterial lesions. No ST elevation was recorded when bicycle-ergometric test was repeated in the presence of obsidan or corinfar treatment, and the test was negative in most cases.", 
    "46": "The mechanism of the noradrenaline-induced hyperpolarization was investigated in small strips of coronary sinus tissue mounted in a fast-flow system. The recorded hyperpolarization was negligibly small in response to 10 nM-noradrenaline but was maximal at 10 microM (average amplitude 23 mV, in 4 mM-K solution). The hyperpolarization was unaffected by 1 microM-phentolamine but was abolished by 10 microM-propranolol and so is presumably mediated via beta-adrenoceptors. The noradrenaline-induced hyperpolarization became smaller when the extracellular K concentration ([K]o) was raised or when the extracellular Na concentration was lowered. These results are consistent with two general mechanisms: noradrenaline might cause hyperpolarization by stimulating the Na/K pump to generate more outward current, as previously suggested for other cell types. Alternatively, noradrenaline might lower the permeability ratio, PNa/PK, by reducing the permeability coefficient for Na (PNa) and/or increasing that for K (PK). The noradrenaline-induced hyperpolarization is not diminished during exposure to 5 microM-acetylstrophanthidin, or to K-free solution, or to K-free solution containing acetylstrophanthidin. We conclude that the hyperpolarization does not reflect enhanced electrogenic pump activity. Conductance measurements using two micro-electrodes in very small preparations revealed that, like the muscarinic agonist carbachol, noradrenaline caused an increase in membrane slope conductance. Steady-state current-voltage curves obtained in the presence of noradrenaline, in the presence of carbachol, and in the absence of both drugs all crossed each other at about the same level of membrane potential. During the maintained injection of sufficiently large hyperpolarizing current, application of either noradrenaline or carbachol causes depolarization instead of hyperpolarization. The cross-over or 'reversal' potentials of current-voltage curves, determined with and without the drugs, vary with [K]o approximately as does the K equilibrium potential calculated assuming the intracellular K concentration to be 155 mM. We conclude that, like carbachol and acetylcholine, noradrenaline causes a specific increase in the K permeability of coronary sinus cells.", 
    "47": "The aim of this study was to evaluate the reproducibility of conventionally measured systolic time intervals. To that end, three to eight serial measurements were performed on four different groups of healthy subjects (total number, 49) within dissimilar time periods: 1) within 3 h; 2) within 24 h; 3) within 1 to 2 weeks; and 4) within 14 to 18 months. Judged as the mean coefficients of variation, the variability of the systolic time intervals tended to be smallest in the 3 h measurements and largest in the 24 h measurements. The pooled variances of the serial measurements made within 24 h were in general significantly larger than the respective variances in the measurements made within 3 h. This was due to statistically significant diurnal decreases in left ventricular ejection time and total electromechanic systole in the 24 h study. Otherwise the reproducibility of the method was high. For instance, the mean coefficients of variation for ejection time and total electromechanic systole corrected for heart rate were only 1% and 1.2%, respectively, in serial measurements made at identical diurnal time points within 14 to 18 months. The pooled variances of the measurements made within the shortest and longest temporal ranges were not statistically different. It is concluded that measurement of the systolic time intervals is very applicable to intervention and follow-up studies provided the normal circadian rhythmicity of the phases of systole is adequately taken into account in the design of the study.", 
    "48": "Bioavailability describes both the rate and extent of drug absorption. The buccal absorption technique is a useful method for the examination of changed extent of drug absorption resulting from drug absorption interactions. The present work examined the usefulness of drug recovery profiles (after buccal absorption) in evaluating the rate of drug absorption. Recovery data, in the case of propranolol, did not change markedly after marked changes in the drug absorption rate, indicating that recovery profiles are a poor monitoring tool for changed absorption rates. The rate of drug absorption can be found using the buccal absorption method; however, this involves several different experiments on different days and, also, data must be found by measuring the drug in the absorption solution which also contains the interactant. The latter agent may interfere with drug assay procedures. The present work involved the model drug propranolol. Other drugs perhaps may behave differently.", 
    "49": "We evaluated the electrophysiologic effects and dose response of the long-acting beta-blocking drug timolol given intravenously to 12 patients during intracardiac electrophysiologic study. Electrophysiologic parameters were measured during control and immediately, 30 minutes, and 48 hours following infusion. Significant changes in electrophysiologic parameters were only observed in the five patients (Group B) who received 0.05 mg/kg and not in the seven patients who received 0.02 mg/kg (Group A). In Group B patients immediately after timolol infusion sinus cycle length increased from 840 +/- 254 msec to 1048 +/- 63 msec (P less than 0.01), A-H interval during normal sinus rhythm increased from 94 +/- 42 msec to 101 +/- 45 msec (P less than 0.05), paced cycle length to A-V nodal Wenckebach increased from 370 +/- 45 msec to 430 +/- 76 msec (P less than 0.05), and A-V nodal effective refractory period increased from 284 +/- 63 msec to 360 +/- 83 msec (P less than 0.01). Significant increases in these electrophysiologic parameters were also noted at 30 minutes following timolol infusion. Other conduction times, atrial and ventricular refractory periods, and corrected sinus node recovery. time were unaltered by timolol. All electrophysiologic parameters returned to control in 48 hours. No adverse effects were observed. We conclude that intravenous timolol in doses of 0.05 mg/kg significantly increases sinus cycle length and prolongs A-V nodal conduction and refractoriness, demonstrates peak effects immediately after intravenous administration, and is well tolerated.", 
    "50": "A patient developed severe anxiety, moodswing, depression, and thinking disorder 24 hours after abruptly stopping oxazepam, of which he had taken 30 mg 3 times a day for two months, for anxiety and panic attacks. Oxazepam was restarted and tapered off gradually; nevertheless, a relatively severe abstinence syndrome occurred. Muscular fasciculations and moodswing were very marked. The patient also experienced significant anxiety, depression, moodswing, and muscular fasciculations for two months after detoxication from oxazepam. Subsequently, the patient's panic attacks were treated successfully with propranolol hydrochloride. This report concludes with a brief review of the literature on benzodiazepine withdrawal.", 
    "51": "Compatibility and stability of labetalol hydrochloride when mixed with commonly used large-volume parenterals (LVPs) were tested. Labetalol hydrochloride injection was added to 11 LVPs at concentrations of 1.25, 2.50, and 3.75 mg/ml. After initial samples were obtained, the admixtures were divided equally and stored for 72 hours at 4 degrees C and 25 degrees C. The initial samples and aliquots withdrawn at 6, 24, and 72 hours were frozen until analysis. The initial and 72-hour samples were analyzed for drug concentration, pH, osmolarity, and visual changes. High-performance liquid chromatography (HPLC) was used for the assay, and the American Public Health Association color-testing procedure was used in evaluating color. In the admixture with 5% sodium bicarbonate injection, a white precipitate formed within six hours. At both storage temperatures, the drug concentration in all other LVP solutions was not appreciably different from the initial concentration. No additional HPLC peaks were noted, and no measurable change in pH or osmolarity occurred. No haze, precipitate, or color change occurred in the 10 admixtures. Labetalol hydrochloride was stable for 72 hours at 4 degrees C and 25 degrees C in all i.v. solutions studied except 5% sodium bicarbonate injection.", 
    "52": "The effects of acetylcholine, 10 microgram/kg i.v., were examined in nine conscious dogs on measurements of left ventricular pressure, dP/dt, aortic pressure, heart rate, coronary blood flow, left circumflex external coronary arterial diameter, arterial and coronary sinus O2 content and calculations of late diastolic coronary resistance and left circumflex internal coronary cross-sectional area. In conscious dogs in the absence of autonomic blockade, acetylcholine induced a rapid, transient response characterized by hypotension and peak increases in coronary blood flow (+135 +/- 14%) and coronary sinus O2 content (+5.0 +/- 0.5 volume percent) and decreases in late diastolic coronary resistance (-65 +/- 3%). The peak large coronary arterial effects were observed 60 sec later at a time when arterial pressure, left ventricular end-diastolic pressure, left ventricular dP/dt and heart rate were not significantly different from control. At this time, large coronary cross-sectional area was increased by 36 +/- 4%, whereas late diastolic coronary resistance was not significantly different from control. Beta adrenergic or combined alpha and beta adrenergic receptor blockade did not alter the responses significantly. However, the effects were abolished by muscarinic blockade with atropine methylbromide, 0.1 mg/kg. Thus, acetylcholine dilates large coronary arteries as well as coronary resistance vessels. These effects are independent of metabolic and adrenergic mechanisms, and are mediated by muscarinic receptors, inasmuch as the effects are abolished by prior muscarinic receptor blockade.", 
    "53": "In the presence of hydrochloric acid, nitrosamines may be generated from amines and nitrite. Most nitrosamines are carcinogens and many commonly used drugs contain potentially nitrosatable amine groups. Beta-adrenergic blockers, which have such amine groups, are widely prescribed and are often ingested for the lifetime of the patients, but their safety with respect to the intragastric formation of nitrosamines has not been established. The studies in this and the following report were designed to assess the potential risk posed by the endogenous formation of a nitrosamine in the stomach to individuals receiving longterm treatment with propranolol hydrochloride. The putative nitrosamine, N-nitrosopropranolol (NNP), was synthesized and its stability was examined under various experimental conditions. A high-pressure liquid chromatographic method was developed which detects a minimum of 7 X 10(-11) mol of NNP in the presence of large quantities of unreacted drug. Preparations of propranolol hydrochloride were found to contain several non-nitrosamine contaminants, which were removed before kinetic studies. At 37 degrees C, in solutions of HCl within the pH range found in the stomach, the optimum pH for the formation of NNP was 3. The yield of NNP increased linearly as incubation time and concentration of propranolol increased and exponentially as the concentration of nitrite was raised. Under optimal conditions in hydrochloric acid, the minimum concentration of nitrite required for the production of detectable amounts of NNP was 10(-5) M.", 
    "54": "Dynamic heart rate control by parasympathetic nervous input involves feedback mechanisms and reflex bursting of efferent cardiac vagal fibers. Periodic vagal bursting induces phasic changes in sinoatrial cycle length and can entrain the pacemaker to beat at periods that may be identical to those of the vagal burst. We investigated the electrophysiological basis of these phenomena in isolated sinus node preparations (rabbit, cat, and sheep). In the presence of propranolol (3.9 X 10(-6)M), relatively brief (50-150 msec) trains of stimuli, applied onto the endocardial surface of the preparation, activated postganglionic vagal terminals and induced a brief hyperpolarization of sinoatrial pacemaker cells. This vagally mediated hyperpolarization could alter the pacemaker rhythm by an amount that depended on its duration and its position in the cycle, as well as on the duration of the free-running pacemaker period. When the free-running period was sufficiently long and the hyperpolarization was induced sufficiently early in the spontaneous cycle, a \"paradoxical\" acceleration of the pacemaker rhythm ensued. Phasic changes were plotted on phase-response curves, constructed by scanning systematically the sinoatrial pacemaker period with single or repetitive vagal trains. These phase-response curves enabled us to predict the entrainment characteristics and the levels of synchronization of the pacemaker to the vagal periodicity. The overall data explain the cellular mechanisms involved in the phasic effects of brief vagal discharges on sinoatrial periodicity, and provide conclusive evidence for the prediction that repetitive vagal input is capable of forcing the cardiac pacemaker to beat at rates that can be faster or slower than the intrinsic pacemaker rate. These data should improve our knowledge of the dynamic control of heart rate by neural reflexes and aid in our understanding of rhythm disturbances generated by the interaction of the cardiac pacemaker with vagal activity.", 
    "55": "Forty eyes in 20 patients with elevated intraocular pressure were treated with either a 0.125% betaxolol ophthalmic solution or a placebo. After 2, 4, and 6 weeks of twice-daily therapy, the eyes receiving the betaxolol had a mean percent reduction in IOP greater than that in the eyes treated only with the drug vehicle (placebo). Both solutions were well tolerated.", 
    "56": "Ring segments of blood vessels were isolated from the lungs of rabbits, cats, and monkeys. After constriction with norepinephrine, electrical field stimulation caused smooth muscle relaxation in these segments. Mechanical removal of the endothelial layer, verified by scanning electron microscopy, abolished or greatly attenuated the relaxation. The response could be restored in part by apposing the endothelial surface of another vessel segment and the denuded inner surface of the constricted vessel segment. Incubation with tetrodotoxin, procaine hydrochloride, guanethidine, propranolol, atropine, metiamide, indomethacin, quinacrine hydrochloride, 5,8,11,14-eicosatetraynoic acid, aminophylline, and verapamil failed to block or enhance the relaxation response to field stimulation. We conclude that the vascular endothelium in the larger pulmonary arteries and veins studied contains a diffusible substance that inhibits smooth muscle contraction. Its release by electrical field stimulation in vitro does not involve classic neuronal transmitter release or metabolism of arachidonic acid by cyclooxygenase or lipooxygenase.", 
    "57": "The title compounds were designed as flexible congeners of trans-octahydrobenz[h]isoquinoline, in which the dopamine moiety can exist in the alpha conformation. Extremely low dopamine-like effects in the title series in the cat cardioaccelerator nerve assay paralleled low activity in the trans-octahydrobenz[h]isoquinoline compounds and was consistent with a prior proposal of the presence of a bulky region on the dopamine receptor(s).", 
    "58": "Assessment of an elderly depressed patient with an imipramine-induced tremor led to the conclusions that imipramine tremor (1) can be severe and incapacitating, (2) is most pronounced early in the treatment, (3) does not seem to be dose-related, and (4) is readily reversible with a beta-adrenergic blocking agent.", 
    "59": "In eight young healthy men the effects of short-term treatment with prenalterol, a new beta-adrenergic agonist, on peripheral hemodynamics and leg muscle metabolism were studied at rest and during exercise at a moderate and a heavy workload. At rest prenalterol treatment significantly increased pulmonary oxygen uptake, heart rate, rate pressure product, and leg blood flow and decreased leg arteriovenous oxygen content difference. During exercise fewer hemodynamic effects of prenalterol were observed. At the moderate workload there was a slight increase in heart rate, but at the heavy workload heart rate fell. Prenalterol raised the arterial concentrations of free fatty acids and glycerol at rest by 70% and 40%, but during exercise these alterations were not present. The plasma levels of epinephrine and dopamine in subjects at rest decreased significantly during influence of prenalterol, but these differences were also abolished during exercise. The leg exchange of metabolites and the concentrations of endogenous muscle metabolites were not influenced by prenalterol, although the lactate concentrations in muscle tended to be lower at rest and during exercise. The results at rest demonstrate that prenalterol in this situation acts predominantly as a stimulator of beta 1-adrenoceptors. During heavy exercise, however, when the endogenous sympathetic tone is high, the beta-stimulating effects are no longer overt and instead reduced heart rate indicates a blocking effect on beta-adrenoceptors. The hemodynamic and metabolic results are concordant with the hypothesis that prenalterol acts as a partial beta-receptor agonist.", 
    "60": "We describe a liquid-chromatographic procedure for determining nadolol in plasma. After an analog of nadolol is added as internal standard, the plasma sample is passed through a disposable BondElut C18 column. After several column washes, nadolol and the internal standard are eluted with methanol, and the eluate is evaporated and reconstituted with the mobile phase (acetonitrile/water, perchloric acid, and tetramethylammonium hydroxide). An aliquot of the extract is chromatographed on a non-silica resin-base reversed-phase column. The peaks are detected by fluorescence (lambda ex = 265 nm and lambda em = 305). Drug and internal standard are well resolved, and only a few extraneous peaks appear. The standard curve ranges from 10 to 400 micrograms/L. We are using this procedure to determine steady-state concentrations of nadolol in patients receiving various dosages of nadolol along with other types of antihypertensive drugs.", 
    "61": "Four hundred seventy-seven patients suspected of having had acute myocardial infarction within less than 12 hours were randomized to receive i.v. atenolol followed by oral treatment for 10 days or to a control group. In patients with ECG changes indicative of infarction at entry, i.v. atenolol significantly reduced enzyme release by one-third and enhanced R-wave preservation. In patients without such ECG changes, treatment significantly prevented the development of infarction in a proportion of patients. There was also a significant reduction in R-on-T ectopics, repetitive ventricular arrhythmias and supraventricular arrhythmias. Treated patients had significantly greater pain relief and required fewer opiate analgesics. Significantly fewer atenolol-treated patients died by 10 days (the treatment period), had nonfatal cardiac arrests, developed heart failure, or suffered reinfarction.", 
    "62": "The effects of propranolol on lipids and lipoproteins were investigated in survivors of a recent myocardial infarction who were enrolled in the double-blind Beta-Blocker Heart Attack Trial. Nonfasting serum samples were obtained in more than 2800 patients assigned randomly to either propranolol or placebo. The propranolol-treated group had high-density lipoprotein cholesterol levels 3-4 mg/dl less and triglyceride concentrations 30-40 mg/dl higher than the placebo group. These effects occurred in men and women in all age categories.", 
    "63": "Patients with dry eyes resulting from the practolol syndrome present a therapeutic challenge. Very frequent instillation of preservative-free drops are the only therapy in most cases. Using an entirely new agent--a hydrophilic polymer in insert form--we have provided in this open study an alternative therapy which shows some subjective and objective advantages. Few patients experienced problems, and none left the study because of failure of retention of the insert. Some patients preferred the cooling, soothing effects of frequent drops. The problems in mounting a clinical trial of this sort are discussed.", 
    "64": "Labetalol was used to treat systemic hypertension (systolic blood pressure above 150 mmHg) in 11 patients with acute myocardial infarction; its haemodynamic effects and tolerance were studied. Increasing doses of labetalol were infused to lower systolic blood pressure to less than 130 mmHg; the optimal rate was then maintained for one hour (mean rate: 2.3 mg/min). Haemodynamic variables were measured before, during, and after labetalol infusion. Labetalol lowered blood pressure in all patients; this effect was related to a decrease both in total systemic resistance (17.7 to 14 IU) and in cardiac index (3.1 to 2.7 1/min per m2); the stroke index remained unchanged and the heart rate was reduced (94 to 81 beats/min). There was no significant change in the mean pulmonary wedge pressure; it was decreased, however, in the six patients with an initial pressure greater than 15 mmHg. The double product was greatly decreased (16 497 to 8598 mmHg x beats per min), which is favourable in acute myocardial infarction. We conclude that labetalol is a drug of choice to treat hypertension in acute myocardial infarction because it is very effective; its haemodynamic effects are likely to reduce myocardial oxygen requirements and suggest that labetalol administration does not worsen moderate left sided heart failure. The drug, however, may reduce the cardiac output.", 
    "65": "1. Six healthy men performed static and dynamic handgrip to local muscular fatigue in approximately 6 min under control conditions, i.e. without drugs and after combined parasympathetic and beta-adrenergic blockade with atropine and metoprolol. 2. From rest to exercise at fatigue, systolic, diastolic and mean arterial pressures increased by 32 +/- 4 and 39 +/- 3 mmHg, 24 +/- 3 and 26 +/- 4 mmHg, and 26 +/- 3 and 30 +/- 3 mmHg respectively for static and dynamic handgrip. There were no significant differences between the pressor responses for the two modes of contraction. Cardiac output increased significantly only during dynamic exercise. Total peripheral resistance increased by 2.3 +/- 1.0 units for static handgrip (P less than 0.05) and by 0.7 +/- 0.8 unit (P greater than 0.05) for dynamic handgrip. Autonomic blockade abolished the heart rate response to both static and dynamic handgrip. For both modes of contraction the systolic arterial pressure responses were 9-12 mmHg lower (P less than 0.05) after autonomic blockade, but the diastolic and mean pressure responses were not significantly affected. A significant increase in cardiac output persisted during dynamic exercise. The increase in peripheral resistance during static exercise tended to be greater after blockade. Plasma noradrenaline and adrenaline levels showed only minor elevations in response to static and dynamic handgrip and were not changed by autonomic blockade. 3. These data indicate that when performed to a common end-point with identical small muscle groups static and dynamic exercise produce an equally large pressor response, which is only slightly attenuated by autonomic blockade.", 
    "66": "Lung slices from adult rats incubated in [methyl-3H]-choline chloride formed [3H]-disaturated phosphatidylcholine ( [3H]-DSPC) which was used as an index of lung surfactant. The slices were perifused after 3 h incubation in [methyl-3H]-choline chloride and the overflow of [3H]-DSPC, as a rate coefficient, was used as a measure of surfactant secretion. The basal overflow of [3H]-DSPC rapidly declined over the first 30 min of perifusion and then declined slowly. Salbutamol induced a prolonged, and sometimes delayed, increase in [3H]-DSPC overflow, which was reduced by (+/-)-propranolol. Potassium chloride produced an immediate, and usually transient, increase in [3H]-DSPC overflow which was not modified by atropine or (+/-)-propranolol. Adenosine 5'-triphosphate, but not phenylephrine, also increased [3H]-DSPC overflow. This method can measure the magnitude and time-course of lung surfactant secretion induced by drugs."
}