{
    "0": "To compare the portal hemodynamic effects of different doses of somatostatin analogue octreotide (sandostatin) with beta-blocker (propranolol) on prevention of early variceal re-bleeding in patients with cirrhotic portal hypertension.", 
    "1": "Thirty patients of cirrhosis with moderate to severe esophageal varices were randomly allocated into three groups. 10 patients in group A were given propranolol 10-20 mg orally three times a day for 7 days; 10 patients in group B were administrated octreotide 0.05 mg subcutaneously two times a day for 3 days, while 10 patients in group C received octreotide 0.1 mg subcutaneously two times a day for 3 days. The postprandial vessel diameter, maximal and average flow velocity (Vmax/V) and flow volume of portal vein (PV), splenic vein (SV) and superior mesenteric vein (SMV) were measured before and after therapy by using Echo-Doppler technology.", 
    "2": "There was a trend of decrease of the vessel diameter in all the three groups, but with no significant difference. However, the average velocity and flow volume of PV were significantly diminished in the propranolol group (P < 0.05), while there was no statistical change of them in SV and SMV groups. In octreotide 0.05 mg and 0.1 mg group, the average velocity and flow volume of PV, SV and SMV were significantly decreased (P > 0.05). Besides, octreotide 0.1 mg group but not 0.05 mg group was more active in decreasing flow volume of PV as compared with the propranolol group, while both octreotide groups were superior to the propranolol group in decreasing flow volume of SV and SMV.", 
    "3": "Octreotide may have potential prophylactic effect in prevention of early variceal re-bleeding in cirrhotic patients with portal hypertension.", 
    "4": "The use of metal complexes fac-tris(1-phenylpyrazolato-N,C(2)('))cobalt(III) [fac-Co(ppz)(3)], fac-tris(2-phenylpyridinato-N,C(2)(') cobalt(III) [fac-Co(ppy)(3)], and [tris[2-((pyrrole-2-ylmethylidene)amino)ethyl]amine]gallium(III) [Ga(pma)] as materials for hole-transporting layers (HTL) in organic light-emitting diodes (OLEDs) is reported. Co(ppz)(3) and Co(ppy)(3) were prepared by following literature procedures and isolated as mixtures of facial (fac) and meridional (mer) isomers. The more stable fac isomers were separated from the unstable mer forms via column chromatography and thermal gradient sublimation. Crystals of fac-Co(ppz)(3) are monoclinic, space group P2(1)/c, with a = 13.6121(12) A, b = 15.5600(12) A, c = 22.9603(17) A, beta = 100.5 degrees, V = 4781.3(7) A(3), and Z = 8. [Tris[2-((pyrrol-2-ylmethylidene)amino)ethyl]amine]gallium [Ga(pma)] was prepared by the reaction of gallium(III) nitrate with the pmaH(3) ligand precursor in methanol. Ga(pma) crystallizes in the cubic space group I3d with cell parameters a = 20.2377(4) A, b = 20.2377(4) A, c = 20.2377(4) A, beta = 90.0 degrees, V = 8288.6(3) A(3), and Z = 16. These cobalt and gallium complexes are pale colored to colorless solids, with optical energy gaps ranging 2.6-3.36 eV. A two-layer HTL/ETL (ETL = electron-transporting layer) device structure using fac-Co(ppz)(3) and fac-Co(ppy)(3) as the HTL does not give efficient electroluminescence. However, the introduction of a thin layer of a hole-transporting material (N,N'-bis(1-naphthyl)-N,N'-diphenylbenzidine, NPD) as an energy \"stair-step\" and electron/exciton-blocker dramatically improves the device performance. Both fac-Co(ppz)(3) and fac-Co(ppy)(3) devices give external quantum efficiencies higher than 1.0%, with brightness 5000 and 7000 Cd/m(2) at 10 V, respectively. Ga(pma) also functions as an efficient interface layer, giving device performances very similar to those of analogous devices using NPD as the interface layer. Stability tests have been carried out for Co(ppz)(3)/NPD/Alq(3) and Co(ppy)(3)/NPD/Alq(3) devices. While fac-Co(ppy)(3) gave stable OLEDs, the fac-Co(ppz)(3)-based devices had very short lifetimes. On the basis of the experimental results of chemical oxidation of fac-Co(ppz)(3), the major cause for the fast decay of the fac-Co(ppz)(3) device is proposed to be the decomposition of fac-Co(ppz)(3)(+) in the HTL layer during the device operation.", 
    "5": "The overloaded band profiles and the adsorption isotherms of propranolol were acquired at 23 degrees C, on the endcapped C18-Kromasil stationary phase, using two aqueous solutions of methanol as the mobile phase. The first solution contained 40% methanol and no buffer. The second contained an aqueous acetate buffer at C(buffer) = 0.20 M and pH = 5.9. In both cases, 33 isotherm data points were acquired by frontal analysis (FA), to achieve an accurate description of the isotherms in the concentration range between 1.54 x 10(-3) and 1.54 x 10(-1) mol/l of propranolol. The isotherms obtained were best described by a bi-Langmuir and a bi-Moreau isotherm model, depending on whether the mobile phase was buffered or not. This shows that the adsorption of propranolol takes place on two different types of sites, a behavior similar to the one already observed with phenol and caffeine on the same column. The presence of the buffer in the mobile phase drastically changes the adsorption mechanism of propranolol. Weak adsorbate-adsorbate interactions (two and three times RT on the low- and the high-energy sites, respectively) take place in the absence of buffer but vanish when the mobile phase is buffered. As expected, the adsorption constants on the abundant low-energy sites with or without buffer are comparable because the mobile phase composition was adjusted to give similar retention times in the two cases. On the other hand, the adsorption of propranolol on the high-energy sites is stronger in presence of the buffer. The difference probably comes from ion-pair formation in the adsorbed phase between the propranolol cation and the acetate anion. The change in total saturation capacity of the adsorbent (22%) compared to that for phenol is explained by the difference in methanol content of the mobile phase.", 
    "6": "The prognosis of patients with congestive heart failure (CHF) can be significantly improved with drug therapy targeted at the renin-angiotensin and adrenergic nervous system. beta-adrenergic blocking drugs, once contraindicated in CHF, have now been shown to improve survival in CHF.", 
    "7": "This study was undertaken to evaluate the involvement of delta- and kappa-opioid receptors in both ischemia- and reperfusion-induced arrhythmias, and to elucidate some of the plausible mechanisms conferring antidysrhythmic effects on opioid delta- and kappa-receptor agonists and antagonists. Different models of arrhythmia (calcium chloride [CaCl(2)]-, adrenaline-, and ischemia/reperfusion-induced arrhythmias) were employed. The following opioid agonists, antagonists and blockers were used in the study: [D-Ala(2), D-Leu(5)]enkephalin (DADLE), a selective delta-receptor agonist; trans-3,4-Dichloro-N-methyl-N-[2-(1-pyrrolidinyl)cyclohexyl]benzeneacetamide (U-50488H), a selective kappa-receptor agonist; Naltriben Methanesul-fonate (NTB), a selective delta(2)-antagonist with kappa-receptor agonist-like activity; natrindole, a non-selective delta(1)- and delta(2)-receptor antagonist; nor-binaltorphimine dehydrochloride (nor-BNI), a selective kappa-receptor antagonist; chelerythrine, a selective protein kinase C inhibitor, and glibenclamide, a selective blocker of ATP-sensitive K channel. Although results of the morphometric, enzymatic, hemodynamic, electrocardiographic and pharmacodynamic studies undertaken suggest that both opioid delta(1)- and kappa-receptors are involved in the phenomenon of ischemic heart preconditioning (IPC), the antidysrhythmic effects of the opioids seem to be mediated mainly via kappa-receptors. The antidysrhythmic effect of U50488H was found to be a consequence of its beta-blocking activity (which is comparable to that of propranolol, a Class II antiarrhythmic drug) and its ability to prolong myocardial action potential (QT-interval prolongation, which is comparable to that of amiodarone, a Class III antiarrhythmic drug). The antidysrrhythmic effects of the opioid compounds examined were almost completely abolished by glibenclamide or chelerythrine pretreatment. No calcium-channel blocking activity was observed in this investigation. The present observations suggested that opioid receptors displaying well known analgesic properties may have the potential to protect the myocardium during cardiac ischemia at the early stages of myocardial infarction (when early arrhythmias are the most common causes of death).", 
    "8": "Neither profiles nor prognostic value of cardiac N-terminal proBNP (NT-proBNP) have been prospectively evaluated in a sufficient number of patients with severe chronic heart failure (CHF) treated with carvedilol or placebo.", 
    "9": "Baseline and follow-up plasma concentrations of NT-proBNP were measured in the European part of the COPERNICUS Trial. This study enrolled patients with an ejection fraction <25% and symptoms of CHF at rest or on minimal exertion, equally randomized to placebo or carvedilol.", 
    "10": "NT-proBNP concentrations were increased at baseline (mean+/-S.D.=579+/-822 pmol/l, median=322.5 pmol/l) with a marked decrease during follow-up in the carvedilol, but not in the placebo group. One-year mortality rates were 3.9, 12 and 27.9% in the lower, middle and upper tertiles of NT-proBNP, respectively. When mortality was calculated separately in the placebo and carvedilol group, rates were 0.8, 6.3 and 19.1% in the carvedilol treated but 6.7, 17.9 and 36.9% in the placebo treated patients.", 
    "11": "NT-proBNP was a powerful predictor of subsequent all-cause mortality in patients with severe CHF. This marker should therefore be further evaluated for risk stratification and monitoring of therapy in CHF.", 
    "12": "The aim of this study is to clarify the specificities of atrial fibrillation in hyperthyroidism. It's a retrospective study of 6 years, about 14 patients hospitalized for hyperthyroidism with atrial fibrillation. There were 9 Women and 5 men, 55.7 +/- 11.5 years old. Arryhthmia was discovered especially with palpitation and dyspnea. Cardiac echography diagnosed valvular disease in 83.3% of cases. Cardiovascular complications concerned 5 patients and consisted in cardiac insufficiency and cardiomyopathy in one case. Treatment of hyperthyroid consisted in radio-iodine administered to 7 patients at the dose of 9.8 +/- 3.9 mCi. Two patients had total thyroidectomy. Arryhthmia was treated with propranolol, 98.3 +/- 70 mg daily and anticoagulant treatment was given. From the group of nine hyperthyroid recovered patients, arryhthmia was reduced in 3 cases. In this group, age was higher and arryhthmia history was longer. We conclude that chances to treat arryhthmia associated to hyperthyroid are higher when euthyroidism or even hypothyroidism is rapidly obtained, during of atrial evolution is short and some factors aren't present, like aging, existence of valvular disease or left auricular dilatation.", 
    "13": "Renal vein thrombosis and the congenital nephrotic syndrome have been associated with nephrotic-range proteinuria/nephrotic syndrome and hypertension in the newborn period. We describe a newborn with severe hypertension and proteinuria secondary to unilateral renal artery stenosis. Proteinuria completely disappeared with blood pressure control (with sodium nitroprusside and an angiotensin-converting enzyme inhibitor). Although renin was not measured, we speculate that proteinuria might have been induced by a high renin state, and was controlled by the angiotensin-converting enzyme inhibitor.", 
    "14": "There is evidence that altered optic nerve head (ONH) blood flow may play a role in the development and progression of glaucoma. In the present study, the baseline characteristics were examined in a study population participating in a clinical trial in which the ocular hemodynamic effects of timolol and dorzolamide were compared.", 
    "15": "One hundred forty patients with primary open-angle glaucoma (POAG) or ocular hypertension (OHT) were included in this trial and their baseline parameters compared with those of a group of 102 age-matched control subjects. Scanning laser Doppler flowmetry was used to measure blood flow in the temporal neuroretinal rim and the cup of the ONH. Pulsatile choroidal blood flow was assessed by laser interferometric measurement of fundus pulsation amplitude. In addition, hemodynamic parameters and mean arterial pressure were calculated in both groups.", 
    "16": "All ocular hemodynamic parameters were significantly lower in the POAG/OHT group compared with the healthy control group (P < 0.001 each). In addition, a significant positive correlation between laser Doppler flowmetry readings and mean arterial pressure was observed in patients with glaucoma but not in healthy control subjects. Likewise, the correlation coefficient between fundus pulsation amplitude and mean arterial pressure was higher in patients with glaucoma than in healthy control subjects.", 
    "17": "The present study indicates reduced ONH and choroidal blood flow and an abnormal association between blood pressure and ocular perfusion in patients with primary open-angle glaucoma or ocular hypertension, independent of topical antiglaucoma medication. Hence, vascular dysregulation appears to be an early manifestation in glaucoma that is not caused by pharmacologic intervention.", 
    "18": "Platelet-leukocyte conjugates are increased in patients with coronary artery disease but the relationship between conjugate formation and myocardial ischemic outcome is unknown. We prospectively evaluated the relationship between conjugate formation and the development of recurrent myocardial ischemia in patients with acute coronary syndromes (ACS). Platelet-leukocyte conjugate formation (induced by thrombin receptor activating peptide (TRAP)) and platelet aggregation (induced by ADP and arachidonic acid) were assessed in 30 patients with unstable angina or non-ST elevation myocardial infarction. All patients were treated with beta-blockers, aspirin, heparin, and GPIIb-IIIa antagonists and were followed for in-hospital recurrent myocardial ischemia. Troponin I and C-reactive protein (CRP) were also measured. Seven patients (23%) experienced recurrent ischemia. Platelet-neutrophil conjugates were greater in ischemic patients (59 +/- 9 and 36 +/- 4%, P = 0.007, for + ischemia and -ischemia, respectively). Platelet aggregation did not differ between ischemic and nonischemic patients, and there was no significant relationship between aspirin resistance and ischemic outcome. Troponin I was greater in patients who developed recurrent ischemia (3.04 +/- 1.73 vs. 0.70 +/- 0.21 ng/ml, P = 0.03, for +ischemia and -ischemia, respectively) but CRP was not. TRAP-induced platelet-neutrophil conjugate formation was an independent predictor of ischemic outcome (OR 1.07, 95% CI 1.00-1.15, for each 1% increase in conjugate formation). Receiver operator characteristic analysis showed platelet-neutrophil conjugates to have good ability to discriminate between ischemic and nonischemic patients (AUC of 0.84, P < 0.05). TRAP induced platelet-neutrophil conjugate formation is related to in vivo ischemic risk in ACS patients.", 
    "19": "This study evaluated the in vivo electrophysiological effects of a highly selective slow delayed-rectifier K+-current blocker, HMR 1556, to gain insights into the consequences of selectively inhibiting the slow delayed-rectifier current in vivo.", 
    "20": "Atrial and ventricular effective refractory periods, sinus node recovery time, Wenckebach cycle-length, atrial fibrillation duration and electrocardiographic intervals were measured before and after intravenous HMR 1556.", 
    "21": "HMR 1556 increased atrial and ventricular refractory periods (e.g. by 6 +/- 4% and 27 +/- 6% at cycle lengths of 360 and 400 ms, respectively), QT intervals and sinus-node recovery times. Beta-adrenoceptor blockade with nadolol abolished all effects except those on ventricular refractoriness and changed positive use-dependent effects on refractoriness to reverse use-dependent ones. In the presence of dofetilide to block rapid delayed-rectifier current, HMR 1556 effects were potentiated (e.g. atrial and ventricular refractory periods increased by 26 +/- 3% and 34 +/- 3% at cycle lengths of 360 and 400 ms, respectively). HMR 1556 reduced vagal atrial fibrillation duration from 1077 +/- 81 to 471 +/- 38 s, an effect abolished by nadolol and greatly potentiated by dofetilide (duration 77 +/- 30 s). HMR 1556 increased Wenckebach cycle length only in the presence of dofetilide.", 
    "22": "Slowed delayed-rectifier current inhibition affects atrial repolarization, sinus node function and atrial fibrillation in vivo, but only in the presence of intact beta-adrenergic tone, and delays ventricular repolarization even when beta-adrenoceptors are blocked. The slow delayed-rectifier current is particularly important when rapid delayed-rectifier current is suppressed, illustrating the importance of repolarization reserve.", 
    "23": "We investigated the effects of ML-9 [1-(5-chloronaphthalene-1-sulfonyl)-1H-hexahydro-1,4-diazepine], a myosin light chain kinase (MLCK) inhibitor, on intracellular Ca2+ concentration ([Ca2+]i), contraction induced by high K+ and an agonist, and capacitative Ca2+ entry in fura-2-loaded guinea pig tracheal smooth muscle. ML-9 inhibited both the increase in [Ca2+]i and the contraction induced by 60 mM K+, 1 microM methacholine or 1 microM thapsigargin, an inhibitor of the sarcoplasmic reticulum Ca2+-ATPase. However, another MLCK inhibitor, wortmannin (3 microM), inhibited the contraction elicited by these stimuli without affecting [Ca2+]i. Under the condition that the thapsigargin-induced contraction was fully suppressed by 3 microM wortmannin, 30 microM ML-9 caused a further decrease in [Ca2+]i. The inhibitory effects of ML-9 on [Ca2+]i and the contraction elicited by methacholine were similar to those of SKF-96365 (1-[beta-[3-(4-methoxyphenyl)propoxy]-4-methoxyphenethyl]-1H-imidazole hydrochloride), a Ca2+ channel blocker. These results indicate that ML-9 acts as a potent inhibitor of Ca2+-permeable channels independently of MLCK inhibition in tracheal smooth muscle.", 
    "24": "Polychlorinated biphenyls (PCB) and other aryl hydrocarbon receptor (AHR) agonists induce oxidative stress and alter membrane lipid peroxidation and fluidity. This study tested the hypothesis that PCB-induced changes in membrane properties impact membrane beta-adrenoceptor (beta-AR) affinity and capacity in chick embryo hepatocytes. Embryos were injected into the air cell with 1.6 microg 3,3',4,4',5-pentachlorobiphenyl (PCB 126)/kg egg at day 0, and incubated to day 19 when livers were removed. This dose resulted in hepatic PCB 126 levels of 0.67 ng/g liver or 10.2 ng/g liver lipid; levels in untreated embryos were non-detectable. Hepatic microsomal EROD activity was elevated by approximately 12-fold and embryo mortality was significantly increased compared with the untreated group. Hepatic lipid peroxidation increased and membrane order (steady-state fluorescence anisotropy values) decreased with in ovo PCB 126 exposure. Consistent with changes in membrane structure, hepatic beta-AR affinity for CGP 12177 significantly decreased (Kd increased) without changes in receptor numbers. This study demonstrates that in ovo exposure to PCB 126 in chick eggs significantly impacted embryo survival, and this was correlated with altered hepatic membrane structure and ultimately membrane function.", 
    "25": "The aim was to explore whether combining a beta-blocker and sodium valproate could lead to an advantage in efficacy in patients with migraine previously resistant to the two medications in monotherapy. Fifty-two patients (43 women) with a history of episodic migraine with or without aura, and previously unresponsive to beta-blockers and sodium valproate in monotherapy, were treated with a combination of propranolol or nadolol and sodium valproate in an open-label fashion. Eight patients (15%) discontinued due to adverse events. Fifteen (29%) did not respond. The remaining 29 cases (56%) showed response (> 50% reduction in migraine days). The response was excellent in nine (17%). From this open trial, combination therapy with a beta-blocker and sodium valproate appears to be a good migraine preventative in some previously resistant migraine cases. Controlled trials are now necessary to determine the true advantage in efficacy of this combination in difficult to treat migraineurs.", 
    "26": "To study the pharmacological and mechanical properties of newly developed detrusor muscle after subtotal cystectomy, to explore if the regenerated detrusor has characteristics similar to the normal bladder base, from which it regenerated, or to the normal bladder body which it replaces.", 
    "27": "Partial cystectomy was performed in female rats. Fifteen weeks later, detrusor strips were cut from supratrigonal and equatorial segments. Unoperated rats served as controls. Responses to field stimulation were obtained in the absence and presence of scopolamine, prazosin, and P2X1 blockade. Dose-response curves were obtained for carbachol, alpha,beta-methylene-ATP, and phenylephrine. Force-velocity data were obtained on maximally activated chemically skinned preparations.", 
    "28": "Maximal contractile response to field stimulation was 60% of that to high-K+ with no difference between strips from control and cystectomy bladders. Prazosin had no effect. Scopolamine decreased maximal response of supratrigonal strips to 62 +/- 6 (controls) and 61 +/- 4% (operated) of that without blocker. For equatorial strips the decrease was to 81 +/- 5 (controls) and 58 +/- 8% (operated). Frequency-response relations were obtained during blockade with scopolamine, alpha,beta-methylene-ATP, and prazosin. Supratrigonal strips showed a pronounced additional inhibition up to 40 Hz. Equatorial strips from controls were completely inhibited at all frequencies. Equatorial strips from operated bladders were inhibited up to 20 Hz but not at 40 and 60 Hz. Carbachol EC(50) values were similar in all groups. Maximum response to phenylephrine was 10-20% of high-K+ response. Maximal shortening velocity (Vmax) was similar in control supratrigonal and equatorial strips, but was significantly lower in the operated bladders.", 
    "29": "(1): A regional difference exists in pharmacological properties of control detrusor, with a considerable contractile response to stimulation remaining in the supratrigonal muscle after simultaneous cholinergic, adrenergic, and purinergic blockade. (2): The new detrusor was functionally well innervated with no supersensitivity to muscarinic stimulation. (3): The newly formed bladder body had pharmacological properties specific for the supratrigonal segment from which it had developed. (4): There was no regional difference in force-velocity characteristics of the control detrusor. (5): The lowered Vmax in the newly formed bladder might thus be related to growth and regeneration of muscle cells.", 
    "30": "To compare the efficacy of the fixed dorzolamide 2%/timolol 0.5% combination (COSOPT) versus latanoprost 0.005% (XALATAN).", 
    "31": "Two 3-month, parallel group, randomized, observer-masked and patient-masked, multicentre, clinical trials were performed in patients with ocular hypertension or open-angle glaucoma. Study 1 (n=256) was conducted in the United States and Study 2 (n=288) was conducted in Europe/Israel. Patients could be included whether or not they were currently taking ocular hypotensive therapy, and regardless of the effectiveness of any previous therapy. Patients were washed out from their usual ocular hypotensive medications and then those with a baseline intraocular pressure (IOP) >/= 24 mmHg were randomized to either the dorzolamide/timolol combination eye drops twice daily or latanoprost eye drops once daily in both eyes. Efficacy was assessed by daytime diurnal IOP (the mean of measurements made at 0800, 1000, 1400 and 1600 h).", 
    "32": "At baseline, the mean daytime diurnal IOP was 26.1 mmHg in the dorzolamide/timolol combination group versus 25.6 mmHg in the latanoprost group in Study 1, and 25.3 mmHg in the dorzolamide/timolol combination group versus 24.7 mmHg in the latanoprost group in Study 2. After 3 months, the mean daytime diurnal IOP was 18.9 mmHg for the dorzolamide/timolol combination versus 18.4 mmHg for latanoprost in Study 1, and 17.4 mmHg for the dorzolamide/timolol combination versus 17.5 for latanoprost in Study 2. The difference between treatments in mean IOP change at 3 months was -0.04 mmHg [95% confidence interval (CI) -0.85, 0.77] in Study 1, and -0.57 mmHg (95% CI -1.31, 0.16) in Study 2. The probability that the true difference lay between -1.5 and 1.5 mmHg, the predefined bounds for equivalence, was >0.950 in both studies. Both treatments were well tolerated over 3 months, although ocular stinging occurred more frequently with the dorzolamide/timolol combination.", 
    "33": "The dorzolamide/timolol combination and latanoprost were equally effective at lowering IOP.", 
    "34": "The indirect resolution of five beta-adrenoreceptor blocking agents (propranolol, oxprenolol, pindolol, metoprolol, and atenolol) using precolumn derivatization with (+)-1-(9-fluorenyl)ethyl chloroformate (FLEC), and capillary electrochromatography (CEC) is reported. Three octadecylsilanized (ODS) silica gel-based stationary phases, differing in particle diameter and carbon surface density for suitability of determination of the enantiomeric composition of these substances in drugs and biological fluids, were studied. Under optimum separation conditions, all the investigated compounds were baseline-resolved within acceptable analysis times (i.e., between 10-16 min). The resolution values ranged between 1.80 and 1.14, and the separation factors were in no case less than 1.07. The possible use of the developed CEC method for the determination of enantiomeric composition of beta-adrenoreceptor blocking agents in drug substances was investigated. A study, in which the enantiomers of metoprolol were examined regarding specificity, reproducibility, limit of detection, and ruggedness, was developed in accordance with some analytical procedures for method validation.", 
    "35": "We describe the use of the polymeric surfactant poly(sodium undecylenic sulfate) (poly-SUS) as a stationary phase coating in open-tubular capillary electrochromatography (OT-CEC) coupled with electrospray ionization-mass spectrometry (ESI-MS) for the analysis of beta-blocker and benzodiazepine analytes. The production of a polymeric surfactant coating on the capillary inner wall involves (i) adsorption of the cationic polymer poly(diallyldimethylammonium chloride) (PDADMAC) to the inner surface of capillary, and (ii) adsorption of the negatively charged poly-SUS onto the cationic polymer layer via strong physical interaction of the two polymer layers. As compared with micellar electrokinetic chromatography (MEKC) coupled with ESI-MS, the main advantage of this proposed method is minimization of introduction of the monomeric or polymeric surfactant into the mass spectrometer, thus avoiding the interference of the nonvolatile micelle in ESI-MS. The effects of buffer pH and applied voltage on the separation of the analytes are also discussed. Under optimum conditions, four of the five beta-blockers and four benzodiazepines are separated.", 
    "36": "Prevalence of isolated left ventricular (LV) diastolic dysfunction has been reported to be as high as one-third of all heart failure (HF) cases, with an increasing prevalence in the elderly population. However, there is a paucity of prospective data about the prevalence and prognosis of isolated LV diastolic dysfunction in an unselected population of patients hospitalized with HF. Therefore, we prospectively evaluated 179 consecutive patients discharged from our hospital with HF to assess the prevalence of systolic versus diastolic LV dysfunction among patients hospitalized with HF and to compare their demographics, clinical features, self-perceived quality of life (QOL), and 6-month readmission rate and mortality. Among them, 133 (59% men, median age 74 years) showed in sinus rhythm and had no significant primary valvular disease. LV diastolic dysfunction was diagnosed on the basis of the European Study Group on Diastolic HF echocardiographic criteria. QOL was assessed at hospital discharge and 6-month follow-up visit using the Minnesota Living with HF questionnaire. Survival of patients with HF was compared with that of age- and sex-matched general population. In all, 29 patients (22%) had isolated LV diastolic dysfunction and 102 (78%) had prevalent LV systolic dysfunction (ie, LV ejection fraction </= 45%). There was no difference in age, sex, or New York Heart Association functional class between patients with LV diastolic or systolic dysfunction. QOL scores were similar between the 2 patient groups with HF both at discharge (39.4 and 34) and at 6-month visit (10.4 and 10.4). Both 6-month readmission rate (48% and 48%) and median inhospital length-of-stay during readmissions (10 days and 10 days) were similar between the 2 patient groups with HF. Finally, 6-month survival, adjusted for age and sex, was similar between patients with LV diastolic or systolic dysfunction (hazard ratio 0.68; 95% confidence interval 0.20-2.35). Using standardized echocardiographic criteria, isolated LV diastolic dysfunction among unselected patients hospitalized with HF was less than previously reported. Patients with HF and isolated diastolic dysfunction showed similar clinical symptoms, self-perceived QOL, readmission rate, and 6-month mortality to patients with prevalent LV systolic dysfunction.", 
    "37": "We report the 3D structure of human beta2 adrenergic receptor (AR) predicted by using the MembStruk first principles method. To validate this structure, we use the HierDock first principles method to predict the ligand-binding sites for epinephrine and norepinephrine and for eight other ligands, including agonists and antagonists to beta 2 AR and ligands not observed to bind to beta 2 AR. The binding sites agree well with available mutagenesis data, and the calculated relative binding energies correlate reasonably with measured binding affinities. In addition, we find characteristic differences in the predicted binding sites of known agonists and antagonists that allow us to infer the likely activity of other ligands. The predicted ligand-binding properties validate the methods used to predict the 3D structure and function. This validation is a successful step toward applying these procedures to predict the 3D structures and function of the other eight subtypes of ARs, which should enable the development of subtype-specific antagonists and agonists with reduced side effects.", 
    "38": "The influence of growth hormone (GH) on the regulation of lipolytic response to specific agonists to beta-adrenoceptors and several post-receptor steps in the lipolytic cascade were investigated.", 
    "39": "Adipose tissues from rats were incubated with or without GH (1.38 nM). After a 24-hour incubation, isolated adipocytes were prepared for different assays. Rats were hypophysectomized. One week after operation, L-thyroxine and hydrocortisone acetate was given to hypophysectomized rats. One group of rats was treated with GH (1.33 mg/kg, daily). After 1 week of hormonal treatment, adipose tissues were removed for different studies.", 
    "40": "GH treatment increased both basal lipolysis and lipolytic sensitivity to dobutamine and CGP 12177 in adipocytes. The lipolytic sensitivity to terbutaline was not influenced by GH treatment. GH treatment increased the maximal lipolytic response to dobutamine and CGP 12177, but not to terbutaline as determined with absolute values of lipolysis. Forskolin-induced lipolysis was increased by addition of GH to tissues. Moreover, GH treatment resulted in enhanced expression of hormone-sensitive lipase. GH treatment in hypophysectomized rats influenced neither the expressions of G alpha s protein and cholera toxin-catalyzed adenosine diphosphate-ribosylation of G alpha s protein, nor cholera toxin-induced 3',5'-cyclic adenosine monophosphate accumulation. However, the expression of G alpha i protein was decreased after GH treatment.", 
    "41": "These and previous results suggest that GH increases lipolysis in rat adipocytes partly through the beta-adrenergic system, including increases in both beta(1)- and beta(3)-adrenergic receptor function, and partly through enhanced adenylate cyclase function, and expression of hormone-sensitive lipase, perhaps via a decrease in G alpha i protein expression.", 
    "42": "Much evidence indicates increased sympathetic nervous activity (SNA) in renal disease. Renal ischemia is probably a primary event leading to increased SNA. Increased SNA often occurs in association with hypertension. However, the deleterious effect of increased SNA on the diseased kidney is not only caused by hypertension. Another characteristic of renal disease is unbalanced nitric oxide (NO) and angiotensin (Ang) activity. Increased SNA in renal disease may be sustained because a state of NO-Ang II unbalance is also present in the hypothalamus. Very few studies have directly compared the efficacy of adrenergic blockade with other renoprotective measures. Third-generation beta-blockers seem to have more protective effects than traditional beta-blockers, possibly via stimulation of NO release. Although it has been extensively documented that muscle SNA is increased in chronic renal failure, data on renal SNA and cardiac SNA are not available for these patients before end-stage renal disease. It is also unknown whether additional treatment with third-generation beta-blockers can delay the progression of renal injury and prevent cardiac injury in chronic renal failure more efficiently than conventional treatment with angiotensin-converting enzyme inhibitors only.", 
    "43": "Among coronary disease patients, concomitant peripheral arterial disease is a potent risk factor for future cardiac events and mortality. We sought to determine clinical and biochemical markers that might better elucidate the relationship between coronary and peripheral arterial disease.", 
    "44": "Two months after an index myocardial infarction, 1045 patients provided detailed medical histories and underwent blood testing for selected hemostatic, lipid, and inflammatory markers. Patients were then followed up prospectively for a mean of 26 months.", 
    "45": "Compared with individuals without intermittent claudication (n = 966), those with claudication (n = 78) (information was unavailable for 1 individual) were significantly older and demonstrated an increased frequency of diabetes mellitus, tobacco use, prior cardiac and cerebrovascular events, and depressed left ventricular function. Individuals with claudication were less likely to receive beta-blocker therapy after the index infarction. Individuals with claudication had evidence of enhanced procoagulant and proinflammatory states manifested by relative elevations in plasma fibrinogen, D-dimer, C-reactive protein, and serum amyloid A concentrations. During follow-up, the presence of claudication was associated with an independent 2-fold increase in the combined end point of death or nonfatal cardiac event (38.5% vs 17.8%, P =.001) and a 5-fold increase in cardiac mortality (19.2% vs 3.6%, P =.001). Patients with intermittent claudication who were not treated with beta-blockers had a significant 3-fold mortality excess relative to those receiving beta-blockers.", 
    "46": "Following myocardial infarction, the added presence of intermittent claudication is associated with heightened procoagulant and proinflammatory states and an underuse of beta-blocker therapy and is a strong independent predictor of recurrent cardiovascular events.", 
    "47": "Thyrotoxic Periodic Paralysis is an uncommon disorder seen primarily in Asian males and caused by excessive thyroid hormones. This is an endocrine emergency that can lead to respiratory failure, dysrhythmia, and death. The mainstay of therapy has been potassium replacement, however, recent evidence suggests propranolol is a more effective therapy. We present a severe case of TPP in a 22-year-old Latino male with rapidly progressive ascending paralysis and hypokalemia severe enough to lead to cardiac arrest.", 
    "48": "To assess the effectiveness of metoprolol in preventing clinically detectable atrial fibrillation (AF) and flutter after coronary artery bypass graft (CABG) surgery.", 
    "49": "An open, randomized study was carried out to treat 200 patients who had undergone isolated CABG surgery with extracorporeal circulation. The patients were randomized to either receive metoprolol orally or not to receive the medication in the postoperative period. The outcomes were the detection of sustained atrial AF and flutter, which were symptomatic or required treatment. The patients with the following characteristics were excluded from the study: baseline left ventricular ejection fraction < 35%; previous AF; history of bronchospasm; second- and third-degree atrioventricular blocks, low cardiac output, and heart failure.", 
    "50": "Arrhythmias occurred in 11 out of 100 patients in the metoprolol group and in 24 out of 100 patients in the control group (P=0.02). The relative risk (RR) was 0.46 (95% CI = 0.24-0.88), and the number necessary to treat (NNT) and avoid the outcome was 8 patients. AF was the arrhythmia most frequently observed (30/35). In 38 patients aged 70 years or more, the arrhythmias occurred in 2 out of 19 patients in the metoprolol group and in 10 out of 19 patients in the control group (c2 Yates: P=0.01). The relative risk was 0.20 (95% CI = 0.05-0.79) and the number necessary to treat was 2 patients.", 
    "51": "Metoprolol is effective in preventing AF and flutter in the postoperative period of CABG surgery, and this effect was more evident in the group of elderly patients.", 
    "52": "This study tested whether alpha-adrenoceptor-mediated coronary vasoconstriction is augmented during exercise in diabetes mellitus. Experiments were conducted in dogs instrumented with catheters in the aorta and coronary sinus and with a flow transducer around the circumflex coronary artery. Diabetes was induced with alloxan monohydrate (n = 8, 40 mg/kg i.v.). Arterial plasma glucose concentration increased from 4.7 +/- 0.2 mM in nondiabetic, control dogs (n = 8) to 21.4 +/- 1.9 mM 1 wk after alloxan injection. Coronary blood flow, myocardial oxygen consumption (MVo(2)), aortic pressure, and heart rate were measured at rest and during graded treadmill exercise before and after infusion of the alpha-adrenoceptor antagonist phentolamine (1 mg/kg iv). In untreated diabetic dogs, exercise increased MVo(2) 2.7-fold, coronary blood flow 2.2-fold, and heart rate 2.3-fold. Coronary venous Po(2) fell as MVo(2) increased during exercise. After alpha-adrenoceptor blockade, exercise increased MVo(2) 3.1-fold, coronary blood flow 2.7-fold, and heart rate 2.1-fold. Relative to untreated diabetic dogs, alpha-adrenoceptor blockade significantly decreased the slope of the relationship between coronary venous Po(2) and MVo(2). The difference between the untreated and phentolamine-treated slopes was greater in the diabetic dogs than in the nondiabetic dogs. In addition, the decrease in coronary blood flow to intracoronary norepinephrine infusion was significantly augmented in anesthetized, open-chest, beta-adrenoceptor-blocked diabetic dogs compared with the nondiabetic dogs. These findings demonstrate that alpha-adrenoceptor-mediated coronary vasoconstriction is augmented in alloxan-induced diabetic dogs during physiological increases in MVo(2).", 
    "53": "Human liver microsomes (HLMs) are frequently utilized in drug discovery to predict the human clearance of a compound. The extent to which the incubation conditions affect the accuracy of a human clearance prediction was determined for bufuralol. HLMs were preincubated at 37 degrees C for varying times (5-120 min) with and without NADPH, and the remaining enzyme activity was determined by incubating compounds that have been characterized to be selective for individual cytochromes P450 or flavin-containing monooxygenase 3. CYP2D6, the high-affinity component of bufuralol metabolism, was shown to be the least stable of the isoforms studied. The loss of CYP2D6 activity was further examined by determining the kinetics of 1'-hydroxybufuralol formation after different preincubation time periods, by using reactive oxygen species (ROS) scavengers, and by utilizing Western blotting techniques. A 3-fold decrease in Vmax was observed over 2 h, whereas the Km remained constant. ROS scavengers were able to block enzyme lability, and Western blots revealed no apparent loss of immunoreactive enzyme. The protein binding of bufuralol was determined in HLMs, recombinant CYP2D6, and human plasma. A prediction of theoretical bufuralol concentrations over a 120-min incubation that incorporated enzyme lability was performed and shown to be closer to actual data than if enzyme lability were ignored. Finally, a similar prediction using literature bufuralol data, coupled with the observed protein binding data, was used to illustrate that the most accurate predictions of bufuralol clearance are obtained when the amount of protein in the incubation is kept to a minimum and the overall incubation time is less than 20 min.", 
    "54": "To determine the ocular haemodynamic response to gas perturbations in glaucoma.", 
    "55": "Intraocular pressure (IOP), systemic systolic and diastolic blood pressure (SBP and DBP), and retrobulbar blood flow velocities, measured by colour Doppler imaging (CDI), were recorded at two visits. CDI was used to measure peak systolic and end diastolic velocities (PSV and EDV) and resistance index (RI) in the ophthalmic artery (OA), central retinal artery (CRA), and short posterior ciliary arteries (SPCAs). At the first visit, measurements were taken at baseline (B1: breathing room air) and during isoxic hypercapnia (end tidal PCO(2) increased 15% above baseline) in 16 normal subjects and 12 patients with glaucoma. On another day, measurements were repeated at a second baseline (B2) and during hyperoxia (100% oxygen breathing) for 15 normal subjects and 13 glaucoma patients. Baseline systemic data were compared using paired t tests; REANOVA was performed to compare group differences at baseline and to determine the vessel response to each condition. Fisher's LSD was used for post hoc comparison.", 
    "56": "Baseline OA PSV was lower for the glaucoma than for the normal group (p = 0.047); the groups were otherwise similar at baseline. IOP demonstrated no response to hypercapnia, but reduced during hyperoxia for both the normal subjects (p<0.0001) and glaucoma patients (p = 0.04). During hypercapnia, SBP increased in normal subjects (p = 0.03) and glaucoma patients (p = 0.01); DBP increased in normal subjects (p = 0.021). There was a corresponding increase in ocular perfusion pressure (OPP) for normal subjects (p = 0.01) and glaucoma subjects (p = 0.028), and as a result OPP was included as a covariate in the REANCOVA model. Hypercapnia resulted in increased PSV in the CRA of normal subjects (p = 0.035) and increased PSV and EDV in the SPCAs of glaucoma patients (p = 0.041 and p = 0.030 respectively). Hyperoxia resulted in reduced PSV and EDV in the ophthalmic arteries of normal subjects only (p = 0.001 and 0.031 respectively).", 
    "57": "These findings suggest the presence of relative vasoconstriction in glaucoma patients, which is at least partially reversed by hypercapnia.", 
    "58": "Carvedilol therapy reduces mortality in patients with chronic heart failure. Multi-centre studies suggest a low first dose failure rate and high levels of tolerability to carvedilol. Little is known, however, concerning the eligibility and tolerance to treatment with carvedilol within a district general hospital setting.", 
    "59": "To evaluate the eligibility and tolerance of patients with heart failure to carvedilol within a district general hospital.", 
    "60": "Prospective clinical audit analysis.", 
    "61": "We assessed 100 heart failure patients eligibility to commence carvedilol therapy. In those who satisfied clinical criteria, we evaluated first dose failure rate, target dose achievement, reasons for intolerance, heart rate and blood pressure reduction and resource requirements over a six-month period.", 
    "62": "Of 100 patients, 16% had contra-indications to commence carvedilol and 22% were receiving a beta-blocker as part of their existing heart failure therapy. Although 62% satisfied eligibility criteria, 1% refused therapy, thus 61% were initiated on carvedilol. The first dose failure rate was 11.5% and 6.6% of patients achieved 'target dose'. Mean heart rate and systolic blood pressure reductions were 15 (SE 1.2)bpm and 17 (SE 1.7) mmHg, respectively. Resource requirements included 155 hours of work-time for a trained heart failure specialist nurse and doctor.", 
    "63": "In the general setting, eligible patients appear to display a high first dose failure rate, poor tolerance to higher doses and achievement of a 'target dose' of carvedilol. Responses to adrenergic blockade were similar to previously published data, irrespective of the final tolerated dose, suggesting that the concept of achieving a 'target dose' may not be clinically useful. Guidelines and treatment protocols for heart failure should reflect not only what is considered gold standard, but also what is practical in general hospitals.", 
    "64": "Hypertension in spontaneously hypertensive rats (SHR) has been permanently abolished by aggressive treatment regimens targeted against the sympathetic nervous system and adrenal medulla, initiated during the pre-weaning period (guanethidine and nerve growth factor antiserum combined with either adrenal demedullation or prazosin treatment). To investigate the components of the sympatho-adrenal system involved, we treated pre-weaning SHR with the combined alpha(1)- and beta-adrenoceptor antagonist carvedilol (60 mg/kg/day s.c.; postnatal days 1-21). Carvedilol treatment significantly blocked adrenoceptors during the treatment period, delayed development (eye opening), reduced growth, and reduced arterial pressure and heart rate. However, there was only modest attenuation of the subsequent development of hypertension at 10 weeks of age (mean arterial pressure 129.5+/-1.8 versus 136.1+/-1.6 mm Hg in vehicle-treated littermates; P<0.05). Thus pre-weaning carvedilol treatment slightly but significantly attenuated the development of SHR hypertension at 10 weeks, suggesting that the profound antihypertensive effects of pre-weaning sympatho-adrenal ablation are attributable to factors other than alpha(1)- and beta-adrenoceptor-mediated effects of catecholamines during this period.", 
    "65": "While treatment with either angiotensin-converting enzyme inhibitors (ACEi) and angiotensin receptor blockers (ARBs) is clearly superior to placebo in the treatment of heart failure patients, controversy still surrounds the effects of ARBs in patients already receiving an ACEi. Even more controversial is the wisdom of administering ARBs in patients already on an ACEi and beta-blocker.", 
    "66": "We present meta-analyses of the available randomised controlled trials to date (October 2003) of angiotensin II receptor antagonists versus placebo in patients with symptomatic chronic heart failure in which both groups received ACEi. The two largest eligible trials were CHARM-Added and Val-HeFT. We examined two endpoints: mortality and a combined endpoint of mortality and morbidity.", 
    "67": "In the first meta-analysis, covering all patients regardless of beta-blocker use, we found a significant reduction in the combined endpoint (odds ratio [OR]=0.89; 95% confidence interval [CI] 0.81-0.98), but no significant reduction in mortality itself (OR=0.97; CI: 0.87-1.08). In the second meta-analysis, covering patients concomitantly on beta-blockers, we found no significant effect on mortality (OR=1.08; CI: 0.90-1.29) or on the combined endpoint (OR=0.94; CI: 0.82-1.10). In the third meta-analysis, covering patients not on concomitant beta-blockers, there is clear evidence of a reduction in the combined endpoint (OR=0.83; CI: 0.73-0.94), but not on mortality (OR=0.93; CI: 0.81-1.06).", 
    "68": "There is now good evidence for the use of ARBs to prevent events in patients with heart failure on ACEi who are not suitable for beta-blockers.", 
    "69": "The present study introduces a modification of the diastolic coronary conductance concept that maintains its sensitive properties to detect changes in the coronary microcirculation in human hypertrophy.", 
    "70": "Decrements of coronary flow in hypertrophy have been explained by changes in the coronary microcirculation. No measure is available to detect these changes.", 
    "71": "Doppler velocity catheters were introduced into the left anterior descending artery (LAD) and left circumflex coronary artery (LCx) of patients with obstructive hypertrophic cardiomyopathy (HCM) (n = 11) and into the LAD of cardiac transplant recipients (n = 9). The diastolic coronary conductance was measured at rest and after maximal hyperemia induced by a bolus injection of adenosine. Diastolic coronary vasodilator reserve (DCVR) was calculated as the hyperemic diastolic coronary conductance, divided by the coronary conductance during resting conditions.", 
    "72": "Left ventricular outflow tract gradient in the HCM group (83 +/- 31 mm Hg) was significantly higher (p < 0.05). Septal wall thickness was significantly increased (p < 0.05), while wall thickness was unchanged in the posterior wall of the HCM group. The coronary flow reserve was significantly decreased in the HCM-LCx region (to 64 +/- 7% of control) and in the HCM-LAD regions (to 57 +/- 7% of control). The DCVR was only decreased in the HCM-LAD (to 46 +/- 3% of control) and not in the HCM-LCx group (86 +/- 6%, p > 0.05). Esmolol did affect the pressure gradient and systolic shortening, but did not affect the maximal diastolic conductance.", 
    "73": "The DCVR, in contrast with the coronary flow reserve, is decreased in those regions that display a disturbance in the microcirculation and may, therefore, offer a new way to study coronary adaptations in patients with hypertrophy.", 
    "74": "The unicellular cyanobacterium Synechocystis sp. PCC 6803 (Syn6803) exhibits photomovement through gliding motility. For a better understanding of photomovement in Syn6803, we examined the effects of Ca2+ on photoorientation and motility using a computer-assisted videomicroscope motion analysis system. When calcium ion was chelated from the basic motility medium by adding 0.5 mM ethylene glycol-bis-(beta-aminoethyl ether)-N,N,N',N'-tetraacetic acid (EGTA), the photoorientation was completely inhibited, whereas the gliding motility remained approximately 70% of the control. Photoorientation impaired by EGTA was nearly recovered within 30 min upon addition of 1 mM Ca2+. The recovery of photoorientation by Ca2+ was mimicked by either Mn2+ or Mg2+ but not by Ba2+ or Sr2+. Lanthanum ion at 10 microM completely inhibited both phototactic orientation and gliding motility of Syn6803. Furthermore, pimozide (voltage-gated L-type calcium channel inhibitor), orthovanadate (calcium efflux blocker) and A23187 (calcium ionophore) partially inhibited phototactic orientation and gliding motility. Interestingly, photoorientation was prevented with increasing concentrations of calmodulin antagonist such as trifluoperazine (TFP) and chlorpromazine, but gliding motility was inhibited in proportion to the concentration of TFP. The results we present strongly indicate that Ca2+ plays a significant role in regulating the photomovement of Syn6803.", 
    "75": "Chronic heart failure (CHF) is the state of reciprocal influences of neurohormonal factors and inflammatory markers. Many years of research and observations proved a particular meaning of cytokines and acute phase proteins in the pathophysiology of CHF. These markers are responsible for the repairing processes. There is a correlation between the activity of inflammatory factors, their plasma concentrations and clinical state of the patient. Basing on the cytokine's concentrations, the level of C-Reactive Protein (CRP) in the patient's blood and their changes in time we can predict the progression of the disease. Known medical references emphasise the fact that the pharmacological modification of inflammatory markers (interleukins, TNF-alfa, CRP) can have significant clinical consequences and in some cases can even cause regression of pathological symptoms. CRP plays an important role in the development and progression CHF and can be the clinical predictor not only in the cases of coronary disease but also can be useful in the group of patients with CHF. The introduction of drugs influencing CRP, interleukins and TNF-alfa levels to CHF therapy can be an effective solution called 'a golden therapy' improving clinical state and quality of patient's life.", 
    "76": "To delineate clinician opinion on the efficacy, safety, and logistics of perioperative beta-adrenergic blockade for patients undergoing noncardiac surgery.", 
    "77": "Survey of opinions and clinical practices.", 
    "78": "Internet-based survey form.", 
    "79": "Members of the Associations of Veterans Affairs Anesthesiologists and Surgeons and chiefs of cardiology in centers with surgical programs.", 
    "80": "None.", 
    "81": "One hundred twenty-seven responses from 62 Veterans Affairs Medical Centers in 35 states (57 anesthesiologists, 45 surgeons, 25 cardiologists) were analyzed. Ninety-two percent agreed that it is effective in reducing short-term adverse outcomes, declining to 60% for long-term outcome. There was greater enthusiasm for its use in patients with known coronary artery disease (87%) than in patients with risk factors only (72%). Although 66% considered it efficacious in vascular surgery, only 30% were convinced it was for nonvascular surgery (with a similar distribution for safety in these settings). Preoperative use was favored (94%), with most physicians favoring use within 1 week of surgery (52%). Most favored 1 to 2 weeks of postoperative therapy (43%), with the remainder favoring shorter (19%) or longer (35%) durations. Although 71% of clinicians reported frequent use in their practice, most believed its use was largely informal by their colleagues (83%) and rarely based on a formal clinical pathway (13%).", 
    "82": "A wide range of opinions by clinicians regarding the efficacy, safety, and logistics of perioperative beta-adrenergic blockade was encountered, suggesting need for additional clinical research and centralized efforts at increasing compliance with existing guidelines.", 
    "83": "To determine the incremental value of different strategies of both oral and intravenous beta-blockade during the perioperative period in high-risk vascular patients in reducing costs and improving outcomes.", 
    "84": "Decision analytic model incorporating costs from provider's perspective", 
    "85": "Five perioperative strategies in patients undergoing abdominal aortic aneurysm surgery: (1). no routine beta-blockade, (2). preoperative oral bisoprolol for 7 days followed by perioperative intravenous metoprolol and oral bisoprolol based on preoperative titration, (3). immediate preoperative atenolol with postoperative intravenous then oral atenolol, (4). intraoperative esmolol and postoperative intravenous then oral atenolol, and (5). intraoperative and 18 hours of postoperative esmolol then atenolol.", 
    "86": "Perioperative death was associated with a net increase of US dollars 21909 in charges to Medicare, whereas sustaining a perioperative myocardial infarction was associated with a net increase in charges of US dollars 15000. There is a net hospital saving of US dollars 500 using a strategy of titration of an oral beta-blocker medication for a minimum of 7 days, with a net increase in efficacy of 0.0304. All of the strategies involving acute perioperative blockade were associated with a net cost savings and increase in efficacy, although less than the strategy involving preoperative oral titration.", 
    "87": "Perioperative beta-blockade is both cost effective as well as efficacious from a short-term provider perspective. The optimal strategy of treatment for patients who do not present to surgery already on beta-blockers requires further study, although all strategies save money even accounting for pharmaceutical costs.", 
    "88": "An asymptomatic 35 year-old man was referred to our hospital because of abnormal ECG findings. The ECG showed complete right bundle branch block and left anterior hemiblock. Echocardiography revealed a moderately enlarged right ventricle (RV) and an apical aneurysm. RV wall motion showed diffusely moderate impairment, while the systolic function of the left ventricle (LV) was slightly decreased. The ejection fractions (EF) of the RV and LV were calculated as 28.1% and 41.9% by Simpson's method using multiple cardiac computed tomography (CT) scans. A 24 hour ambulatory ECG showed only 372 single premature ventricular contractions (PVC). Cardiac catheterizaion revealed that the RV was enlarged with prominent trabeculation and decreased motion. In an electrophysiologic study, neither electrical stimulation of the RV nor electrical stimulation plus isoproterenol infusion could induce ventricular tachycardia. Pathological examination of a biopsy from the interventricular septum of the RV revealed fibrofatty change in the myocardium. Based on these results, we made a diagnosis of arrhythmogenic right ventriclular cardiomyopathy (ARVC) and administered 5 mg of carvedilol. Sixty days after the initiation of carvedilol therapy, we performed repeat cardiac CT. The EF of the LV was markedly improved from 41.9% to 62.0%, although the EF of the RV was not changed. The number of PVCs showed no change. This case suggests that carvedilol is not only useful for controlling arrhythmia but also for improving left ventriclular function in some patients with ARVC. Sympathetic overactivity is reported to cause sudden death, so carvedilol may be a first-line drug for some patients with ARVC.", 
    "89": "Late potentials (LP) detected on the signal-averaged electrocardiogram (SAECG) predict arrhythmic events after acute myocardial infarction (AMI). It is also well established that successful thrombolytic therapy reduces the incidence of LP. Our aim was to evaluate the effects of a beta-blocker on LP in patients receiving thrombolytic therapy. We studied 40 patients presenting with anteroseptal AMI (< 6 hours). All patients received thrombolytic therapy and were evaluated with coronary angiography at predischarge. Eighteen patients received metoprolol (5 mg IV on admission followed by 50 mg BID). SAECG recordings were obtained serially using an ART system (40-250 Hz filter, noise < 0.5 mV) prior to thrombolytic therapy, after 48 hours and after 10 days. LP was defined as posi-tive if the SAECG met at least 2 of the Gomes criteria. Changes observed in SAECG recordings after thrombolytic therapy were correlated with angiographic and clinical data with regard to the usage of BB. The frequencies of LP before and after thrombolytic therapy were compared with the McNemar test. There were no significant differences between the clinical characteristics, risk factors, and angiographic findings (including infarct related artery patency and LV functions) of the groups. Baseline SAECG findings were also similar between the groups. The incidence of LP significantly decreased after TT in the BB group, however, this change was not observed in patients who did not receive BB (P = 0.012, McNemar test). Beta-blockers reduce the incidence of LPs following thrombolytic therapy in patients with anterior AMI. This might be explained by the possible beneficial effect of BB on the arrhythmogenic substrate.", 
    "90": "The present study was conducted to investigate if changes in sodium and water excretion in stressed animals were due to modifications in the glomerular filtration rate (GFR) and to determine the participation of angiotensin II (Ang II) and alpha and beta-adrenoceptors on sodium and water renal excretion in rats subjected to immobilization stress (IMO). Male Wistar rats (250-300 g) were randomly separated into five different groups and vehicle (0.9% NaCl) via intraperitoneal (i.p.) or propanolol (3 mg/kg i.p.) or captopril (6 mg/kg i.p.) or yohimbine (3 mg/kg i.p.) or prazosin (1 mg/kg i.p.) were injected respectively. During experimental measurements, the animals were kept in metabolic cages for 6 h and sodium, potassium and water renal excretion and saline (1.5% NaCl) and water intake were determined at day 1 (drug effect) and day 7 (drug + IMO effects). GFR was measured by creatinine clearance in control and IMO rats. A stress-induced antinatriuresis and antidiuresis was reversed by alpha 1 and alpha 2-adrenoceptor antagonists, while captopril inhibited only the antidiuresis and propranolol had no effect on either parameter. No differences were observed in creatinine clearance in the studied groups. Since yohimbine blocks alpha 2-adrenoceptors and prazosin blocks alpha 1-adrenoceptors and alpha 2B-adrenoceptors, the stress-induced renal sodium reabsorption mainly could be attributed to alpha 2B-adrenoceptors. The present results indicate that beta-adrenoceptors do not participate in this response and, Ang II only reverses the antidiuresis and shows a slight participation in antinatriuresis. The increment in sodium and water reabsorption caused by IMO occurred without changes in the glomerular filtration rate.", 
    "91": "Penetration of drug from the anterior chamber to the vitreous is substantial in aphakic eyes, but negligible in normal phakic eyes. The purpose of this study is to investigate the effect of the presence of peripheral iridectomy (PI) which bypasses iris-lens diaphragm on the drug penetration from the anterior chamber to the vitreous.", 
    "92": "Twelve Japanese White rabbits underwent PI in a randomly chosen eye and the same procedures except removal of the peripheral iris in the contralateral eye. Nine weeks after the procedure, topical instillation of 20 microl of 1% nipradilol into the both eyes was repeated three times at five-minute intervals, and two hours later the animals were sacrificed and the both eyes were enucleated. Concentrations of nipradilol in the aqueous and vitreous were determined using a high-performance liquid chromatography.", 
    "93": "The concentrations of nipradilol were significantly greater in the eyes with PI than those in the contralateral control eyes in the aqueous (5636 +/- 1688 vs 2835 +/- 663 ng/g, mean +/- standard error, n = 12, p = 0.0028) and in the anterior vitreous (11.9 +/- 2.5 vs 5.6 +/- 1.0 ng/g, p = 0.0047), while not in the posterior vitreous or in the posterior retina-choroid. The ratios of the nipradilol concentrations in the anterior or posterior vitreous to that in the aqueous were not significantly different between the both eyes.", 
    "94": "The presence of PI had little effect on the penetration of topically instilled nipradilol from the anterior chamber to vitreous.", 
    "95": "123I-metaiodobenzylguanidine (MIBG) myocardial scintigraphy is currently used to evaluate cardiac sympathetic nerve function, but MIBG also has the capacity to evaluate dilated cardiomyopathy (DCM) severity and therapeutic effectiveness. In this study, we administered beta-blockers to a DCM hamster model and evaluated the effect of therapy using MIBG. We also pathologically compared the effects of myocardial fibrosis suppression.", 
    "96": "BIO 53.58 hamsters were divided into the following five groups based on beta-blocker administration: vehicle (COT), 2 mg/kg/day carvedilol (CLT), 20 mg/kg/day (CHT) carvedilol, 4 mg/kg/day (MLT) metoprolol, 40 mg/kg/day (MHT) metoprolol. F1B hamsters were administered a vehicle (COF). Plasma catecholamine, noradrenaline (p-NADR), adrenaline (p-ADR), and dopamine (p-DOPA) were assayed, and MIBG was performed. The count ratio of the heart to the mediastinum (H/M) and left ventricle myocardial washout ratio (WR) were calculated. We then performed an autopsy and calculated the percent change in fibrotic area from myocardial sections.", 
    "97": "H/M of the initial image in the COT group was significantly lower at 2.4 +/- 0.2 than the 2.9 +/- 0.7 in the COF group (p < 0.05). The CLT and CHT groups had higher H/M values compared to the COT group (3.1 +/- 0.6, 3.0 +/- 0.6 versus 2.4 +/- 0.2: p < 0.05). Significant correlations were evident between the H/M of the delayed image and p-NADR and p-DOPA (p < 0.05, p < 0.01, respectively) as well as between WR and p-NADR and p-DOPA (p < 0.05). Percent change in fibrotic area was significantly lower in the beta-blocker groups than in the COT group (p < 0.05). Significant negative correlations were seen between the H/M of the delayed image and the percent change in fibrosis area.", 
    "98": "The delayed image H/M and WR acutely reflected cardiac disorder and sympathetic nerve function disorder in BIO 53.58 hamsters. In the carvedilol-administered groups, there was improvement compared to the initial H/M image, indicating the efficacy of the beta-blocker in DCM.", 
    "99": "A newly derivatized cyclodextrin [octakis-(2,3-diacetyl-6-sulfato)-gamma-cyclodextrin] was investigated as a chiral selector in capillary zone electrophoresis in a study of the chiral separation of labetalol stereoisomers. Heptakis(2,3-diacetyl-6-sulfato)-beta-cyclodextrin (HDAS-beta-CD) and octakis(2,3-diacetyl-6-sulfato)-gamma-cyclodextrin (ODAS-gamma-CD) were shown to be effective in separating labetalol stereoisomers. Optimal separating conditions of the four stereoisomers of labetalol were achieved with 10 mM HDAS-beta-CD and 10 mM ODAS-gamma-CD in an acidic pH buffer of low molarity. Data illustrating the effects of capillary length and cyclodextrin concentration on the separation are presented. The longer capillary length and high voltage enabled the baseline separation of all isomers in less than 15 min. The optimized method was applied to the analysis of human control plasma containing labetalol utilizing solid-phase extraction (SPE) in the 96-well format.", 
    "100": "The study aimed at finding effective techniques of qualitative and quantitative analysis of selected beta-adrenergic blockers, useful both for monitoring of therapy and for thanatological diagnosis of intoxications. The studies took advantage of gas chromatography (GLC) and high performance liquid chromatography (HPLC). For isolation of studied compounds from biological material, classical and solid phase extraction procedures (SPE) Extrelut-20 (Merck), Abselut Nexus (Varian), STRATA C--18 E (Phenomenex) were used. The program included the analysis of most frequently applied derivatives: Acebutolol, Atenolol, Bunitrolol, Bupranolol, Labetolol, Metipranolol, Metoprolol, Oxprenolol, Practolol, Propranolol.", 
    "101": "To characterize membrane-receptor peculiarities of the adrenergic and histaminergic systems under the model of peroxide and hyperosmolar effect in atopic bronchial asthma (ABA) and preclinical stage of BA, we have examined 25 patients with ABA, 19 patients with nonpulmonary allergy, 28 healthy men and 21 healthy blood relatives of ABA patients. The phenomenon of inversion of the effect of beta-adrenoblocker (obzidan) and of the combined effect of histamine and H1-antagonist (dimedrol) was revealed in ABA patients. The same phenomenon was registered at the preclinical stage of BA. In ABA and in preclinical BA the shift of H1/H2-histaminergic balance to increased H1-activity exists. Peroxide and hyperosmolar effects modeled on red cell membranes allowed us to characterize reactivity of adrenergic and histaminergic systems not only in ABA but also in preclinical BA.", 
    "102": "We investigated the alteration of signal transduction after acute esophagitis in cat lower esophageal sphincter (LES). Acute esophagitis (AE) was induced by perfusion with 0.1N HCl at a rate of 1 ml/min for 45 min over three consecutive days. Acetylcholine (ACh)-induced contraction was inhibited by M3> M1 or M2 antagonists in normal LES. In AE, inhibition by M2 antagonists increased significantly, so that contraction was inhibited by M3> M2> M1 antagonists and the expression of M2 and M3 receptors were increased when compared to normal LES. In normal cells, ACh-induced contractions were antagonized by antibody against G(q/11) and the phosphatidylinositol-specific phospholipase C (PI-PLC) antagonist, U73122. The phosphatidylcholine-specific phospholipase C (PC-PLC) inhibitor, D609, or the phospholipase D inhibitor, propranolol had no effects on contraction in normal LES. However, in AE, G(q/11), and G(i3) antibodies reduced ACh-induced contraction and U73122, propranolol and D609 also reduced the contraction. In AE, we found that the expressions of G protein subtypes were increased but the expression of PLCbeta1, and PLCgamma1 were decreased when compared to normal LES. In conclusion, experimental esophagitis may alter the signal transduction by ACh in LES. ACh-induced contraction is mediated by M3 receptor, G(q/11) and PI-PLC in normal LES. However, in AE, the contractions are mediated by M2, M3 receptor, G(q/11) and G(i3). PC-PLC and PLD as PI-PLC are also involved in ACh-induced cell contraction in AE.", 
    "103": "To evaluate long-term efficacy and safety of treatment combining topical beta-blockers and isopropyl unoprostone in primary open-angle glaucoma and normal-tension glaucoma patients.", 
    "104": "A prospective, open-label, parallel-group clinical comparison trial was performed to evaluate efficacy and safety of treatment combining 0.5% betaxolol and 0.12% isopropyl unoprostone (B&U) or 0.5% timolol and 0.12% isopropyl unoprostone (T&U). Forty eyes of 40 patients, which were matched in the aging and the stage of glaucomatous visual field defect, were studied. Twenty patients were treated with B&U and the other twenty patients with T&U twice daily for 24 months. Goldmann intraocular pressure(IOP), Humphrey automated perimetry, blood pressure, heart rate, and peak flow were done every six months in each group.", 
    "105": "In the B&U treatment group, mean IOP was 21.2 mmHg at baseline and 18.3 mmHg(p < 0.005) after 2 years, and in the T&U treatment group it was 21.1 mmHg at baseline and 17.9 mmHg (p < 0.001) after 2 years. The cases in which MD value decreased over 2 dB were one in the B&U treatment group and three in the T&U treatment group. The average MD value was significantly improved from -7.40 dB to -5.90 dB after 2 years with B&U treatment(p < 0.05), but there was no difference with the T&U treatment. None of the patients stopped combined therapy because of side effects, though heart rate was significantly reduced only in T&U treatment group.", 
    "106": "Both combined treatments were effective for IOP reduction in glaucoma patients, and the data from the B&U treatment group suggested that B&U was more effective in maintaining visual field than T&U.", 
    "107": "Publication of population-based analyses of medication use after acute myocardial infarction (AMI) could encourage the use of effective secondary prevention medications.", 
    "108": "To describe outpatient use of beta-blockers, angiotensin-converting enzyme (ACE) inhibitors, statins, calcium channel blockers and nitrates in elderly survivors of AMI over the fiscal years from 1997/98 to 1999/2000 in Nova Scotia, Quebec, Ontario and British Columbia.", 
    "109": "Linked administrative databases were used to identify all AMI patients 65 years of age or older admitted in Quebec (n=14,880), Ontario (n=28,647) and British Columbia (n=7549) over the study period, and to measure 90-day postdischarge utilization rates of cardiac medications for these patients. A population-based clinical registry was used to measure rates of prescription at discharge for elderly patients in Nova Scotia admitted to an acute care hospital from 1997 to 2000 (n=1997).", 
    "110": "Utilization rates for beta-blockers, ACE inhibitors and statins increased over time, while rates for calcium channel blockers and nitrates decreased only slightly. The largest increases were for statins (Nova Scotia: 26% to 42%, Quebec: 27% to 43%; Ontario: 28% to 40%; British Columbia: 30% to 42%) and for ACE inhibitors in Ontario (55% to 65%) and Nova Scotia (46% to 68%). Of the three drugs recommended for secondary prevention, overall utilization rates for beta-blockers were highest in Nova Scotia, lowest in British Columbia, and similar in Quebec and Ontario. Rates for ACE inhibitors were highest in Ontario and similar in Quebec, Nova Scotia and British Columbia. Rates for statins were slightly higher in Quebec and British Columbia than in Ontario and Nova Scotia. The proportion of patients without a prescription for any of the recommended drugs was highest in British Columbia (20%), lowest in Nova Scotia (8%), and similar in Quebec and Ontario (Ontario: 12%; Quebec: 13%). There was marked regional variation in utilization rates within the four provinces.", 
    "111": "Although utilization rates for recommended cardiac medications are increasing over time, there remains room for improvement. Overall utilization rates and temporal trends are generally similar in all four provinces, but there are wide regional variations within provinces.", 
    "112": "To analyze the outcome of laser in situ keratomileusis (LASIK) in patients with pigment dispersion syndrome (PDS).", 
    "113": "Outpatient ambulatory laser vision correction centers.", 
    "114": "This noncomparative case series reviewed the medical records of 12 patients (22 eyes) who had clinical features consistent with PDS at the time of the initial preoperative refractive evaluation and had LASIK surgery.", 
    "115": "Twenty eyes (90.9%) of 11 patients had an uneventful course after LASIK and a good final uncorrected visual acuity (mean follow-up 26 months). One patient (2 eyes) with PDS and suspicion of glaucoma on topical beta-blocker therapy had delayed healing, fluctuations in vision, and a lengthy visual recovery.", 
    "116": "Corneal findings of PDS do not appear to affect the intraoperative or postoperative outcomes of LASIK. However, patients who have PDS in the context of glaucoma and therapy with an intraocular-pressure-lowering agent may experience delayed healing and a less predictable visual outcome.", 
    "117": "To investigate the metabolism-based interaction between ipriflavone(IP) and other drugs in vitro.", 
    "118": "IP and propafenone or estradiol, or other drugs were co-incubated with rat liver microsome induced by beta-naphthoflavone. The concentrations of residual substrate in microsomal incubates were determined by HPLC.", 
    "119": "The metabolism of propafenone (10 microg/ml) incubated with 2 microg/ml or 50 microg/ml IP was markedly inhibited compared with control group(P<0.01). While the metabolism of 10 microg/ml of estradiol incubated with 10 microg/ml and 100 microg/ml IP showed no marked inhibition. When IP (20 microg/ml) was incubated with 0.5 microg/ml propranolol, 0.5 microg/ml propafenone or 5.0 microg/ml estradiol respectively the metabolic activity of IP was markedly inhibited compared with control group (P<0.05 P<0.05 P<0.02 respectively).", 
    "120": "The results indicate that there is an interaction between ipriflavone and propafenone during in vitro metabolism, and there might also be clinical significance.", 
    "121": "To study the stereoselectivity of R-(+) and S-(-)-propranolol glucuronidation and metabolic interaction between R(+)- and S-(-)-propranolol.", 
    "122": "A RP-HPLC analytical method was developed for determination of R-(+)-and S-(-)-propranolol glucuronide (PG) incubated with rat hepatic microsome induced with phenobarbital (PB). The method was applied to investigate the stereoselectivity metabolism of racemic propranolol glucuronidation in vitro.", 
    "123": "In control and PB group, the concentration of R-(+)-PG produced at different substrates was higher than that of S-(-)-PG. Compared with the control, the V(max) and Cl(int) for R(+)-and S-(-)-propranolol increased significantly the K(m) for R(+)-propranolol was elevated, while that for S-(-) propranolol was decreased.", 
    "124": "There is a stereoselectivity in glucuronidation of propranolol in rat hepatic microsome induced with PB and R-(+)-propranolol is preferred. Metabolic interaction between R-(+)-and S-(-)-propranolol exists with a concentration-dependent mode.", 
    "125": "PDE3 cyclic nucleotide phosphodiesterases have important roles in regulating cAMP- and cGMP-mediated signaling. Drugs that inhibit these enzymes raise cAMP and cGMP content in cardiac and vascular smooth muscle and increase the phosphorylation of proteins by cAMP- and cGMP-dependent protein kinases (PK-A and PK-G), thereby eliciting inotropic and vasodilatory responses.", 
    "126": "Although these actions are beneficial acutely in patients with dilated cardiomyopathy, long-term use of these agents was shown in several clinical trials to increase mortality. Several new clinical studies, however, suggest PDE3 inhibitors may be safe and effective when used in conjunction with beta-adrenergic receptor antagonists, whereas new studies at the cellular and molecular levels indicate that there are several isoforms of these enzymes in cardiac and vascular myocytes that are likely to regulate cAMP content in different intracellular compartments.", 
    "127": "Both sets of observations suggest that PDE3 inhibition may be refined to allow more selective effects on phosphorylation of PK-A substrates, possibly allowing the beneficial effects of PDE3 inhibition to be separated from the adverse long-term consequences of their use.", 
    "128": "The left ventricular functional recovery by beta-blocker therapy is now attributed to time-dependent biologic effects on cardiomyocytes.", 
    "129": "To elucidate the cellular mechanism of these biologic effects, we treated 9 patients with dilated cardiomyopathy for 4 months with beta-blockers and examined the gene expressions linked to an improvement of left ventricular ejection fraction (EF). Gene expressions of the biopsied right ventricular endomyocardium were assessed by real-time reverse transcription-polymerase chain reaction. A decrease in beta-myosin heavy chain (1.23+/-0.49 versus 0.86+/-0.45, P<.05) was observed 4 months after the administration of beta-blockers. The expression levels of both sarcoplasmic reticulum Ca(2+) ATPase (SERCA) (0.80+/-0.28 versus 1.39+/-0.44, P<.01) and phospholamban (PLB) (0.49+/-0.08 versus 0.88+/-0.34, P<.05) increased, whereas the expression levels of Na(+)-Ca(2+) exchanger (NCX), beta-adrenoreceptor kinase 1, and ryanodine receptor 2 were unchanged. The SERCA/NCX ratio (0.68+/-0.14 versus 0.96+/-0.33, P<.05) also increased. The increase in SERCA mRNA expression correlated with the degree of changes in EF (%deltaEF) (r=0.679, P<.05), and none of changes in these genes expression correlated with changes in the plasma brain natriuretic peptide concentration.", 
    "130": "The functional recovery resulting from beta-blockers may be associated with the restoration of the unfavorable gene expression that controls Ca(2+) handlings in the failing heart.", 
    "131": "Cachexia is a common problem in chronic heart failure (CHF) that may be partly mediated by activation of the sympathetic nervous system. The effects of beta-adrenergic receptor blocker (BB) therapy on body weight in cachectic and noncachectic subjects with CHF has not been previously reported.", 
    "132": "Body weight and plasma norepinephrine, leptin, and insulin levels were measured in 27 subjects with CHF before and after 6 months of beta-adrenergic receptor blockade with carvedilol or long-acting metoprolol. Before BB therapy, baseline weight, plasma leptin, and plasma insulin levels did not differ between cachectic and noncachectic subjects. Baseline plasma norepinephrine levels were increased in cachectic subjects when compared with noncachectic subjects (930+/-248 pg/mL versus 503+/-109 pg/mL, P=.063). After 6 months of BB therapy, subjects with baseline cachexia demonstrated significantly greater weight gain (+5.2+/-9.6 versus +0.8+/-5.0 kg, P=.027), greater increase in plasma leptin levels (+3.7+/-3.9 versus +1.2+/-4.3 ng/mL, P=.030), and greater decrease in plasma norepinephrine levels (-374+/-261 versus -41+/-122 pg/mL, P=.012) when compared with noncachectic subjects.", 
    "133": "Six months of BB therapy with carvedilol or long-acting metoprolol is associated with differential effects on body weight and hormonal levels in cachectic and noncachectic subjects with CHF. Further work is needed to determine the role the sympathetic nervous system in the pathogenesis of cachexia in patients with CHF.", 
    "134": "Over the past decade, mechanical circulatory support has been beneficial as a bridge to cardiac transplantation, and anecdotal evidence suggests that heart failure patients fitted with mechanical assist devices experience direct cardiac benefits. Moreover, recent trials on limited numbers and subpopulations of patients--notably the Randomized Evaluation of Mechanical Assistance for the Treatment of Congestive Heart Failure (REMATCH)--support earlier observations of improved cardiac function and point towards the use of assist devices as destination therapy. Methods and results To investigate this phenomenon, on August 2-3, 2001, the National Heart, Lung, and Blood Institute convened the working group, \"Recovery from Heart Failure with Circulatory Assist\" in Bethesda, Maryland. The team included cardiac surgeons, cardiologists, and experts in experimental research. The goal was to prioritize recommendations to guide future programs in: (1). elucidating the mechanisms leading to reverse remodeling associated with a left ventricular assist device (LVAD); (2). exploring advanced treatments, including novel pharmacologies, tissue engineering, and cell therapies, to optimize recovery with LVAD therapy; and (3). identifying target genes, proteins, and cellular pathways to focus on for production of novel therapies for myocardial recovery and cardiovascular disease.", 
    "135": "The working group also made research and clinical recommendations to eventually translate findings into improved therapeutic strategies and device design: (1). support collaborations among clinical and basic scientists with an emphasis on clinical/translational research that might eventually lead to clinical trials; (2). identify candidate patients most likely to benefit from LVAD as a destination therapy; (3). explore potential biomarkers indicating when patients could most successfully be weaned from devices; and (4). promote clinical and experimental study of mechanically assisted organs and the tissue derived from them.", 
    "136": "The recently reported COMET trial found that the beta1/beta2/alpha1 receptor blocking agent carvedilol given in a relatively high beta1-receptor blocking dose regimen was superior in mortality reduction to immediate release metoprolol given in a relatively low beta1-receptor blocking dose schedule. We analyze the problems with the trial design of COMET from the standpoint of comparing 2 therapeutic agents at different positions on a common dose-response curve, and discuss the theoretical reasons why postjunctional adrenergic receptor blockade that is in addition to beta1-receptor antagonism will likely produce only minimal or no incremental benefit in chronic heart failure.", 
    "137": "Experimental and clinical studies indicate that carvedilol exerts multiple antiadrenergic effects in addition to beta(1)-receptor blockade, but the prognostic importance of these actions has long been debated. This controversy has now been substantially advanced by the results of the recently completed Carvedilol Or Metoprolol European Trial (COMET), which showed that carvedilol (25 mg twice daily) reduced mortality by 17% when compared with metoprolol (50 mg twice daily), P=.0017--a result that was consistent with the differences seen across earlier controlled trials with beta-blockers in survivors of an acute myocardial infarction and in patients with chronic heart failure. Questions have been raised about the interpretation of these findings in view of the fact that the trial did not use the dose or formulation of metoprolol that was shown to prolong life in a placebo-controlled trial (ie, Metoprolol CR/XL [Controlled Release] Randomized Intervention Trial in Heart Failure). Pharmacokinetic and pharmacodynamic analyses, however, indicate that the dosing regimen of metoprolol selected for use in the COMET trial produces a magnitude and time course of beta(1)-blockade during a 24-hour period that is similar to the dose of carvedilol targeted for use in the trial. These analyses suggest that the observed difference in the mortality effects of metoprolol and carvedilol is not related to a difference in the magnitude or time course of their beta(1)-blocking effects but instead reflect antiadrenergic effects of carvedilol in addition to beta(1)-blockade.", 
    "138": "Peak oxygen consumption (VO(2)) is an important criterion for listing patients for cardiac transplantation. Beta-blockers improve survival without affecting peak VO(2). We questioned the value of peak VO(2) in predicting outcome in patients treated with beta-blockers.", 
    "139": "We reviewed the records of 127 patients who had peak VO(2) measured at baseline and were subsequently treated with beta-blockers for at least 3 months. We divided the patients into 2 groups with peak oxygen consumption >14 (VO(2) hi) and < or =14 ml.kg.min (VO(2) lo). VO(2) hi had 109 patients and VO(2) lo had 18 patients. The combined end-point of death or cardiac transplantation was compared between groups. Mean peak VO(2) and left ventricular ejection fraction were lower in VO(2) lo versus VO(2) hi: 12.4+/-1.4 ml.kg.min versus 19.1+/-3.9 ml.kg.min and 17+/-8% versus 21+/-9%, respectively. At 30 months, the percentage of patients who did not reach the combined end-point was 94% in VO(2) lo versus 79% in VO(2) hi (P=.47). In multivariate analysis, only changes in heart rate and LVEF from baseline to follow-up were predictive of survival.", 
    "140": "Current peak VO(2) cutoff does not predict survival without transplantation of patients who tolerate chronic treatment with beta-blockers.", 
    "141": "To study the activity level and heart rate response, objectively measured during normal daily life, of persons with a unilateral transtibial amputation for vascular disease.", 
    "142": "Case comparison.", 
    "143": "General community, daily life in the Netherlands.", 
    "144": "Nine subjects with a unilateral transtibial amputation for vascular disease (convenience sample) and 9 control subjects without known impairments (matched for sex, age, social situation, employment).", 
    "145": "Not applicable.", 
    "146": "Duration of dynamic activities, body motility (the intensity of body movement, measured with accelerometry), and heart rate (on 2 consecutive days).", 
    "147": "Persons with an amputation were less active than the comparison subjects (4.3% vs 11.4% of a 48-h period, P=.007). Body motility during walking was lower in the amputee group (.111 g vs.147 g, P=.003). No differences between groups were found in normalized heart rate during walking. In the amputee group, a strong relationship was found between body motility during walking and the percentage of the day that the subject walked (r=.88, P=.002). No relationship was found between the percentage of the day that persons with an amputation were active and data from disability questionnaires.", 
    "148": "Persons with a unilateral transtibial amputation for vascular disease were considerably less active than persons without known impairments. Heart rate response during walking of the amputee group did not differ from the response in the comparison group.", 
    "149": "Capacitance measurements of exocytosis were applied to functionally identified alpha-, beta- and delta-cells in intact mouse pancreatic islets. The maximum rate of capacitance increase in beta-cells during a depolarization to 0 mV was equivalent to 14 granules s(-1), <5% of that observed in isolated beta-cells. Beta-cell secretion exhibited bell-shaped voltage dependence and peaked at +20 mV. At physiological membrane potentials (up to approximately -20 mV) the maximum rate of release was approximately 4 granules s(-1). Both exocytosis (measured by capacitance measurements) and insulin release (detected by radioimmunoassay) were strongly inhibited by the L-type Ca(2+) channel blocker nifedipine (25 microm) but only marginally (<20%) affected by the R-type Ca(2+) channel blocker SNX482 (100 nm). Exocytosis in the glucagon-producing alpha-cells peaked at +20 mV. The capacitance increases elicited by pulses to 0 mV exhibited biphasic kinetics and consisted of an initial transient (150 granules s(-1)) and a sustained late component (30 granules s(-1)). Whereas addition of the N-type Ca(2+) channel blocker omega-conotoxin GVIA (0.1 microm) inhibited glucagon secretion measured in the presence of 1 mm glucose to the same extent as an elevation of glucose to 20 mm, the L-type Ca(2+) channel blocker nifedipine (25 microm) had no effect. Thus, glucagon release during hyperglycaemic conditions depends principally on Ca(2+)-influx through N-type rather than L-type Ca(2+) channels. Exocytosis in the somatostatin-secreting delta-cells likewise exhibited two kinetically separable phases of capacitance increase and consisted of an early rapid (600 granules s(-1)) component followed by a sustained slower (60 granules s(-1)) component. We conclude that (1) capacitance measurements in intact pancreatic islets are feasible; (2) exocytosis measured in beta-cells in situ is significantly slower than that of isolated cells; and (3) the different types of islet cells exhibit distinct exocytotic features.", 
    "150": "To investigate the heterogeneous response to beta blockade in patients with Marfan syndrome by non-invasive assessment of the aortic pressure-area curve.", 
    "151": "25 patients with the Marfan syndrome who used beta blocking agents (mean (SD) age, 29 (10) years; 20 men, five women), seven without beta blockade (34 (14) years; five men, two women), and 10 controls (29 (5) years; seven men, three women) underwent magnetic resonance imaging and non-invasive continuous blood pressure measurement. Pressure-area curves were constructed at the level of the descending thoracic aorta. A transition point was defined as the pressure at which the pressure-area relation deviated from its elastic (linear) to the collagen (exponential) course.", 
    "152": "Tertiary referral centre for adult congenital heart disease.", 
    "153": "In six patients (five with and one without beta blockade), a transition point in the pressure-area curve was observed, indicating that the load bearing component was not only elastin but also collagen. In the remaining 26 Marfan patients and in the control subjects a linear pressure-area relation was observed.", 
    "154": "This new non-invasive method to derive aortic pressure-area curves showed that most patients with Marfan syndrome have a similar pressure-area curve to controls with similar blood pressures. Five patients on beta blockade showed a transition point in the pressure-area curve which could play a crucial role in the heterogeneous response to beta blocker treatment in Marfan patients. Patients with a transition at low blood pressures may not benefit from beta blocking agents.", 
    "155": "Until recently elevated blood pressure was considered as a hemodynamic entity representing an increase in workload for the heart and the arterial tree. Control of hypertension meant hemodynamic unloading, through inhibition of vasoconstrictor pathways, principally renin-angiotensin system and sympathetic system. In recent years however a new pharmacological approach has evolved as a result of (i) the dissociation of endothelial dysfunction and vascular pathology from increased blood pressure; (ii) the recognition that endothelial dysfunction regards not only the vascular reactivity, but also promotes atherosclerosis and thrombosis; and (iii) an improved understanding of the complexity of local-tissue renin angiotensin system and of the vasodilatory and cytoprotective role of natriuretic peptides. This has led to a reconsideration of existing medicines in terms of specification on endothelial function, more rationalized application of drugs and search for new compounds targeting both vasodilatory and anti-proliferative pathways. Examples include beta1-adrenergic antagonists, such as Nebivolol and Carvedilol, and vasopeptidase inhibitors, such as Omapatrilat, that inhibit simultaneously the angiotensin converting enzyme and neutral endopeptidase. Furthermore the identification of genetic polymorphisms in the effectors involved in the pathophysiology of hypertension or in the response to anti-hypertensive drugs, such as the p22phox subunit of NADPH oxidase, alpha-adducin or adrenergic receptors, has promoted the prospective of both better understanding of hypertension and individualized strategies for its treatment.", 
    "156": "We tested whether normally benign alerting/arousing stimuli provoke cardiac arrhythmias in conscious rabbits with electrically unstable myocardium. Alerting stimuli (loud sound, tapping and moving the cage, pinprick, inhalation of formaldehyde vapour) were presented before and after administration of dofetilide to conscious unrestrained rabbits (New Zealand White). Dofetilide (0.28-3.0 mg/kg i. v.) caused prolongation of QT interval (from 131 +/- 9 to 217 +/- 11 ms; p < 0.01, n = 6) and Tpeak-Tend interval (from 34 +/- 5 to 81 +/- 9 ms; p < 0.01, n = 6), altered ventricular conductance, and caused appearance of spontaneous ventricular ectopic beats. Alerting stimuli elicited ventricular ectopic beats in 18/30 trials in all dofetilide-treated animals, with a short latency (3.1 +/- 0.4 s). Formaldehyde vapour, in addition, elicited profound bradycardia, and precipitated non-sustained polymorphic ventricular tachycardia (torsades de points) lasting 0.6-8.5 s in 5/6 animals. These arrhythmias occurred also with a short latency (mean 8.7 +/- 1.6 s). Betaadrenergic blockade with propranolol (1.5 mg/kg i. v.) abolished spontaneous ventricular ectopy, suppressed torsades de points precipitated by formaldehyde, and significantly (p < 0.05) reduced the number of ventricular ectopic beats triggered by alerting stimuli. In predisposed hearts, alerting stimuli precipitate arrhythmias by producing transient increases in sympathetic discharge in the ventricular myocardium. Vagally induced bradycardia with concurrent ventricular beta-adrenoreceptor activation may underlie development of torsades de points in patients with long QT syndrome precipitated by swimming, diving or facial immersion.", 
    "157": "The objective of the present study was to test the hypothesis that endogenous beta(3)-adrenoreceptor (AR) activation contributes to left ventricular (LV) and cardiomyocyte dysfunction in heart failure (CHF). Stimulation of the beta(3)-AR inhibits cardiac contraction. In the failing myocardium, beta(3)-ARs are upregulated, suggesting that stimulation of beta(3)-ARs may contribute to depressed cardiac performance in CHF. We assessed the functional significance of endogenous beta(3)-AR activation in 10 conscious dogs before and after pacing-induced CHF. Under normal conditions, L-748,337, a specific beta(3)-AR antagonist, produced a mild increase in LV contractile performance assessed by the slope (E(es)) of the LV pressure-volume relation (18%, 6.2 +/- 0.9 vs. 7.3 +/- 1.2 mmHg/ml, P < 0.05) and the improved LV relaxation time constant (tau; 28.4 +/- 1.9 vs. 26.8 +/- 1.0 ms, P < 0.05). After CHF, the plasma norepinephrine concentration increased eightfold, and L-748,337 produced a larger increase in E(es) (34%, 3.8 +/- 0.7 vs. 5.1 +/- 0.8 mmHg/ml, P < 0.05) and a greater decrease in tau (46.4 +/- 4.2 vs. 41.0 +/- 3.9 ms, P < 0.05). Similar responses were observed in isolated myocytes harvested from LV biopsies before and after CHF. In the normal myocyte, L-748,337 did not cause significant changes in contraction or relengthening. In contrast, in CHF myocytes, L-748,337 produced significant increases in contraction (5.8 +/- 0.9 vs. 6.8 +/- 0.9%, P < 0.05) and relengthening (33.5 +/- 4.2 vs. 39.7 +/- 4.0 microm/s, P < 0.05). The L-748,337-induced myocyte response was associated with improved intracellular Ca(2+) concentration regulation. In CHF myocytes, nadolol caused a decrease in contraction and relengthening, and adding isoproterenol to nadolol caused a further depression of myocyte function. Stimulation of beta(3)-AR by endogenous catecholamine contributes to the depression of LV contraction and relaxation in CHF.", 
    "158": "The affect of polymorphism in the development of generic drug products is discussed. The desired polymorphic form is used based upon the ability to manufacture a bioequivalent product. The critical issues are control of the polymorphic form of the drug substance and the dissolution behavior of the drug product.", 
    "159": "Atrial fibrillation is a well-known heart disease in horses. The common therapy consists of administration of quinidine. More potent antiarrhythmic drugs have become available for human therapy and the use of these as alternatives to quinidine for equine antiarrhythmic therapy is a matter of interest. Amiodarone (AMD) is used in human medicine for treatment of many arrhythmias, including atrial fibrillation. Its disposition in horses has not yet been investigated. The purpose of this study was to measure the effect of single intravenous doses of amiodarone (5 and 7 mg/kg) on the surface electrocardiogram (ECG) of healthy minishetland ponies during the first 2 days after drug administration and to calculate pharmacokinetic parameters with a physiologically based pharmacokinetic model (PBPK) using amiodarone and desethylamiodarone (DAMD) plasma levels that were determined by high-performance liquid chromatography (HPLC). As expected for a K(+)-channel-blocker, the main effect on the measured ECG could be seen on the ventricular complex, as the QT interval and the T wave showed statistically significant alterations. The doses investigated were well tolerated clinically. Results from the pharmacokinetic model were found to compare well with literature data of rats, dogs, and humans. It showed a rapid distribution in the tissue, beginning with the rapidly perfused tissue, like the heart, followed by slowly perfused tissues, and finally an accumulation in fat. The half-life for total elimination was calculated to be 16.3 days with 99% eliminated by 97 days. The model predicts that approximately 96% of amiodarone is eliminated as desethylamiodarone in urine, 2% eliminated as desethylamiodarone in bile, and 2% as other metabolites.", 
    "160": "The information gathered by dendritic cells during the innate immune response is determinant for the type and strength of the adaptive response. We showed that the sympathetic neurotransmitter norepinephrine influences dendritic cell migration and T helper priming via alpha- and beta-adrenoceptors. Others have shown that Langerhans cells also express mRNA for beta 1-, beta 2-, and alpha 1A-adrenoceptors and that catecholamines may inhibit the antigen-presenting capability via beta 2-adrenoceptors. Here we report that oxazolone, which induces a predominant T-helper-1-type contact hypersensitivity response, but not fluorescein isothiocyanate, which induces a prevailing T-helper-2-type response, inhibits the local norepinephrine turnover in the skin of mice during the first 8 h of sensitization. Oxazolone also induced higher expression of the inflammatory cytokines interleukin-1 and interleukin-6 mRNA in the skin. Lack or blockade of these cytokines as well as inhibition of prostaglandin synthesis, however, did not influence the oxazolone effect. Only the nonspecific anti-inflammatory steroid dexamethasone could neutralize the effect of oxazolone. Furthermore, fluorescein isothiocyanate but not oxazolone sensitization in the presence of the specific beta 2-adrenoceptor antagonist ICI 118,551 enhanced the consequent contact hypersensitivity response as well as the production of T helper 1 cytokines in draining lymph nodes; conversely T helper 2 cytokines were not affected. Thus, the extent of T helper 1 priming in the adaptive response to a sensitizing agent seems to depend also on its ability to modulate the local sympathetic nervous activity during the innate immune response.", 
    "161": "Premature ventricular contractions (PVC), capillary leakage, and petechial hemorrhage can occur during myocardial contrast echocardiography (MCE). The effects occur as a result of the interaction of contrast agent microbubbles and the ultrasound, but the detailed etiology of the effects is not yet clear. This study tested the hypothesis that the capillary leakage results from a physiological response to injury, which might be protracted and modulated by vasoactive drugs.", 
    "162": "Hairless rats were anesthetized and transthoracically scanned with a diagnostic ultrasound system (GE Vingmed System V) at 1.7 MHz with 1:4 triggered frames at end systole. The scan head and rats were mounted in a 37 degrees C water bath to assure free-field conditions and placement of the heart at a similar focal distance as humans. A tail vein was cannulated for injections of Optison contrast agent, vasoactive medications, and Evans Blue dye (EB). EB was injected as a marker of capillary leakage before or after scanning.", 
    "163": "PVCs, petechia, and capillary leakage occurred during ultrasound exposure of microbubbles in myocardium, with no effects detected in shams. The influence of the vasoactive medications propranolol and isoproterenol on the effects did not support the hypothesis. Capillary leakage occurred during and postexposure, but diminished for EB injection 20 minutes after scanning with or without isoproterenol pretreatment.", 
    "164": "MCE induced PVCs, petechia, and capillary leakage, all of which ended immediately or within 20 minutes after the examination. Contrary to the hypothesis of a physiological mechanism, the capillary leakage appears to be primarily a mechanical effect rather than a physiological response.", 
    "165": "There is no direct evidence that beta-blockers improve mortality in burn victims. Beta-blockers attenuate hypermetabolic states in burned children, and perioperative use in elective adult cases has beneficial effects, which suggests that beta-blockers may also improve burn outcomes. However, beta-blockers decrease cardiac output and may decrease oxygen delivery, and theoretically may increase mortality. What is the effect of beta-blockers on healing time and mortality in burn patients?", 
    "166": "This was a retrospective cohort study. We identified three cohorts of adult burn patients between 1996 and 2001: all who were on beta-blockers (BB) before their injury (PMH BB); all who were initiated on BB during their hospitalization for management of hypertension or tachyarrhythmia (HOSP BB); and control, who were never treated with beta-blockers. For each patient in the PMH BB and HOSP BB groups, two patients were placed in the control cohort by matching age and total body surface area burn. Premorbid conditions such as diabetes, hypertension, cardiac disease, renal insufficiency, and diuretic and calcium channel blocker use were analyzed. Multivariate regression models were used to identify independent modifiers.", 
    "167": "There were 21 PMH BB, 22 HOSP BB, and 86 control patients. All PMH BB patients remained on their BB regimen in the hospital. HOSP BB patients were initiated on beta-blockers at a mean of 8.8 days postinjury. There were no differences in age (mean, 58 +/- 17 years), total body surface area burned (mean, 14 +/- 12%), or mechanism of injury among the cohorts. The mortality rate was 5% for the PMH BB cohort, 27% for the HOSP BB cohort, and 13% for controls. The mean healing times were 51 +/- 29 days for PMH BB patients, 79 +/- 54 days for HOSP BB patients, and 60 +/- 39 for controls. In multivariate analyses, PMH BB was associated with a significant decrease in fatal outcome and healing time (p < or = 0.05 compared with control).", 
    "168": "Beta-blockers have the potential to improve adult burn outcomes. Postinjury treatment should be studied in a randomized, clinical trial.", 
    "169": "Previous findings indicate that the basolateral complex of the amygdala (BLA) interacts with other brain regions in regulating stress hormone effects on memory functions. Lesions of the BLA or infusions of a beta-adrenoceptor antagonist into the BLA block glucocorticoid effects on both memory consolidation and retrieval when administered either systemically or directly into the hippocampus. The present experiments examined BLA and beta-adrenoceptor involvement in regulating glucocorticoid effects on spatial working memory, a task that depends on the medial prefrontal cortex (mPFC). Male Sprague Dawley rats with bilateral sham- or NMDA-induced lesions of the BLA received either corticosterone (1.0 or 3.0 mg/kg, i.p.) systemically or the specific glucocorticoid receptor agonist 11beta,17beta-dihydroxy-6,21-dimethyl-17alpha-pregna-4,6-trien-20yn-3-one (RU 28362; 3.0 or 10.0 ng in 0.5 microl) into the mPFC shortly before testing on a delayed alternation task in a T-maze. Both glucocorticoid treatments induced comparable impairments in working memory performance in sham-lesioned controls. Although lesions of the BLA alone did not affect working memory, BLA lesions blocked the impairment induced by either corticosterone or RU 28362. Likewise, systemic injections of the centrally acting beta-adrenoceptor antagonist propranolol (2.0 mg/kg, i.p.) given before testing prevented corticosterone-induced working memory impairment. These findings indicate that BLA activity is essential for enabling glucocorticoid effects in the mPFC on working memory and suggest that stress hormone-induced modulation of working memory involves noradrenergic activation.", 
    "170": "To compare efficacy and safety of nifedipin-retard (cordaflex-retard, Egis, Hungary) used in monotherapy and in combination with metoprolol (egilok, Egis, Hungary) in patients with arterial hypertension (AH).", 
    "171": "The study included 20 patients with AH stage I-II (12 males, 8 females, mean age 57.3 years, mean duration of the disease 8.6 years). Nifedipin-retard was given in a daily dose 40 mg/day (20 mg twice a day) in monotherapy and 20 mg/day in combination with metoprolol which was administered 50 mg twice a day (a daily dose 100 mg/day). The control examination consisted of a physical examination, measurement of arterial pressure (AP) by Korotkov, registration of heart rate, ECG, 24-h AP monitoring, echocardiography.", 
    "172": "By 24-h AP monitoring, a 4-week treatment with nifedipin-retard alone resulted in lowering of systolic arterial pressure. The combined treatment produced a more pronounced fall both in systolic and diastolic pressure. Diastolic left-ventricular function improved in combined therapy. Side effects observed in nifedipin-retard monotherapy got much more weaker when this drug combined with metoprolol.", 
    "173": "Combination of nifedipin-retard with metoprolol provides better clinical response and tolerance than monotherapy with nifedipin-retard.", 
    "174": "The addition of beta-adrenergic antagonists to the treatment regimen for heart failure has validated the neurohormonal hypothesis and provided much-improved outcomes. This benefit had been in question for African Americans based on past experiences in the field of hypertension and worrisome data reported from the Beta Blocker Evaluation of Survival Trial. However, the totality of data now demonstrate that African Americans respond favorably to beta blockers and are capable of having the same outcomes in response to medical therapy for heart failure. There should be no reluctance, nor is there an appropriate rationale, to withhold beta-blocker therapy for heart failure to any patient with left ventricular dysfunction without an overt contraindication. The first prospective trial in African Americans with heart failure, the African American Heart Failure Trial (A-HeFT), is ongoing and provides additional insight into the best treatment strategies for this patient population.", 
    "175": "Beta-adrenergic receptor (beta-AR) blockade is now widely utilized therapeutically for heart failure, but its cellular mechanism of action is not clear. Mice with cardiac-specific overexpressed Gs alpha develop cardiomyopathy with age, which can be prevented by beta-AR blockade, making this model potentially useful for addressing this question. Our hypothesis was that distal mechanisms in beta-AR signaling, i.e. mitogen-activated protein kinases, were a potential mechanism. At 6-9 months, when cardiomyopathy began to develop in Gs alpha mice, there were significant increases in phospho-kinase levels of p38 MAP kinase (p38 MAPK), and p70(S6K) compared to wild type. In contrast, phospho-kinase levels of ERK and Akt were increased at 9-10 months, but phospho-kinase levels of c-Jun N-terminal kinase (JNK) increased only at 15-20 months (when cardiomyopathy was fully manifest). Treatment of 9-10 months old Gs alpha mice with propranolol for 5 weeks reverted the phospho-kinase levels of these kinases known to be involved in the growth and death of cardiac myocytes. Another novel observation of this study was that there were also decreases in total protein levels of p38 MAPK, p70(S6K), JNK, and Akt following beta-AR blockade. Thus, chronically enhanced beta-AR signaling elicits a differential pattern of altered mitogen-activated protein kinases, which was reversed with beta-AR blockade, raising the possibility that the beneficial effects of beta-AR blockade therapy in heart failure may be due in part to the inhibition of these pathways.", 
    "176": "The buccal mucosa has been investigated for local and systemic delivery of therapeutic peptides and other drugs that are subjected to first-pass metabolism or are unstable within the rest of the gastrointestinal tract. Propranolol hydrochloride (propranolol HCl) is subjected to first-pass effect, therefore formulation of buccal-adhesive dosage form can circumvent this effect. The effect of lactose (a soluble excipient) and dicalcium phosphate (DCP) (an insoluble excipient) on dissolution rate, kinetic of release and adhesion force of buccal-adhesive tablets of propranolol HCl were evaluated. Each tablet composed of 80 mg propranolol HCl, 80 mg hydroxypropylmethylcellulose (HPMC) K4M, polycarbophil AA1 and lactose or DCP with different ratios. The results showed that the presence of the fillers increased dissolution rate of the drug. The release data also showed that the effect of lactose on the dissolution rate was greater than the DCP. Kinetic release of propranolol HCl from buccal-adhesive matrices was affected by the different ratios of polymers and fillers. The fillers reduced the bioadhesion force and this effect was more considerable in formulation containing DCP. In order to determine the mode of release, the data were analyzed based on the equation Q =kt(n). The results showed that an increase in the concentration of HPMC K4M resulted in a reduction in the value of n. The value of n was not significantly affected by an increase in the concentration of lactose or DCP. The values of n in this study were calculated to be between 0.461 and 0.619, indicating both diffusional release and erosional mechanism.", 
    "177": "The Losartan Intervention For Endpoint reduction in hypertension (LIFE) study demonstrated the superiority of a losartan-based regimen over atenolol-based regimen for reduction of cardiovascular (CV) morbidity and mortality. It has been suggested that the LIFE study results may be related to the effects of losartan on serum uric acid (SUA). SUA has been proposed as an independent risk factor for CV morbidity and death.", 
    "178": "Cox regression analysis was used to assess relationship of SUA and treatment regimens with the LIFE primary composite outcome (CV death, fatal or nonfatal myocardial infarction, fatal or nonfatal stroke).", 
    "179": "Baseline SUA was significantly associated with increased CV events [hazard ratio (HR) 1.024 (95% CI 1.017-1.032) per 10 micromol/L, P < 0.0001] in the entire study population. The association was significant in women [HR = 1.025 (1.013-1.037), P < 0.0001], but not in men [HR = 1.009 (0.998-1.019), P= 0.108]. After adjustment for Framingham risk score (FRS), SUA was no longer significant in the entire study population [HR = 1.006 (0.998-1.014), P= 0.122] or in men [HR = 1.006 (0.995-1.017), P= 0.291], but was significant in women [HR = 1.013 (1-1.025), P= 0.0457]. The baseline-to-end-of-study increase in SUA (standard deviation, SD) was greater (P < 0.0001) in atenolol-treated subjects (44.4 +/- 72.5 micromol/L) than in losartan-treated subjects (17.0 +/- 69.8 micromol/L). SUA as a time-varying covariate was strongly associated with events (P < 0.0001) in the entire population. The contribution of SUA to the treatment effect of losartan on the primary composite end point was 29% (14%-107%), P= 0.004. The association between time-varying SUA and increased CV risk tended to be stronger in women (P < 0.0001) than in men (P= 0.0658), although the gender-outcome interaction was not significant (P= 0.079).", 
    "180": "The increase in SUA over 4.8 years in the LIFE study was attenuated by losartan compared with atenolol treatment, appearing to explain 29% of the treatment effect on the primary composite end point. The association between SUA and events was stronger in women than in men with or without adjustment of FRS.", 
    "181": "There are no large randomized, controlled trials evaluating the efficacy of common cardioprotective medications on cardiovascular outcomes in the dialysis population. We aimed to determine the association between cardioprotective medications and a composite end point of cardiovascular events or death in an incident dialysis cohort.", 
    "182": "Medicare claims data were utilized to determine outcomes in participants of the Dialysis Morbidity and Mortality Wave 2 cohort. Information was gathered at baseline regarding demographics, comorbidities, medication use, and lab data. Cox proportional hazard models were developed to determine the association between cardioprotective medication use at baseline and the subsequent development of a composite of cardiovascular events or death.", 
    "183": "Two thousand two hundred thirty-four of 3044 individuals experienced a cardiovascular event or death. Use of the following medications at baseline was associated with an increased event rate: nitrates, antiplatelet agents, and warfarin. There was no association between the use of angiotensin-converting enzyme inhibitors, beta-blockers, or 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors and a composite cardiovascular outcome or death. Only use of a calcium channel blocker at baseline was associated with a reduced risk of events. This beneficial association did not persist when death was excluded as an outcome. Many of the associations observed varied substantially depending on the outcome utilized.", 
    "184": "Use of cohort data to determine an association between medication use and outcome is difficult because the indication for the medication confounds the observed association. Before widespread practice changes, rigorous clinical trials of common cardioprotective medications on cardiovascular morbidity and mortality in dialysis should be performed.", 
    "185": "The use of thiazide diuretics as one of the preferred antihypertensive medications has stood the test of time. Since the introduction of orally effective agents in 1957 to 1958, these drugs have continued to prove their usefulness. Numerous clinical trials have confirmed that these medications are as or more effective in reducing blood pressure and cardiovascular events than any of the other effective antihypertensive agents. Although some metabolic changes may occur with higher dosages of these medications, they seem to be of limited clinical significance. In addition to being well tolerated and effective. thiazide-type diuretics are less expensive than other agents. This should be considered in view of the fact that quality of care is not compromised when the less expensive medication is used. beta-Blockers should also be considered as a major drug class in the management of hypertensive patients. There are few studies directly comparing these drugs with other agents. Although some data suggest that they are less effective in reducing CHD events in the elderly, there are numerous situations where beta-blockers are clearly indicated. Combination therapy with a beta-blocker and diuretic has been shown to be highly effective in reducing cardiovascular events in both diabetic and nondiabetic patients.", 
    "186": "We investigated the contribution of the sympathetic nervous system (SNS) in maintaining blood pressure during administration of carvedilol in rats with dilated cardiomyopathy, and examined whether SNS hyperactivity induced by high-dose carvedilol is related to severity of heart failure. The hypotensive effect of carvedilol in rats with heart failure (Group F) was not significantly different to that in rats without (Group N). However, enhancement of the plasma norepinephrine concentration during carvedilol administration in Group F was higher than in Group N. The constitutive plasma NE concentration in Group F (562 +/- 146 pg/ml) was significantly higher than in Group N (203 +/- 55 pg/ml) and there was a significant positive correlation between the heart weight to body weight ratio and the plasma norepinephrine concentration. Values for the maximal effect of the norepinephrine hypertensive effect during norepinephrine intravenous infusion (Emax) decreased, and plasma norepinephrine concentrations at half-maximal effect of the norepinephrine hypertensive effect (EC50) increased in Group F compared with Group N (20.8 +/- 6.1 and 28.6 +/- 2.2 mmHg, and 4.5 +/- 1.9 and 1.5 +/- 0.2 ng/ml, respectively). These results suggested that the number of receptors (Emax) and sensitivity (EC50) to the norepinephrine hypertensive effect decreased in Group F. Changes in these parameters in Group F corresponded with the results of a beta-adrenergic receptor binding assay using I-125 iodocyanopindolol (Bmax = 32 +/- 4 in Group F and 53 +/- 2 fmol/mg protein in Group N). These results showed that the SNS (presynaptic) activity increased and the SNS receptor sensitivity in the blood pressure regulation system decreased in heart failure. Therefore, high-dose carvedilol treatment should be used with caution to avoid worsening heart failure.", 
    "187": "Recently, we have shown that pressure overload transiently induces transforming growth factor-beta-mediated fibroblast proliferation and reactive myocardial fibrosis that extends from the perivascular space. However, the upper stream event of transforming growth factor-beta induction has remained unknown. Thus, we sought to determine whether angiotensin II mediates the fibrotic process in pressure-overloaded hearts. Male Wistar rats were administered orally everyday 0.1 mg/kg per day of candesartan, an angiotensin type-1 receptor blocker, or the vehicle from Day 7, and underwent a suprarenal aortic constriction (AC) at Day 0. This dose was the maximum dose of candesartan that does not induce the depressor effect in AC rats. In AC+ vehicle (control) rats, pressure overload induced myocardial transforming growth factor-beta expression and perivascular fibroblast proliferation at Day 3 and thereafter left ventricular hypertrophy associated with cardiomyocyte hypertrophy and perivascular fibrosis. AC+ candesartan rats showed suppressed transforming growth factor-beta expression and reduced number of proliferating fibroblasts, while not changing arterial pressure. Furthermore, perivascular fibrosis, but not myocyte hypertrophy, was significantly inhibited associated with reduced collagen mRNA expression. In conclusion, angiotensin II may play a role in reactive myocardial fibrosis in pressure-overloaded hearts, through the mechanism independent of hemodynamic change.", 
    "188": "Cyclosophoraoses isolated from Rhizobium meliloti, as an NMR chiral shift agent, were used to discriminate propranolol enantiomers. Continuous variation plot made from the complex of cyclosophoraoses with propranolol showed that the diastereomeric complex had predominantly 1:1 stoichiometry through UV spectroscopic analysis. The chiral recognition of propranolol enantiomers by cyclosophoraoses was investigated through the determination of binding constant based on the (13)C NMR chemical shift changes. The averaged K(obs) values from the plots were 55.7 M(-1) for (R)-(+)-propranolol and 36.6 M(-1) for (S)-(-)-propranolol, respectively. Enantioselectivity (alpha = K(R+)/K(S(-)) of 1.52 was then obtained. Computational calculation also revealed that (R)-(+) propranolol was more tightly bound with cyclosophoraose than (S)-(-)-propranolol due to the enhanced van der Waals interaction.", 
    "189": "Heart failure is a common and costly medical condition. Ischemic heart disease and hypertension account for most cases of heart failure in developed countries. Estimates of the one-year mortality rates for patients with New York Heart Association (NYHA) Class II, III, and IV are 10%, 20%, and 40%, respectively. Angiotensin-converting enzyme (ACE) inhibitors reduce mortality of heart failure patients by approximately 25% (odds ratio 0.77, 95% CI 0.67 0.88). Larger doses of ACE inhibitors are more effective in preventing hospitalization than are lower doses. Angiotensin II receptor blockers (ARBs) are an alternative for patients who cannot tolerate ACE inhibitors because of their side effects (e.g., cough). Evidence for benefits of using combination of ACE inhibitors and ARBs is encouraging, but requires further study. For patients who cannot tolerate either ACE inhibitors or ARBs, vasodilator therapy with hydralazine and nitrates will probably provide benefit. (Diuretic therapy, while a mainstay of heart failure treatment, is primarily used for symptom relief.) There is also evidence that spironolactone reduces mortality (relative risk reduction 30%, 95% CI 18 40%) for patients with NYHA class III and IV heart failure. When administering spironolactone to heart failure patients, monitoring for hyperkalemia is essential. After two centuries of use, randomized controlled trials have finally demonstrated that digoxin is effective in preventing hospitalizations (relative risk reduction 28%, 95% CI 21 34%). There is now overwhelming evidence that beta-blockers are safe for heart failure patients but that they reduce the risk of death for these patients by approximately 30%. In addition to these medical interventions, heart failure patients may also benefit from a number of non-pharmacological interventions.", 
    "190": "The present study was designed to reexamine the muscarinic acetylcholine receptor subtype mediating carbachol-induced contraction of human urinary bladder and to investigate the underlying signal transduction. Based upon the nonselective tolterodine, the highly M(2)-selective (R)-4-[2-[3-(4-methoxy-benzoylamino)-benzyl]-piperidin-1-ylmethyl]piperidine-1-carboxylic acid amide (Ro-320-6206), and the highly M(3)-selective darifenacin and 3-(1-carbamoyl-1,1-diphenylmethyl)-1-(4-methoxyphenylethyl)pyrrolidine (APP), contraction occurs via M(3) receptors. The phospholipase C inhibitor 1-(6-[([17beta]-3-methoxyestra-1,3,5[10]-trien-17-yl)amino]hexyl)-1H-pyrrole-2,5-dione (U 73,122) (1-10 microM) did not significantly affect carbachol-stimulated bladder contraction. The phospholipase D inhibitor butan-1-ol relative to its negative control butan-2-ol (0.3% each) caused small but detectable inhibition of carbachol-induced bladder contraction. The Ca(2+) entry blocker nifedipine (10-100 nM) strongly inhibited carbachol-induced bladder contraction. In contrast, 1-[beta-[3-(4-methoxyphenyl)propoxy]-4-methoxyphenethyl]-1H-imidazole HCl (SK&F 96,365) (1-10 microM), an inhibitor of store-operated Ca(2+) channels, caused little inhibition. The protein kinase C inhibitor bisindolylmaleimide I (1-10 microM) did not significantly affected carbachol-induced bladder contraction. In contrast, trans-4-[(1R)-1-aminoethyl]-N-4-pyridinylcyclohexanecarboxamide (Y 27,632) (1-10 microM), an inhibitor of rho-associated kinases, concentration dependently and effectively attenuated the carbachol responses. We conclude that carbachol-induced contraction of human urinary bladder via M(3) receptors largely depends on Ca(2+) entry through nifedipine-sensitive channels and activation of a rho kinase, whereas phospholipase D and store-operated Ca(2+) channels contribute only in a minor way. Surprisingly, phospholipase C or protein kinase C do not seem to be involved to a relevant extent.", 
    "191": "The prevalence, prognostic import, and impact of renal insufficiency on the benefits of ACE inhibitors and beta-blockers in community-dwelling patients with heart failure are uncertain.", 
    "192": "We analyzed data from a prospective cohort of 754 patients with heart failure who had ejection fraction, serum creatinine, and weight measured at baseline. Median age was 69 years, and 43% had an ejection fraction > or =35%. By the Cockcroft-Gault equation, 118 patients (16%) had creatinine clearances < or =30 mL/min and 301 (40%) had creatinine clearances between 30 and 59 mL/min. During follow-up (median 926 days), 385 patients (37%) died. Even after adjustment for all other prognostic factors, survival was significantly associated with renal function (P=0.002) in patients with either systolic or diastolic dysfunction; patients exhibited a 1% increase in mortality for each 1-mL/min decrease in creatinine clearance. The associations with 1-year mortality reductions were similar for ACE inhibitors (OR 0.46 [95% CI 0.26 to 0.82] versus OR 0.28 [95% CI 0.11 to 0.70]) and beta-blockers (OR 0.40 [95% CI 0.23 to 0.70] versus OR 0.41 [95% CI 0.19 to 0.85]) in patients with creatinine clearances <60 mL/min versus > or =60 mL/min, although these drugs were used less frequently in patients with renal insufficiency.", 
    "193": "Renal insufficiency is more prevalent in patients with heart failure than previously reported and is an independent prognostic factor in diastolic and systolic dysfunction. ACE inhibitors and beta-blockers were associated with similar reductions in mortality in patients with and without renal insufficiency.", 
    "194": "To compare latanoprost and timolol maleate as primary therapy in 60 eyes with chronic primary angle-closure glaucoma after a laser iridotomy.", 
    "195": "We performed a prospective, randomized, crossover study of 60 eyes of 30 patients with chronic primary angle-closure glaucoma after laser iridotomy. Patients were randomized to 2 groups: those taking latanoprost once daily or those taking timolol twice daily. Three months after treatment with the first drug, the second drug was substituted. The circadian rhythm of intraocular pressure (IOP) was recorded before the start of therapy, at 3 months, and at 7 months. The fourth month was the washout period for the first drug.", 
    "196": "The mean baseline IOP was 23.5 +/- 2.1 mm Hg, which decreased by 8.2 +/- 2.0 mm Hg with latanoprost (P<.001) and by 6.1 +/- 1.7 mm Hg with timolol (P =.01). The decrease in IOP was greater for patients taking latanoprost (P<.001). Latanoprost was significantly more effective in eyes having morning and afternoon peaks of IOP. A total of 43 eyes (72%) of patients taking latanoprost and 26 (43%) on timolol achieved a reduction of more than 30% from baseline IOP.", 
    "197": "There were greater mean and peak IOP reductions achieved with 0.005% latanoprost once daily compared with 0.5% timolol twice daily.", 
    "198": "Computerized analysis of blood pressure in conscious freely moving rats is a sound technique for physiological and pharmacological studies. The present work, based on this technique, was designed to introduce two useful methods for the evaluation of antihypertensive drugs in conscious spontaneously hypertensive rat (SHR). They were the directly intragastric administration of drugs and modified probability sum test for evaluating the synergism of the combination of two drugs.", 
    "199": "(1) Directly intragastric administration was used in conscious rats. A catheter was inserted into stomach immediately after arterial catheter insertion. Three days after operation, blood pressure was recorded and drug might be given intragastrically via the gastric catheter. (2) Modified probability sum test was used to evaluate the synergism of two drugs. The formula was: q=P(A+B)/(PA+PB-PAxB). With this method, it was obtained: q=1.32 for the effects of the combination of atenolol and nitrendipine (20 mg/kg+10 mg/kg) on systolic blood pressure; q=1.41 for the effects of the combination of atenolol and amlodipine (10 mg/kg+1 mg/kg) on systolic blood pressure.", 
    "200": "The two methods introduced by the present work will be important and useful for antihypertensive drug evaluation in conscious freely moving rats.", 
    "201": "African American women lose less weight and at a slower rate than Caucasian women under the same weight loss conditions. This is likely due to decreased mobilization of fat, possibly involving differences in the responsiveness of adipose tissue to adrenergic stimulation. To better understand the causes behind the decreased lipolysis in African American women, this study was initiated to determine if there were differences in the numbers and affinities of beta adrenoreceptors in omental and subcutaneous adipose tissue of obese African American and Caucasian women. We determined the number of beta receptors using a nonselective antagonist and found the total number of receptors in both omental and subcutaneous adipose tissue preparations were higher in African American than Caucasian women. beta(1)(,) beta(2), and beta(3) densities were higher in omental adipose tissue (P <.05), but not different in the subcutaneous tissue of the African American women. No racial differences in kd values for adrenergic agents (agonists and antagonists) were found with regard to beta(1), beta(2), or beta(3) receptors in either the omental or the subcutaneous preparations. beta(1) and beta(2) receptor protein (mass) was significantly increased in African American omental tissue preparations, but not subcutaneous. Our in vitro data demonstrating increased beta receptor numbers in omental tissue from obese African Americans suggest that the potential for lipolysis would be higher in these women. Future studies should determine the biologic significance of the differences in the beta adrenergic receptors in vivo."
}