{
    "0": "Plasma concentrations of metoprolol, propranolol oxprenolol, acebutolol and its metabolite diacetolol were measured after single oral doses in young health volunteers. In order to assessed the inter- and intra-subject variability the following pharmacokinetic parameters were compared: AUC0(24), Cmax, tmax and t 1/2. The smallest variation in inter-subject variability was seen with oxprenolol and acebutolol: intrasubject variability was more uniform. Female volunteers taking an oral contraceptive generally had higher AUC0(24) and Cmax values than those not. This finding reached statistical significance only for metoprolol AUC0(24).", 
    "1": "In a randomized, blind crossover study in 14 hypertensive patients with asthma, involving placebo and chronically administered (3 weeks) equipotent beta1-blocking doses of atenolol 100 mg once daily and metoprolol 100 mg bid, atenolol and metoprolol produced a similar fall in blood pressure. Atenolol caused significantly (p less than 0.05) less bronchospasm in terms of fewer asthmatic attacks, more asthma-free days, less frequent sensations of moderate to very severe, wheeziness and less effect on the evening peak flow rate. It was concluded that, in patients with asthma who require beta blockade, atenolol is the preferred agent, co-prescribed with a beta2 stimulant.", 
    "2": "Bopindolol (LT 31-200), a new, long-acting, non-selective beta-blocker, was given as monotherapy to 13 patients, 12 with essential hypertension and 1 with renovascular hypertension. After a placebo period of 4-6 weeks, bopindolol was given once daily, starting with 1 mg and subsequently increasing at two-weekly intervals to 2 and 4 mg once daily until a diastolic blood pressure less than or equal to 90 mmHg was achieved. The effective dose was continued for 12 weeks. In 10 patients plasma levels of renin, noradrenaline, adrenaline and cholesterol were measured during placebo and after 3 months of therapy. Blood pressure and heart rate were lowered significantly during bopindolol treatment. The mean effective dose was 2.2 mg per day. In 10/13 patients a diastolic blood pressure less than or equal to 90 mmHg was achieved. Side effects were minimal. Changes in plasma noradrenaline and adrenaline were small and not significant, but renin and cholesterol were significantly reduced. Thus, LT 31-200 is an effective and well tolerated beta-blocker when given in a once daily dosage.", 
    "3": "A population sample of women in Göteborg, Sweden, was studied in 1968-69 and restudied in 1974-75. A number of metabolic variables could be studied cross-sectionally (in 1974-75) and longitudinally (intraindividual changes between 1968-69 and 1974-75). When studied cross-sectionally, increased serum urate concentrations were observed in women on diuretics and increased serum triglycerides in women on beta-blockers, compared to other women, while no obvious differences were found in blood glucose and serum cholesterol concentrations or in packed red cell volume (PCV). When studied longitudinally, a slight decrease in serum triglyceride concentration was found in women who started to take diuretics and an increase in women who started to beta-blockers compared to other women. Serum urate concentration tended to increase in women who started to take diuretics and PCV tended to decrease in women who started to take beta-blockers. Blood glucose was unimpaired. In conclusion, the differences observed were rather small and seemed to be rather unimportant compared to the threat presented by the arterial hypertension itself.", 
    "4": "To investigate the mechanism of action of ECT in depression, functional changes in central noradrenergic systems, resulting from a series of electroshock- or photic-induced seizures have been evaluated in baboons. The plasma growth hormone (GH) response to IV infusion of an alpha 2-noradrenergic agonist clonidine (0.02 mg/kg) or a beta 2-adrenergic antagonist, ICI 118,551 (0.02 mg/kg) has been measured before, during and up to 15 days after the series of seizures. Electroshock (ECS) or sham ECS was given with standard clinical premedication (atropine, methohexital, suxamethonium and oxygen ventilation) seven times over 15 days. Plasma GH responses were unchanged 24 h after one or seven ECS. An enhanced GH response occurred 7 and 15 days after the seventh ECS. Sham ECS (seven times in 15 days) produced no changes in GH response to clonidine. The plasma GH response to ICI 118,551 was apparently decreased 1 and 7 days after the seventh ECS. Photic seizures were induced seven times in 15 days in baboons which were primed with a subconvulsant dose of D,L-allylglycine (180 mg/kg), but were otherwise drug-free. Plasma GH responses to clonidine were enhanced 1 and 7 days after the seventh photically induced seizure. It is concluded that in the primate there is an enhancement of a central alpha 2-noradrenergic response during 1-15 days after a sequence of generalised seizures. The time course of this enhancement appears to be influenced by drugs given directly before the seizures.", 
    "5": "Effects of single oral doses of the beta-blocking drugs propranolol (40 mg) and metipranolol (Disorat, Boehringer, Mannheim, FRG, 5 and 20 mg), in comparison with placebo, on mental performance and psychophysiological measures were investigated in a double-blind crossover study comprising 12 healthy volunteers. Effects were evaluated using a battery of highly reliable and sensitive computerized indices of mental performance and a comprehensive range of psychophysiological measures. Propranolol and metipranolol had no effects on mental performance, in contrast to findings in a previous study for bunitrolol (Stresson, Boehringer, Ingelheim, FRG). There were marked effects on some autonomic functions; dose-dependent for heart rate and heart rate response, and dose-independent for blood pressure and finger tremor. In the previous study bunitrolol had no effect on tremor and blood pressure and a less marked effect on heart rate. The lack of psychotropic effects for metipranolol and propranolol as compared to bunitrolol cannot be predicted from pharmacokinetic properties or peripheral effects of the three drugs, arguing for the need for systematic screening using psychometric and psychophysiological methods of current and new beta-blocking drugs. A comparison between the effect of propranolol given in a single oral dose and findings in a previous study with repeated administration suggested that the differences in effect profile between acute and chronic administration of the drug are small.", 
    "6": "The effect of 7 beta-blocking agents with different properties such as quinidine like activity (QLA) or intrinsic sympathomimetic activity (ISA) was tested on a model of automaticity induced in the isolated right ventricle of the rat. The following results were obtained: a) Propranolol was the most effective drug for the inhibition of the automatic activity; b) Pronethalol, pindolol and labetalol also decreased the automatic rate. Acebutolol was less effective than these three drugs but with larger concentrations also decreased the preparation's frequency; c) Neither sotalol nor practolol decreased the preparation's frequency, but practolol increased that frequency at higher concentrations. We conclude that QLA might play an important role in the antidysrhythmic efficacy of these compounds which might be antagonized by ISA.", 
    "7": "1. In a double blind cross-over study the effect of verapamil (Isoptin) 360 mg/d and propranolol 180 mg/d was evaluated in patients with stable angina pectoris. The results of verapamil and propranolol treatment are compared to a single blind placebo period of 2 weeks. 2. Both verapamil and propranolol caused a significant reduction in glyceryl trinitrate tablet consumption, days with angina pectoris and in severe angina attacks compared to placebo. A 50% reduction in angina pectoris attacks and/or glyceryl trinitrate consumption compared to placebo was demonstrated in thirteen of eighteen patients during verapamil treatment (P less than 0.01) and in seven of seventeen patients during propranolol treatment (P greater than 0.05). Of sixteen patients accomplishing both treatment periods, ten improved both on verapamil and propranolol, three on verapamil only, one on propranolol only, one was unchanged and one deteriorated on verapamil and propranolol. During exercise, maximum exercise capacity was increased during verapamil compared to placebo (P less than 0.01) and propranolol (P less than 0.02). Maximum exercise capacity was not increased after propranolol compared to placebo. 3. These findings are in accordance with other reported series, and verapamil is at least as effective as propranolol in the treatment of angina pectoris.", 
    "8": "The effects on lung function of labetalol (a combined alpha and beta adrenergic receptor blocker) and three beta adrenergic receptor blockers (propranolol, atenolol, metoprolol) have been assessed in patients with chronic airflow obstruction using a double-blind trial. With the dosages used, all drugs produced an equivalent fall of blood pressure. Propranolol was the only drug that significantly increased airways obstruction (FEV1, specific airways resistance). Following salbutamol, labetalol was associated with a significantly greater improvement of airflow than either propranolol or metoprolol. On these acute studies, the order of preference for beta blocking drugs in management of hypertension in patients with obstructive airways disease, would be labetalol, (atenolol) or (metoprolol) and then propranolol.", 
    "9": "Surgical correction of unilateral renal artery stenosis was performed in 31 hypertensive patients. Preoperative renal vein renin ratios (RVRR) before and after dihydralazine stimulation were measured in all patients. Postoperative blood pressure were normal in 12, improved in 17 and unchanged in 2 patients. Six patients did not have renin lateralization, but all were cured or improved after surgery. RVRR was a poor predictor of the results of surgery in patients with unilateral renal artery stenosis.", 
    "10": "Elective change of antihypertensive therapy from clonidine to beta-blockers was studied in 18 hypertensive inpatients on diuretic treatment. An abrupt cessation of clonidine (0.3 mg t.i.d.) and start of treatment 12 hours later with atenolol (50 mg b.i.d.) resulted, within 24-36 hours, in severe rise of blood pressure and intolerable symptoms of clonidine withdrawal in all 4 patients studied. Plasma noradrenaline levels were elevated 18-24 hours after the last dose of clonidine. Halving the previous daily clonidine dose (0.15 mg t.i.d.) and discontinuing it after three days on concomitant treatment with atenolol or timolol in increasing doses proved successful and caused only few side-effects in 14 hypertensive inpatients.", 
    "11": "The binding of 8 beta-adrenergic blocking drugs to human serum albumin, to alpha 1-acid glycoprotein and to serum from normal volunteers and from patients with rheumatoid arthritis was studied. Protein binding was determined in vitro using equilibrium dialysis of labelled drug at 25 degrees C. Oxprenolol and propranolol were highly bound to serum, alprenolol, pindolol and timolol to a lesser degree, and atenolol, metoprolol and sotalol were negligibly bound. For the five compounds which were appreciably bound, the mean binding was significantly higher in serum from patients with rheumatoid arthritis than in serum from normal volunteers. For those drugs, binding to alpha 1-acid glycoprotein was higher than to human serum albumin, and binding to a mixture of both proteins approached that to serum from healthy volunteers. For each of these drugs there was a strong correlation between the serum alpha 1-glycoprotein concentration and the percentage binding.", 
    "12": "Hypertension in the elderly is associated with a high incidence of cardiovascular disease. There is no convincing data which prove that treatment of mild to moderate hypertension in this age group improves prognosis, but a review of available data suggests that treatment is beneficial. It is suggested that a thiazide diuretic or a beta-adrenoceptor blocking drug should be used as first-line therapy. These drugs may be combined if an inadequate response is seen and other drugs may be used if the blood pressure is not controlled.", 
    "13": "1. Heart rate, arterial pressure and blood lactate levels were measured in turkeys over a range of running speeds on a treadmill. 2. Heart rates showed a hyperbolic increase with speed to a level approximately twice that recorded at rest. Arterial pressures were found to be lower than those previously reported for the turkey. During severe exercise, the mean value increased 37% above the resting level. 3. Blood lactate levels were greater at increased work loads, but after an initial rise, the levels remained steady during locomotion. 4. At rest, heart rate increased about 46% following parasympathetic blockade and decreased 19% with sympathetic blockade. During locomotion, parasympathetic tone is minimal. 5. In turkeys free of parasympathetic and beta-adrenergic influences, heart rate still increased at the highest running speed. Neither lactate nor ionotrophic effects appear to cause this increase.", 
    "14": "Previous studies have shown that pharmacological doses of agonists can down-regulate beta receptors. We have shown that alteration of catecholamines within the physiological range is associated with modulation of beta receptor density. The stimulus used to alter catecholamine concentrations in vivo was change in sodium intake. In addition, administration of the beta blocker, propranolol, raised beta receptor density and the rise in receptor density was proportional to the pretreatment catecholamine concentrations. It appears that beta receptors in vivo are in a chronic state of down regulation and that this degree of down regulation parallels the catecholamine concentrations.", 
    "15": "The brain influences arterial pressure through central mediation of a variety of neurotransmitters, including norepinephrine, and translates this action into changes in peripheral autonomic tone. Two opposed adrenergic systems have been described in brain: a hypothalamic pathway in which adrenergic receptor stimulation raises arterial pressure and a brainstem pathway related to the baroreflex arc in which adrenergic receptor stimulation lowers arterial pressure. Antihypertensive drugs with primarily central effects, including clonidine and alpha methyldopa, act as alpha 2 adrenoceptor agonists. The central receptor involved in their antihypertensive action is of the alpha 2 type but is located postsynaptically. Activation of this receptor by either clonidine or alpha methylnorepinephrine, a metabolite of alpha methyldopa, engages the depressor pathway in the brainstem and leads to a decrease in norepinephrine release and a reduction in peripheral sympathetic tone. Clonidine and alpha methyldopa share a similar pattern of peripheral effects, including reductions in preganglionic sympathetic nerve traffic, bradycardia, decreases in plasma renin activity, reductions in blood pressure in the supine position and adverse effects such as depression, sedation and bad dreams. Because of the frequency and severity of these side effects, there is an ongoing search for new centrally acting antihypertensive agents which might be better tolerated.", 
    "16": "1 Serum HDL cholesterol measured at the end of a 5 year multifactorial primary prevention trial, aimed to reduce risk factor levels and incidence of ischaemic heart disease, revealed quite low values in drug-treated subjects. 2 Analysis of subgroups treated with beta-adrenoceptor blocking agents (mainly pindolol) alone or in different combinations with diuretics showed inconsistent effects of beta-adrenoceptors blockers on serum HDL cholesterol. HDL cholesterol levels in patients treated with pindolol with or without a diuretic were not different from those of the risk-free control group. 3 Subjects on combined beta-adrenoceptor blocker-hypolipidaemic treatments had lower HDL-cholesterol than those on hypolipidaemic agents alone. 4 Withdrawal of pindolol at the end of the trial caused a small but significant increase in serum HDL cholesterol in a small subgroup of mildly hypertensive patients. Thus, pindolol appears to have slightly reduced serum HDL cholesterol but the relevance of this small decrease on the incidence of ischaemic heart disease is questionable.", 
    "17": "1 The effects of a single oral dose of 5 mg pindolol (P) and 100 mg metoprolol (M) were assessed in a double-blind study in 30 patients undergoing oral surgery. 2 Systolic and diastolic blood pressures and heart rate were reduced 90 min after oral medication and did not exceed initial values at rest during the procedure. 3 Noradrenaline, adrenaline and c-AMP concentrations did not differ at any time from the control values at rest after P, but were increased after local anaesthesia and during oral surgery after M as were the metabolic responses reflected by plasma concentrations of glucose and free-fatty acids. 4 Plasma levels of ACTH and cortisol showed the typical increase during the procedure, being independent of beta-adrenoceptor blockade. In contrast to the cardioselective antagonist M, prophylactic administration of the non-selective drug P prevented the sympathetic and metabolic responses to the stress of oral surgery. 5 Hypothalamic and adrenal stimulation were not reduced by either selective or non-selective beta-adrenoceptor blockade.", 
    "18": "1 The effects of oral doses of pindolol (15 mg), metoprolol (200 mg) and propranolol (160 mg) on the response to insulin-induced hypoglycaemia and an oral glucose load were investigated. 2 Serum insulin and serum C-peptide secretion in response to a glucose load were inhibited (2P less than 0.01) by metoprolol and propranolol but not by pindolol. 3 During hypoglycaemia metoprolol and propranolol inhibited the clearance of insulin (2P less than 0.01) and caused a delay of glucose nadirs. 4 Adrenaline secretion during hypoglycaemia was markedly increased by metoprolol and propranolol but not by pindolol. 5 The counterregulatory response of growth hormone, ACTH and cortisol was increased following metoprolol and propranolol but not after pindolol. 6 The hypoglycaemic symptoms and signs showed a prevalence of sweating and prolonged changes in skin conductivity whereas palpitations were not observed during beta-adrenoceptor blockade. Asymptomatic hypoglycaemia did not occur. 7 The absence of unphysiological rises in adrenaline, growth hormone, ACTH and cortisol supports the use of a beta-adrenoceptor blocker with intrinsic sympathomimetic activity.", 
    "19": "1 A random double-blind study was performed in healthy volunteers. The immediate effects of three different beta-adrenoceptor blocking agents, metoprolol, pindolol and propranolol, on the plasma concentrations of adrenaline and noradrenaline were compared in a situation of pleasant psychic stimulation during a television-game of tennis. The immediate effects of labetalol in a group of patients with arterial hypertension were studied in a similar experimental situation. 2 During psychic stress the plasma concentration of noradrenaline rose significantly by 85% after placebo, by 95% after labetalol, by 63% after metoprolol and by 55% after propranolol. After pindolol the noradrenaline concentration remained unchanged. 3 During psychic stress the plasma concentration of adrenaline rose significantly by 135% after labetalol, by 110% after metoprolol and by 83% after propranolol. After pindolol and placebo the adrenaline concentration remained unchanged. 4 The present results are taken to indicate that the intrinsic sympathomimetic activity possessed by pindolol prevents the rise in plasma noradrenaline normally seen during psychic stress. It is suggested that beta-adrenoceptor blockers with strong intrinsic sympathomimetic effect reduce the release of catecholamines during psychic stress.", 
    "20": "1 Heart rate (HR) and blood pressure (BP) changes supine, at 60 degrees tilt and in response to increasing exercise loads, and HR responses to Valsalva's manoeuvre and to isoprenaline bolus injections were studied in 19 healthy volunteers to assess the response to abrupt withdrawal of atenolol n = 6, propranolol n = 6 and pindolol n = 7. 2 The dosage of each drug administered double-blind was gradually increased over a period of 2 weeks and the dose to produce maximum inhibition of exercise-induced tachycardia was continued for one further week. 3 Plasma renin activity, plasma noradrenaline and serum free thyroid hormones were measured during control periods, maximum dosage and withdrawal periods. 4 An increased sensitivity to isoprenaline injections was seen on Day 5 after withdrawal in the atenolol treated group whereas the pindolol treated group showed decreasing hyposensitivity to isoprenaline for the 13 days of observation after withdrawal and propranolol showed an intermediate effect. 5 There was no overshoot in HR or BP measurements at rest or in response to tilting, Valsalva's manoeuvre or exercise with atenolol or propranolol and with pindolol the HR response to tilt only was significantly higher on the third day post-drug. 6 Plasma noradrenaline and serum free T3 were reduced on drug treatment and further reduced in the early withdrawal period but there were no consistent changes in plasma renin activity.", 
    "21": "1 After abrupt propranolol withdrawal a rebound increase in cardiac sensitivity to isoprenaline occurred in 9/9 patients and persisted up to 14 days. A mild brief rebound in resting heart rate occurred in 4/9 patients and a rebound in blood pressure occurred in 6/9 patients. These withdrawal phenomena were prevented by gradual withdrawal on a prolonged small dose of propranolol. 2 After abrupt metoprolol withdrawal a rebound increase in cardiac sensitivity to isoprenaline occurred in 8/8 patients but had resolved by 8 days. A marked persistent rebound in resting heart rate occurred in 8/8 patients while a small brief rebound in blood pressure occurred in only one patient. These withdrawal phenomena were largely prevented by gradual withdrawal on a prolonged small dose of metoprolol. 3 After abrupt pindolol withdrawal there was no rebound in isoprenaline sensitivity but a mild brief rebound in resting heart rate occurred in 9/10 patients. There was no rebound in blood pressure. 4 The type, magnitude and frequency of withdrawal phenomena after various beta-adrenergic receptor blockers probably reflects substantial differences in their basic pharmacological characteristics. 5 Caution must be exercised when withdrawing any patient from any beta-adrenoceptor blocker since an adverse cardiac event is unpredictable.", 
    "22": "1 Bronchial smooth muscle, skeletal muscle and cardiac beta-adrenoceptor antagonism have been compared in twelve asthmatic patients after three beta-adrenoceptor antagonists at two dose levels. The non-selective antagonist propranolol (40 and 160 mg), the non-selective antagonist with partial agonist activity pindolol (5 and 20 mg) and the beta 1-selective antagonist atenolol (50 and 200 mg) were studied on separate occasions. 2 Six placebo days were used in this double-blind crossover study to allow interpretation of individual as well as group results. 3 Bronchial smooth muscle effects were assessed by resting spirometry, histamine inhalation test and spirometric response to inhaled fenoterol. Skeletal muscle effects were assessed by resting tremor and fenoterol induced tremor. 4 Cardiac beta-adrenoceptor antagonism was assessed by measuring the effect on resting heart rate and on maximum heart rate in a standard exercise test. 5 Pindolol tended to cause least change from placebo in resting spirometry, caused significant tremor response, inhibited the fenoterol airway response, and tended to protect against inhaled histamine. 6 Atenolol 60 mg was the only drug to allow a fenoterol airway response similar to placebo. Atenolol increased the inhaled histamine responsiveness. 7 Propranolol 160 mg caused the most reduction in spirometry but also tended to cause the maximum reduction in exercise heart rate. Propranolol caused increased inhaled histamine responsiveness. 8 Initial sensitivity to inhaled histamine did not necessarily predict significant reduction in an asthmatics' spirometry by a beta-adrenoceptor antagonist. The effect of a beta-adrenoceptor antagonist on histamine responsiveness does not correspond to its effect on inhaled beta 2-adrenoceptor agonist responsiveness.", 
    "23": "1 Ten patients suffering from extrinsic bronchial asthma were examined. 2 In the pretreatment period, the histamine concentration required to produce a 20% decrease of forced expiratory volume in one second (FEV1) was 7.71 mg/ml. 3 Histamine provocation was repeated 2 h after administration of placebo, propranolol 40 mg, pindolol 5 mg or metoprolol 50 mg. After pindolol and metoprolol the histamine concentrations were slightly, but not significantly, lower than after placebo. After propranolol only 3.16 mg/ml histamine was necessary to reduce FEV1 by 20%. 4 This indicates that in equipotent cardiac beta-adrenoceptor blocking doses, in contrast to propranolol, neither pindolol nor metoprolol increased sensitivity to the bronchoconstrictor effects of inhaled histamine.", 
    "24": "1 This study was designed to compare in a randomized cross-over trial pindolol, a beta-adrenoceptor blocking agent with intrinsic sympathomimetic activity and metoprolol, a cardioselective beta-adrenoceptor blocker lacking sympathomimetic activity in hypertensives with incipient heart failure. Cardiac function was investigated by M-Mode and 2D-echo-cardiography. 2 Both pindolol and metoprolol in equipotent doses lowered blood pressure to the same extent. 3 There was no difference in overall left ventricular function in ventricular geometry or in wall dynamics after either drug. 4 In comparison to metoprolol, pindolol produced less reduction in resting heart rate, cardiac index and ejection velocity reflecting the intrinsic sympathomimetic activity of the drug.", 
    "25": "1 A single-blind randomized study of the effects of a beta-adrenoceptor antagonist with intrinsic sympathomimetic activity (pindolol 0.4 mg i.v., n = 10) and a drug lacking this property (metoprolol 5 mg i.v., n = 11) on local wall motion abnormalities was carried out in 21 patients with coronary heart disease and anterior wall hypokinesia. 2 The drugs produced similar changes in left ventricular end diastolic pressure (LVEDP) and end diastolic volume index (EDVI) but differed in their effects on heart rate and ejection fraction. Pindolol did not exert any marked effect on heart rate or ejection fraction whereas after metoprolol treatment both were significantly decreased. 3 Shortening of the hypokinetic wall segments was improved by both drugs. Shortening of the non-hypokinetic contralateral segments was unchanged after pindolol administration but was decreased after metoprolol. 4 The differing effects of beta-adrenoceptor antagonists on regional wall motion appear to be dependent on the presence or absence of intrinsic sympathomimetic activity.", 
    "26": "1 In 46 patients (16 female and 30 male), aged between 18 and 73 years and effect of acute beta-adrenoceptor blockade with i.v. pindolol, acebutolol and atenolol has been studied at rest and during ergometric exercise, during routine intracardiac His bundle investigations. 2 At rest the functional parameters of the sinus node were impaired most markedly by atenolol. A-V nodal conduction was more depressed with acebutolol and atenolol than with pindolol. The His-Purkinje system conduction remained unaffected by all three beta-adrenoceptor blocking agents. 3 During ergometric exercise the depressant action of beta-adrenoceptor blockade on sinus nodal function with lower heart rates and on A-V nodal conduction with slower conduction velocities was equieffective with pindolol, acebutolol and atenolol. His-Purkinje system conduction again remained unchanged with one exception that after administration of pindolol, conduction rate during exercise was faster than before beta-adrenoceptor blockade. 4 It may be concluded that, in patients with low heart rates, an antagonist such as pindolol with relatively pronounced intrinsic sympathomimetic activity can be considered to be the drug of choice. In contrast, patients with higher heart rates at rest should be treated with a cardioselective betablocker without ISA. Patients with overt Sick Sinus Syndrome should not be given beta-adrenoceptor blockers at all. 5 Physical activity may change (improve or impair) the antiarrhythmic potency of beta-adrenoceptor blockers used in the treatment of supraventricular tachycardias or tachyarrhythmias.", 
    "27": "1 As a rule, hypertension progresses from an early stage with a high cardiac output (CO) and an inappropriately normal total peripheral resistance (TPR) to later stages with a normal or decreased CO and a high TPR. 2 Low CO and high TPR can be considered detrimental to the blood perfusion in the tissues and organs and thus to their functional and structural integrity. 3 Among beta-adrenoceptor antagonists, some lower blood pressure by reducing CO, thus bringing about a reactive increase in TPR. The result is that, even though blood pressure is reduced, the haemodynamic conditions commanding regional blood flow are qualitatively similar to those in untreated hypertension. To what extent these circumstances may curtail the benefit expected from blood-pressure reduction deserves careful investigation. 4 Pindolol, a beta-adrenoceptor antagonist with an appropriate degree of intrinsic sympathomimetic activity (ISA), lowers blood pressure while lowering TPR and not unduly reducing cardiac performance. These features should on theoretical grounds lead to a greater improvement in the prognosis of hypertension.", 
    "28": "1 In vitro experiments have been performed using 33 preparations of human arteries and veins and 10 human umbilical artery preparations. Changes in the tone of helical strips of vasculature were recorded isometrically following contraction of the tissues by exposure to 5-hydroxytryptamine (10(-6)--10(-5) M) or potassium (127 mM). 2 Isoprenaline included concentration-dependent relaxation and this effect could be competitively antagonized by propranolol or sotalol. 3 The beta-adrenoceptor antagonists pindolol and celiprolol, both of which possess intrinsic sympathomimetic activity, produced concentration-dependent relaxations of arteries and veins but not of umbilical vessels. 4 The relaxation produced by pindolol or celiprolol could be antagonized but not abolished by pretreatment with propranolol or sotalol. 5 It is concluded that the vascular relaxation produced by beta-adrenoceptor antagonists with intrinsic sympathomimetic activity is the result of beta 2-adrenoceptor stimulation. In the case of pindolol the relaxant effects were seen at concentrations within the range encountered after administration of normal therapeutic doses suggesting that this effect may contribute to the haemodynamic responses to pindolol seen in man.", 
    "29": "1 The effect of a beta-adrenoceptor blocker without intrinsic sympathomimetic activity (propranolol) and a beta-adrenoceptor blocker with ISA (pindolol) on circadian heart rate was studied in 10 patients (3 women and 7 men) with an average age of 55 years and the following diagnoses: coronary heart disease (n = 7) and hypertension (n = 3). The therapy was carried out in a randomized, cross-over study, with 3 x 40 mg propranolol and 3 x 5 mg pindolol. 2 Propranolol lowered the averaged circadian heart rate significantly (P less than 0.001) from 78 to 68 beats/min. The rate decreased both during the day and at night and the reduction was greater the higher the control value. The minimal hourly heart rate also decreased significantly (P less than 0.005) from 65 to 69 beats/min. 3 After pindolol the averaged circadian heart rate was not markedly changed. It reached a stable rate of around 70 beats/min. At a heart rate of below 70 beats/min an increase in rate was observed, whereas above 70 beats/min a reduction was found. The mean heart rate during the day remained unchanged. There was a significant relationship between the level of the control heart rate and the decrease in rate (r = 0.85, P less than 0.005). 4 In a bicycle exercise test of 1 Watt/kg body weight over a period of 6 min, both beta-adrenoceptor blockers lowered blood pressure and heart rate to the same extent.", 
    "30": "1 The time-related, comparative beta-adrenoceptor blocking effect of metoprolol 150 mg twice daily, atenolol 100 mg once daily and pindolol 7.5 mg twice daily on heart rate, blood pressure, work performance, blood lactate, free fatty acids and plasma catecholamines was studied in ten males aged 19--25 years by means of repeated maximal bicycle exercise tests. 2 At steady state several differences in effects were noted among the drugs. These could be explained by differences in beta 1-selectivity, potency of the chosen drug-doses and intrinsic sympathomimetic activity (ISA). 3 This study emphasizes the importance of including strong sympathetic stimuli in any model used for comparing beta-adrenoceptor blockers with and without ISA in order not to underrate the effects of beta-adrenoceptor blockers with ISA. 4 In the chosen doses pindolol was more effective, and atenolol less effective than metoprolol in suppressing heart rate and blood pressure responses to maximal exercise.", 
    "31": "1 The heart rate responses to increasing doses of isoprenaline (n = 6) (during infusion with atropine 0.5 mg/min i.v.) and noradrenaline (n = 5), (during infusion with phentolamine 160 mg/h i.v.) were recorded before and after the intravenous administration of propranolol (15 mg) or metoprolol (15 mg). 2 In the doses used, metoprolol was less potent than propranolol in antagonizing isoprenaline-induced tachycardia, during atropine infusion. 3 In volunteers treated with phentolamine both metoprolol and propranolol produced similar inhibition of noradrenaline-induced tachycardia, indicating comparable beta 1-adrenoceptor blockade in the doses used. 4 The fact that the shift of the dose-response curve of isoprenaline-induced tachycardia was smaller after metoprolol than after propranolol supports the hypothesis that beta 2-adrenoceptors are present in the heart.", 
    "32": "1 Pindolol is a beta-adrenoceptor antagonist equally effective on beta 1- and beta 2-adrenoceptors which has a relatively long duration of action. It is practically completely absorbed and, unlike most other beta-adrenoceptor blockers, is only metabolized to a small extent during the first passage through the liver. 2 Pindolol possesses partial agonist activity (intrinsic sympathomimetic activity, ISA). This means that apart from blocking beta-adrenoceptors it produces some stimulation. Pindolol therefore only slightly influences normal sympathetic drive at rest but effectively reduces the effects of elevated sympathetic activity. 3 Various therapeutic advantages have been attributed to the partial agonist activity of pindolol: no or only slight alterations in normal cardiac output, heart rate and peripheral blood flow occur. Peripheral resistance is reduced during chronic oral therapy. No alteration of HDL/LDL cholesterol ratio has been observed. Rebound phenomena on sudden withdrawal of therapy and bronchoconstriction in susceptible patients are less likely than with drugs devoid of ISA.", 
    "33": "1 The effects of four beta-adrenoceptor blocking agents, propranolol, pindolol, practolol and atenolol, used in doses inducing the same degree of beta 1-adrenoceptor blockade, have been investigated on regional myocardial blood flow (microspheres) and coronary vascular resistance in the normal and ischaemic myocardium of the anaesthetized dog. 2 In the ischaemic and non-ischaemic myocardial areas, transmural blood flow was significantly reduced by propranolol and atenolol which are devoid of intrinsic sympathomimetic activity (ISA) while it remained unaffected by beta-adrenoceptor blocking drugs endowed with ISA, whether cardioselective (practolol) or not (pindolol). In non-ischaemic areas, only propranolol and atenolol increased coronary vascular resistance. 3 Regarding coronary blood flow distribution between the epicardium and endocardium, only propranolol and pindolol induced a favourable redistribution towards the endocardium increasing the endo/epi flow ratio, while practolol and atenolol were ineffective. 4 These results suggest that ISA is of major importance in maintaining coronary flow especially in the ischaemic myocardium but that it is not involved in the mechanisms underlying coronary blood flow redistribution between the different myocardial layers.", 
    "34": "1 Atrio-ventricular conduction and its modifications induced by six beta-adrenoceptor blocking agents and isoprenaline have been investigated in the anaesthetized dog using the extrastimulus technique and measuring atrial (AERP), nodal (NERP), global (GERP) effective refractory periods as well as global functional refractory period (GFRP). 2 When beta-adrenoceptor blockade was produced by (+/-)-propranolol (beta 1 + beta 2-adrenoceptor blockade) which is devoid of intrinsic sympathomimetic activity (ISA) but has membrane stabilizing effects (MSE), sotalol (beta 1 + beta 2-adrenoceptor blockade, no ISA, no MSE) and atenolol (beta 1-adrenoceptor blockade, no ISA, no MSE), all parameters were significantly increased. When beta-adrenoceptor blockade was achieved with pindolol (beta 1 + beta 2-adrenoceptor blockade) and practolol (beta 1-adrenoceptor blockade) which have ISA but no MSE, all parameters remained unchanged, as was also the case with (+)-propranolol, which has MSE but neither ISA nor beta-adrenolytic properties. 3 Isoprenaline at high doses significantly reduced the refractory periods but when infusion was stopped, marked but reversible conduction depression was observed. 4 It thus appears that beta-adrenoceptor blockade but not MSE is responsible for the onset of atrial and AV-conduction impairment and that ISA affords protection against this impairment.", 
    "35": "1 Atrio-ventricular conduction (AVC) in the unanaesthetized dog (17 animals) was studied using atrial pacing at progressively increasing frequencies applied via electrodes implanted in the right atrium. In animals habituated to the experimental conditions, beta-adrenoceptor blocking drugs devoid of intrinsic sympathomimetic activity (ISA) modified neither heart-rate (HR) nor AVC, though 4 mg/kg i.v. propranolol transiently raised HR and facilitated AVC. Due to their ISA, pindolol and oxprenolol raised HR and facilitated AVC at high doses. 2 Thus, when not under anaesthesia, the resting dog, in contrast to man, possesses no tonic adrenergic influence which might be suppressed by beta-adrenoceptor blockings drugs. 3 After atropine or pentobarbitone, which considerably increased HR, beta-adrenoceptor blocking effects became clearly visible, and the hitherto reported depressant effects on HR and AVC were observed. However, the ISA of oxprenolol, and especially of pindolol, can partly or completely mask their beta-adrenoceptor blocking action at high doses under these experimental conditions.", 
    "36": "Betaxolol, a new beta-receptor blocking drug administered as a single dosage of 40 mg given orally, causes a maximal reduction of heart rate at rest of 30%, during a submaximal exercise of 28% and at rest after exercise of 33%. The reduction in heart rate is still highly significant 48 hours after administration at rest, during exercise as well after administration. A smaller but still significant reduction in heart rate was found after the oral administration of 20 mg of betaxolol. Betaxolol appears to be more effective than a single oral dose of 160 mg of long-acting propranolol. No significant differences were found between 9 submaximal exercise tests performed within a period of 50 hours in normal subjects.", 
    "37": "1. This study examined possible effects of chronic beta-adrenergic blockade on (a) rat myocardial beta-adrenergic receptors and (b) the responsiveness of isolated atria and right ventricular strips to various agents. 2. Following withdrawal of propranolol or saline treatment, significant left shifts were noted in the inotropic responses of propranolol-treated right ventricular strips to isoproterenol and norepinephrine. 3. This supersensitivity could not be demonstrated in left atrial inotropic or right atrial chronotropic responses. 4. Treatment and withdrawal did not alter (a) the inotropic responsiveness of right ventricular strips to extracellular calcium, methoxamine, ouabain, glucagon, 3-isobutyl-l-methylxanthine, acetylcholine or methacholine, or (b) beta-adrenergic receptors in ventricular membranes.", 
    "38": "The antihypertensive effect of nifedipine during long-term therapy was investigated in 5 patients receiving nifedipine as the sole drug and in 10 patients who had nifedipine in combination with a beta-adrenoceptor blocking drug. Nifedipine monotherapy was problematic because of side-effects and development of resistance to therapy after a few months. In patients who received the combined therapy significant and stable blood pressure reductions were maintained during the whole observation period (12-33 months). However, the occurrence of peripheral oedema in 4 of the patients necessitated the addition of a thiazide diuretic. It is concluded that nifedipine is not a first choice drug for the long-term treatment of arterial hypertension. When given in addition to a beta-blocker it is well tolerated and powerful but fluid retention may occur and if not counteracted by a diuretic it will limit the antihypertensive potential of the drug.", 
    "39": "An oral dose of 14C-bupranolol hydrochloride was well absorbed by humans (100 mg), dogs (1 mg/kg), and rhesus monkeys (1 mg/kg). These species excreted 87.8 and 3.5%, 81.1 and 13.6%, and 92.9 ad 5.0% of the 14C-dose in urine and feces, respectively, mainly in 12 or 24 hr. Mean plasma levels of 14C, which appeared to be almost entirely associated with a single metabolite, peaked at 1 hr in humans (1.6 micrograms-equiv./ml) and dogs (1.6 micrograms-/ml) and at 2 hr in monkeys (0.8 micrograms-equiv./ml). Concentrations initially declined with similar half-lives (about 1.5 hr) in all three species. Biliary excretion of 14C occurred in the animal species in which also peak plasma 14C levels exceeded those in most tissues. Unchanged bupranolol was not detected in plasma; the peak plasma and urinary 14C was mainly associated (greater than 90% in humans) with a metabolite produced by oxidation of the aromatic ring methyl group of bupranolol to a carboxyl group.", 
    "40": "A study of the effect of labetalol (trandat) was carried out in 75 arterial hypertensive patients. The central, regional, and intracardial hemodynamics were studied in 40 of them by echocardiography and rheography. A 25% decrease in BP and subjective improvement were observed on the 1-2 week of treatment. Total peripheral vascular resistance decreased by 22.4%, heart rate - 7%, intramyocardial tension - 21%, left ventricular wall thickness and myocardial mass - 2.5%; brain and crural vascular tone also decreased. Cardiac index, ejection fraction, and left ventricular circumferential shortening velocity were not changed. In fourteen patients there was observed a significant decrease in the plasma renin activity. A number of advantages of trandat effect was found as compared to the effect of propranolol: blood pressure decreased at the account of the total peripheral vascular resistance diminution without suppression of myocardial contractility; the regional blood circulation was improved.", 
    "41": "The purpose of this study was to evaluate the acute hemodynamic and hormonal effects induced by short-term exposure to loud noise in man. Loud noise (95 dBA or 100 dBA) caused an increase in blood-pressure in healthy normotensive subjects as well as in patients with essential hypertension. The blood pressure elevation was caused by vasoconstriction in patients with essential hypertension and in normotensive subjects with a positive family history of hypertension, while the blood pressure response in normotensive subjects without a family history of hypertension was due mainly to an increase in cardiac output. This might indicate that there are genetically determined differences in the cardiovascular response to noise. Stimulation with noise did not increase plasma levels of catecholamines, prolactin, cortisol or growth in normotensive subjects. In patients with essential hypertension plasma noradrenalin increased, while plasma adrenalin and plasma renin activity did not change. The increase in diastolic blood pressure caused by loud noise was not affected by beta 1-selective or non-selective beta-adrenoceptor blockade, nor was it changed by alpha 1-or combined alpha 1-and non-selective beta-adrenoceptor blockade. The elevation in blood pressure induced by noise is usually mediated by vasoconstriction, i.e. an alpha 1-effect. When alpha 1-adrenoceptors are blocked, the blood pressure response to noise is mediated by an increase in cardiac output, i.e. a beta-adrenoceptor mediated effect. It thus seems as if an increased pressure is essential during exposure to loud noise. If one part of the sympathetic nervous system is blocked, other parts can be activated in order to preserve the blood pressure on an elevated level. This indicates a temporary resetting of the baroreceptors during exposure to noise, which probably is mediated from the hypothalamus.", 
    "42": "Histological examination of subcutaneous murine Meth A sarcomata 4 h after administration of endotoxin revealed an overt but superficial vasodilation, which had largely disappeared after 24 h. At this time hemorrhagic necrosis could be observed in that region mainly featured by degenerating tumour cells, diffuse hemorrhage and blood vessels filled with a yellow substance probably derived from disintegrated erythrocytes. Administration of the alpha-adrenoceptor antagonist phenoxybenzamine or the beta-adrenoceptor antagonist propranolol caused decrease of vasodilation at 4 h but an increase at 24 h especially after phenoxybenzamine. Only the latter agent prevented the induction of hemorrhagic necrosis by endotoxin. Endotoxin reduced tumour size within 24 h, which was prevented by both adrenoceptor blocking agents. Administration of these agents alone even enhanced tumour size. Mitotic activity of Meth A sarcoma was greatly reduced already 4 h after endotoxin injection. This was not significantly changed by both adrenoceptor antagonists, while these agents alone probably stimulate tumour cell division between 4 and 24 h after administration. The histological data are discussed in relation to earlier data on the influence of adrenoceptor blockade on endotoxin-induced hemorrhagic necrosis and tumour regression.", 
    "43": "The influence of age and smoking on pharmacokinetics of pindolol and propranolol was investigated. Although there was a statistically significant difference in certain pharmacokinetic parameters (maximum plasma concentration, area under the curve, elimination constant and elimination half-life) between elderly patients (more that 60 years) and young persons (20-30 years) no significant differences were found as far as smoking and nonsmoking is concerned. This is in contrast with some reports in the literature. The higher plasma concentrations of both investigated drugs may be the result of a decreased metabolism of propranolol in older persons, in a decreased hepatic blood flow and a decreased renal elimination. Because of the lower sensitivity of beta-receptors in old persons, the higher plasma concentrations of beta-receptor blockers in this group of patients should not result in a diminished dose of the investigated beta-receptor blockers in the elderly.", 
    "44": "The effect of hydralazine on the pharmacokinetics of metoprolol, nadolol, and acebutolol has been studied by measuring drug concentrations in plasma, serum, and urine. Metoprolol is affected by hydralazine, the AUC and Cmax being significantly increased. The kinetics of acebutolol and its major metabolite, diacetolol, are unaffected. Poor absorption of the polar beta blocker, nadolol, does not allow a firm conclusion to be drawn regarding the effect of hydralazine. It is concluded that only beta blockers with a substantial first-pass loss are likely to be significantly affected by hydralazine.", 
    "45": "The influence of an acute beta-adrenoceptor blockade on work capacity, oxygen intake, plasma catecholamines, and on energy metabolism was investigated in 9 healthy subjects during graduated ergometric exercise. The examinations were carried out after p.o. administration of 10 mg bunitrolol (BU), methypranol (ME) and placebo in random sequence. The exercise capacity shows a 15% decrease after both beta-blockers; heart rate shows a maximum 20% (BU) and 25% (ME) reduction, respectively. On account of the greater sympathetic intrinsic activity BU does not influence the resting heart rate, in contrast to ME (-8%; p greater than 0.05). BU leads to a decrease of the catecholamine levels (with low sympathetic tone), which is assumed to be caused by an effect on presynaptic receptors. At the same submaximum exercise levels plasma catecholamines are higher after BU and ME than after placebo; however, the maximum levels are not reached with placebo. In relation to the relative oxygen intake, which is inhibited by 4-6% by BU and ME (p greater than 0.05), the differences of the catecholamines decrease in performance caused by beta-blockade. BU does not show an influence on lactate, glucose, free fatty acids, and glycerin and thus represents a more selective blockade. ME inhibits lipolysis (measured by the glycerin level) by a maximum of approx. 50%. Lactate level increase is approx. 30% lower with ME. Glucose level decrease is approx. 20% higher with ME than with placebo.", 
    "46": "Efforts to determine the mechanisms by which drugs interact with membranes can be facilitated by studies of the SR, which has a relatively simple structure. The fact that the SR lacks most of the specific receptors found on other membranes, notably the sarcolemma, is an advantage, as well as a limitation, in that \"nonspecific\" drug effects can be evaluated readily in the SR. The presence in the SR of a well-characterized calcium pump protein allows the effects of a given drug on membrane function to be analyzed, and drug effects on the functional properties of the SR can now be correlated with their probable sites of action within the membrane. Equally important is the ability to acquire information regarding the relation between the structure of an amphiphilic drug and its mechanism of interaction with the SR membrane, because these interactions depend on the structural properties of both the membrane and the added agent. The potential sites of interaction of amphiphiles schematically portrayed in Figure 3 may be relevant to membranes other than the SR, as the overall structural properties of this membrane appear not to be unique. For this reason, the interaction of drugs with the sarcoplasmic reticulum membrane may provide structural models that are applicable to other biological membranes.", 
    "47": "During the past decade, efforts to limit the extent of myocardium exhibiting infarction once ischemia has been initiated have focused on manipulation of myocardial oxygen supply and demand as well as the process of injury itself. Interventions of promise range from the conventional, moderate increase in inspired oxygen content, to administration of hyaluronidase or intracoronary thrombolysis to augment oxygen supply; use of beta-adrenergic blocking drugs and nitroglycerin to diminish demand; and administration of calcium antagonists and prostaglandin synthesis inhibitors to limit the injury process. The ultimate effects on infarct size and long-term mortality have yet to be established unequivocally for any of these approaches in the clinical setting of acute myocardial infarction, but significant preservation of ischemic myocardium with hypothermia and with administration of nifedipine during coronary-artery bypass surgery have been documented. Several prospective, large-scale, blinded, and random sample selection clinical trials are currently in progress. Their results should definitively elucidate the clinical utility of specific interventions under defined conditions and should help to further improve the management of patients with ischemic heart disease.", 
    "48": "Rats were treated subchronically (14 days) or acutely (single dose) with the beta 1-selective adrenoceptor antagonist metoprolol or the beta 3-selective adrenoceptor antagonist ICI 118,551. Metoprolol (350 mg/kg/day for 14 days, orally) significantly reduced the 5-hydroxytryptophan (5-HTP) accumulation when measured 30 min after inhibition of L-amino acid decarboxylase by NSD 1015 (100 mg/kg IP) in the limbic forebrain, the corpus striatum, the cerebral cortex, the brain stem, and in the cerebellum. ICI 118,551 (0.5 mg/kg, twice daily for 14 days, SC) also significantly reduced the 5-HTP accumulation in the same brain regions except in the corpus striatum and the brain stem Simultaneously assayed tryptophan levels were largely unaffected. Thus sustained beta-adrenoceptor blockade causes a decrease in the in vivo rate of tryptophan hydroxylation in various rat brain regions. The subchronic treatments with metoprolol or ICI 118,551 also significantly reduced the endogenous levels of 5-hydroxytryptamine (5-HT) in the various rat brain regions studied. Acute treatment with either metoprolol (2 mg/kg SC) or ICI 118,551 (0.5 mg/kg SC) did not affect the 5-HTP accumulation or the endogenous 5-HT levels in the brain regions studied. This inhibitory effect on brain 5-HT systems produced by sustained beta-adrenoceptor blockade may be of significance both for the long-tem cardiovascular action and for occasional neuropsychiatric side effects during beta-blocking therapy.", 
    "49": "In anesthetized and immobilized rats, an hour-long continuous intravenous injection of dl-propranolol (PR; 3 mg/kg), pindolol (PI; 1 mg/kg), oxprenolol (OX; 3 mg/kg) or atenolol (AT; 3 mg/kg) invariably resulted in moderate hypotension. When the drug-induced hypotension was plotted against the control arterial pressure (AP), two types of correlation were found. The hypotension induced by PR or PI, both known to accumulate in the brain at a high concentration was positively correlated to the control AP, whereas the hypotension produced by OX or AT, both known to penetrate the blood-brain-barrier poorly, was not. To test the hypothesis that the observed difference was attributable to the presence or lack of sympathoinhibitory action of the drug, the effect of these agents on the renal nerve activity (RNA) was examined. PR or PI diminished the tonic and reflexly evoked RNA, when the evoked RNA was elicited by sciatic nerve stimulation. No such changes were induced by OX or AT. These results demonstrate a modulatory role of sympathoinhibitory effect of beta-blocking agents in their hypotensive action."
}