{
    "0": "A liquid chromatography-linear ion-trap spectrometry (LC-MS³) method using β-receptor molecular-imprinted polymer (MIP) solid-phase extraction (SPE) as clean-up was developed to determine simultaneously and confirmatively residues of 25 β₂-agonists and 21 β-blockers in urine samples. Urine samples were subjected to enzymatic hydrolysis by β-glucoronidase/arylsulphatase, and then extracted with perchloric acid. Sample clean-up was performed using β-receptor MIP SPE. A Supelco Ascentis® express Rp-Amide column was used to separate the analytes, and MS³ detection used an electrospray ionisation source in positive-ion mode. Recovery studies were carried out using blank urine samples fortified with the 46 analytes at the levels of 0.5, 1.0 and 2.0 μg l⁻¹. Recoveries were obtained ranging from 60.1% to 109.9% with relative standard deviations (RSDs, n = 7) from 0.5% to 19.4%. The limits of detection (LODs) and limits of quantitation (LOQs) of the 46 analytes in urine were 0.02-0.18 and 0.05-0.60 μg l⁻¹, respectively. As a result of the selective clean-up by MIP SPE and MS³ detection of the target drugs, the sensitivity and accuracy of the present method was high enough for monitoring β₂-agonist and β-blocker residues in urine samples. Satisfactory results were obtained in the process of the determination of positive urine samples.", 
    "1": "Propranolol and timolol are nonselective ß-adrenergic antagonists that induce peripheral vasoconstriction and affect angiogenic cytokines. Oral and topical ß-blocker therapy has become the de facto first-line treatment for complicated infantile hemangiomas because of its superior efficacy and tolerability. Pyogenic granulomas or lobular capillary hemangiomas are common acquired vascular tumors accounting for 0.5% of all skin nodules in children. Although they are benign vascular proliferations, treatment is often sought because of recurrent episodes of bleeding and for cosmetic considerations. Numerous treatment options are available, but recurrence rates are high. Noninvasive methods of treatment are being sought, particularly for young children. Herein we report a series of seven cases of cutaneous and mucosal pyogenic granulomas treated successfully using oral or topical ß-blockers.", 
    "2": "Increasing evidence has demonstrated that Toll-like receptor 4 (TLR4) -mediated systemic inflammatory response syndrome accompanied by multiple organ failure, is one of the most common causes of death in patients with severe acute pancreatitis. Recent reports have revealed that heparan sulphate (HS) proteoglycan, a component of extracellular matrices, potentiates the activation of intracellular pro-inflammatory responses via TLR4, contributing to the aggravation of acute pancreatitis. However, little is known about the participants in the HS/TLR4-mediated inflammatory cascades. Our previous work provided a clue that a membrane potassium channel (MaxiK) is responsible for HS-induced production of inflammatory cytokines. Therefore, in this report we attempted to reveal the roles of MaxiK in the activation of macrophages stimulated by HS. Our results showed that incubation of RAW264.7 cells with HS up-regulated MaxiK and TLR4 expression levels. HS could also activate MaxiK channels to promote the efflux of potassium ions from cells, as measured by the elevated activity of caspase-1, whereas this was significantly abolished by treatment with paxilline, a specific blocker of the MaxiK channel. Moreover, it was found that paxilline substantially inhibited HS-induced activation of several different transcription factors in macrophages, including nuclear factor-κB, p38 and interferon regulatory factor-3, followed by decreased production of tumour necrosis factor-α and interferon-β. Taken together, our investigation provides evidence that the HS/TLR4-mediated intracellular inflammatory cascade depends on the activation of MaxiK, which may offer an important opportunity for a new approach in therapeutic strategies of severe acute pancreatitis.", 
    "3": "Propranolol, a non-selective β-blocker, is emerging as an effective treatment for complicated hemangiomas. The aim of this study was to investigate the molecular mechanism(s) underlying the therapeutic effects of propranolol against hemangiomas, using primary infantile hemangioma endothelial cells (IHECs). IHECs were treated with various concentrations of propranolol and morphological changes and apoptosis were assessed. Changes in the expression levels of apoptosis-related genes were examined. Annexin-V staining revealed that propranolol at 40, 50 and 60 μg/ml caused a concentration-dependent increase in the apoptosis of IHECs. Morphological analyses revealed that exposure to 50 μg/ml propranolol resulted in typical apoptotic changes, including shrinkage, the formation of apoptotic bodies and retention of plasma membrane integrity. Gene expression analyses revealed that propranolol treatment led to a marked increase in the expression of caspase-8, cytochrome c, apoptosis-inducing factor, caspase-3 and poly (ADP-ribose) polymerase 1, as well as a concomitant reduction in lamin B1 expression. Our data collectively demonstrate that propranolol induces apoptosis of IHECs through activation of the intrinsic and extrinsic apoptotic pathways, which represents an important mechanism for its therapeutic effects against infantile hemangiomas.", 
    "4": "Rate control of atrial fibrillation (AF) has become a main treatment modality, but we need more knowledge regarding the different drugs used for this purpose. In this study, we aimed to compare the effect of four common rate-reducing drugs on exercise capacity and levels of N-terminal pro-B-type natriuretic peptide (NT-proBNP) in patients with permanent AF.", 
    "5": "We included 60 patients (mean age 71 ± 9 years, 18 women) with permanent AF and normal left ventricular function in a randomized, cross-over, investigator-blind study. Diltiazem 360 mg, verapamil 240 mg, metoprolol 100 mg, and carvedilol 25 mg were administered o.d. for 3 weeks. At baseline and on the last day of each treatment period, the patients underwent a maximal cardiopulmonary exercise test and blood samples were obtained at rest and at peak exercise. The exercise capacity (peak VO2) was significantly lower during treatment with metoprolol and carvedilol compared with baseline (no treatment) or treatment with diltiazem and verapamil (P < 0.001 for all). Compared with baseline, treatment with diltiazem and verapamil significantly reduced the NT-proBNP levels both at rest and at peak exercise, whereas treatment with metoprolol and carvedilol increased the levels (P < 0.05 for all).", 
    "6": "Rate-reducing treatment with diltiazem or verapamil preserved exercise capacity and reduced levels of NT-proBNP compared with baseline, whereas treatment with metoprolol or carvedilol reduced the exercise capacity and increased levels of NT-proBNP.", 
    "7": "Infantile hemangiomas (IHs) vary substantially in localization and extent of tissue involvement, but IH biological progression is remarkably unique and predictable. Propranolol is an effective treatment for symptomatic IH, but its mechanism of action remains unknown and understudied.", 
    "8": "To compare excreted proteins in infants with IH being treated with propranolol vs prednisolone.", 
    "9": "Exploratory urine proteomics profiling of patients with IH from July 2010 to September 2012 at a tertiary pediatric hospital. Participants were infants with IH treated at our institution who were participating in a blinded, randomized trial comparing prednisolone vs propranolol. They ranged in age from 14 days to 15 months at enrollment. Exclusion criteria included a history of diabetes mellitus, asthma, and/or cardiovascular disease including hypertension or hypotension. Urine samples were longitudinally collected from all participants. Specimens were desalted, concentrated, and gel fractionated, and the protein content was identified using liquid chromatography tandem mass spectrometry. Western blot analyses and enzyme-linked immunosorbent assays (ELISAs) were performed to validate mass spectrometry findings.", 
    "10": "Treatment with propranolol or prednisolone administered starting before the age of 6 months.", 
    "11": "Proteins present in urine samples and change in urinary levels of proteins over time.", 
    "12": "Samples were obtained from 3 patients treated with prednisolone, 3 patients treated with propranolol, and 5 untreated controls with IH. More than 1000 urinary proteins were identified by proteomics. Patients treated with propranolol demonstrated attenuation of excreted matrix metalloproteinase 9 (MMP-9) in urine over the proliferative phase of the condition compared with prednisolone-treated patients. These findings were validated with Western blot analysis and quantified with ELISA, which confirmed mean urinary MMP-9 levels in the first year of life to be significantly lower in propranolol-treated patients with IH compared with prednisolone-treated patients with IH (0.118 vs 0.501 ng/mL; P = .03) or with nontreated patients with IH (0.118 vs 3.69 ng/mL; P = .02).", 
    "13": "Propranolol treatment decreases urinary excretion of MMP-9 in patients with IH. Matrix metalloproteinase 9 may be a biomarker for IH propranolol responsiveness, and its signaling pathways may represent the molecular target of this drug.", 
    "14": "The efficacy of beta-blockers for treatment of patients with long QT syndrome type 3 (LQT3) has been repeatedly questioned, and it has been suggested that they might be detrimental for this genetic subgroup of patients with long QT syndrome (LQTS). The disquieting consequence has been that cardiologists confronted with LQT3 patients often do not even attempt pharmacologic therapy and implant cardioverter-defibrillators as first-choice treatment. However, the most recent clinical data indicate high efficacy of beta-blocker therapy in LQT3 patients.", 
    "15": "The purpose of this study was to test the antiarrhythmic efficacy of beta-blockers in an established experimental model for LQT3.", 
    "16": "After phenotypic validation of 65 ∆KPQ-SCN5A knock-in transgenic (TG) mice compared to 32 wild-type (WT) mice, we tested the effect of the arrhythmogenic cholinergic muscarinic agonist carbachol in 19 WT and 39 TG anesthetized mice, with and without pretreatment with propranolol given intraperitoneally.", 
    "17": "At the same heart rates, TG mice had a markedly longer QT interval than WT mice. Whereas carbachol had minor arrhythmic effects in the WT mice, it produced ventricular tachycardia (VT) and ventricular fibrillation (VF) in 55% of 20 TG mice. By contrast, in none of 19 TG mice pretreated with propranolol did VT/VF occur after carbachol injection.", 
    "18": "These experimental data indicate that, contrary to previous reports, beta-blockade effectively prevents VT/VF in a validated LQT3 model. Together with the most recent clinical data, these findings indicate that there is no reason for not initiating protective therapy with beta-blockers in LQT3 patients.", 
    "19": "Oral propranolol has become the treatment of choice of infantile hemangiomas (IH)s. However, the safety of systemic propranolol is questioned. Topical therapy with 1% propranolol has been reported to be safe and effective. Intralesional (IL) administration may possibly allow safe delivery of higher drug dosages.", 
    "20": "To assess the efficacy and safety of two locally administered routes of propranolol (topical and IL), in comparison with its systemic oral use in the treatment of IHs.", 
    "21": "45 patients with IHs were randomly divided into 3 groups, A, B and C (n = 15 in each), receiving oral propranolol, 2 mg/kg/day, topical propranolol 1% ointment twice daily, IL propranolol, 1 mg of propranolol hydrochloride in 1 ml of injection once weekly, respectively. Follow up was done for 6 months after treatment was stopped.", 
    "22": "Excellent response was achieved in 9 patients in group A (60%), 3 in group B (20%) and 2 in group C (13.3%), (P value : 0.04). As regards safety, all 3 modalities proved safe with no major side effects apart from 1 patient in group A and 3 in group C who dropped out due to pain or inconvenience of therapy.", 
    "23": "Further work is needed to establish clear guidelines and reach best formulations. Nevertheless, in properly selected patients with IHs, we recommend the usage of oral propranolol. Topically administered propranolol could be considered in patients at risk of potential side effects from oral administration. As IL application did not offer any more benefits, it could not be recommended.", 
    "24": "The main aspire of this study was to develop ocular drug delivery system for dual drug glaucoma therapy by timolol maleate-brimonidine tartrate and endeavor the possibility of biocompatibility studies by in ova studies. Matrix type, both hydrophilic and lipophilic polymers, and reservoir-type ocular inserts of timolol maleate were prepared using hydrophilic polymers like polyvinyl alcohol, hydroxyl propyl methyl cellulose K4M and lipophilic polymers like ethylcellulose and eudragit S100 and were optimized. Based on the optimized formulation, triple-layered ocular inserts (reservoir type) of dual drug were prepared by solvent casting technique with an objective of reducing the frequency of administration, obtaining controlled release and greater therapeutic efficacy, preservative free dosage form for the treatment of glaucoma. FTIR spectral studies revealed no pharmaceutical incompatibility and no drug polymer interactions. Maximum drug release (99.18 ± 1.7) was achieved when PVP and HPMC K4M in 1:1 ratio with PEG 400 (0.3 ml) drug reservoir layer was sandwiched between ethyl cellulose as rate control membrane up to 32 h in a controlled fashion. Drug release was by non-Fickian diffusion mechanism for single drug formulation. But in dual drug insert, timolol maleate best fit into zero order and for brimonidine tartrate to Higuchi model and diffusion of drugs from this by non-Fickian diffusion mechanism. In ovo studies suggested that the optimized formulation was found to be sterile, biocompatible and physicochemically stable and support us to claim that the developed formulation was biocompatible.", 
    "25": "There are many studies investigating the role of non-selective beta-blockers in portal hypertension. Satisfactory reduction in portal pressure is possible in a third to half of patients with propranolol and nadolol, although combining these drugs with nitrates may be more effective. Carvedilol is a more potent agent than propranolol in reducing portal pressure, particularly in non-responders, and is better tolerated. All these drugs have been studied in primary and secondary prophylaxis, sometimes in combination with band ligation and/or nitrates. There is some evidence to support combining these agents with band ligation, despite a lack of survival benefit and increased adverse events. Hemodynamic monitoring can help select non-responders who may benefit from additional therapies such as band ligation, as lack of response is associated with worse outcomes. Propranolol should be used with caution in patients with refractory ascites, although the current evidence is not of sufficient quality to justify not using these drugs in such situations. Beta-blockers have been shown to reduce bacterial translocation and spontaneous bacterial peritonitis in cirrhosis.", 
    "26": "The most appropriate treatment for acute gastric variceal bleeding (GVB) is currently endoscopic gastric variceal obturation (GVO) using Histoacryl®. However, the secondary prophylactic efficacy of beta-blocker (BB) after GVO for the first acute episode of GVB has not yet been established. The secondary prophylactic efficacy of BB after GVO for the first acute episode of GVB was evaluated in this study.", 
    "27": "Ninety-three patients at Soonchunhyang University Hospital with acute GVB who received GVO using Histoacryl® were enrolled between June 2001 and March 2010. Among these, 42 patients underwent GVO alone (GVO group) and 51 patients underwent GVO with adjuvant BB therapy (GVO+BB group). This study was intended for patients in whom a desired heart rate was reached. The rates of rebleeding-free survival and overall survival were calculated for the two study groups using Kaplan-Meyer analysis and Cox's proportional-hazards model.", 
    "28": "The follow-up period after the initial eradication of gastric varices was 18.14±25.22 months (mean±SD). During the follow-up period, rebleeding occurred in 10 (23.8%) and 21 (41.2%) GVO and GVO+BB patients, respectively, and 39 patients died [23 (54.8%) in the GVO group and 16 (31.4%) in the GVO+BB group]. The mean rebleeding-free survival time did not differ significantly between the GVO and GVO+BB groups (65.40 and 37.40 months, respectively; P=0.774), whereas the mean overall survival time did differ (52.54 and 72.65 months, respectively; P=0.036).", 
    "29": "Adjuvant BB therapy after GVO using Histoacryl® for the first acute episode of GVB could decrease the mortality rate relative to GVO alone. However, adjuvant BB therapy afforded no benefit for the secondary prevention of rebleeding in GV.", 
    "30": "The long QT syndrome (LQTS) is a rare hereditary disorder in which affected individuals have a possibility of ventricular tachyarrhythmia and sudden cardiac death. We investigated 62 LQTS (QTc ≥ 0.47 sec) and 19 family members whose genetic study revealed mutation of LQT gene. In the proband group, the modes of presentation were ECG abnormality (38.7%), aborted cardiac arrest (24.2%), and syncope or seizure (19.4%). Median age of initial symptom development was 10.5 yr. Genetic studies were performed in 61; and mutations were found in 40 cases (KCNQ1 in 19, KCNH2 in 10, SCN5A in 7, KCNJ2 in 3, and CACNA1C in 1). In the family group, the penetrance of LQT gene mutation was 57.9%. QTc was longer as patients had the history of syncope (P = 0.001), ventricular tachycardia (P = 0.017) and aborted arrest (P = 0.010). QTc longer than 0.508 sec could be a cut-off value for major cardiac events (sensitivity 0.806, specificity 0.600). Beta-blocker was frequently applied for treatment and had significant effects on reducing QTc (P = 0.007). Implantable cardioverter defibrillators were applied in 6 patients. Congenital LQTS is a potentially lethal disease. It shows various genetic mutations with low penetrance in Korean patients.", 
    "31": "Hypertensive patients have higher prevalence of insulin resistance and are at increased risk of developing type 2 diabetes mellitus (DM). There is scarcity of data on the relationship between antihypertensive therapies and glycaemic control in Indian population. Thus, the present study was designed to investigate such association among Indian population in a University teaching hospital.The study was carried out on 177 hypertensive patients (with new onset of diabetes or without diabetes) visiting the OPD of medicine department at Majeedia hospital, New Delhi. The drug history of hypertensive patients and blood glucose levels following 1-5 yrs of antihypertensive therapy were recorded.The gender distribution of hypertensive patients reveals a higher percentage of incidences in males (53.7%) as compared to females (46.3%). Hypertensive patient without DM on beta blockers and on thiazide shows higher incidence of impaired glucose tolerance (IGT) (17.5%, 18.5%) and DM (10%, 11%) as compared to patient receiving other antihypertensive therapy. While in patients of new onset diabetes the incidence was higher with β-blockers (56.2%) than with thiazides (31.3%) followed by calcium channel blockers (CCBs) (12.5%). There was proportionate increase in incidence with the duration of therapy (3-5 years). None of the patients who were on ACE inhibitors or on angiotensin receptor blockers (ARBs) reported any incidence of IGT or DM.To conclude, β-blockers and thiazides increases the risk of type 2 diabetes mellitus with long term antihypertensive therapy requiring regular monitoring. CCBs have lowered risks while ACE inhibitors and ARBs are relatively free of such metabolic adverse effects.", 
    "32": "The cardiovascular effects and pharmacokinetics of nebivolol were assessed in N(G)-nitro-l-arginine methyl ester (L-NAME) hypertensive and normotensive control rats. Male Wistar rats were randomly divided to drink tap water (control) or L-NAME solution for 2 weeks. The effects of nebivolol (3 or 10 mg kg(-1) i.v.) on blood pressure (BP), heart rate and BP variability (BPV) were recorded in awake L-NAME and control rats. Short-term and beat-to-beat BPV was assessed by the s.d. and spectral analysis of the BP recordings. Nebivolol pharmacokinetics was studied by means of traditional blood sampling. Nebivolol showed enantioselective pharmacokinetics in both experimental groups; the clearance and the volume of distribution of l-nebivolol were significantly greater than those of the d-enantiomer. The hypotensive response to nebivolol was significantly enhanced in L-NAME rats (Δmean arterial pressure (MAP): -16.1±1.1%, P<0.05 vs. control rats) compared with normotensive animals (ΔMAP: -1.4±2.1%). An analysis of the beat-to-beat BPV showed a greater reduction in VLF BPV in the L-NAME compare with the control rats. Nebivolol significantly reduced the low-frequency/high-frequency ratio in hypertensive L-NAME animals compared with normotensive rats. Short-term BPV was markedly reduced by nebivolol in both experimental groups, although the attenuation of the s.d. of BP recording was greater in L-NAME rats. In conclusion, the hypotensive efficacy of nebivolol is significantly enhanced in L-NAME rats compared with normotensive animals, which is most likely due to a greater reduction in vascular sympathetic activity. Nebivolol markedly attenuated short-term BPV in both experimental groups, suggesting that β-blockers with additional pharmacological actions provide beneficial cardiovascular effects by controlling high BP and its short-term variability.", 
    "33": "Toll-like receptor 4 (TLR4) is crucial in cardiomyocyte apoptosis induced by myocardial infarction (MI) and carvedilol has been reported to have anti-apoptotic effects. We hypothesized that the effects of this agent are in part mediated through TLR4 signaling pathways.", 
    "34": "A total of 48 rats were randomized to the following groups before surgery: sham-operated group (n = 8), MI group (n = 10) and three carvedilol-treatment groups (n = 30, 2 mg/kg, 10 mg/kg and 30 mg/kg). Sham and MI groups were given vehicle and carvedilol groups received different dose carvedilol, by direct gastric gavage for 7 days. On the 4(th) day of drug or vehicle administration, MI model was produced by ligating the left anterior descending coronary artery. On day 3 after MI, apoptosis was assessed by TdT-UTP nick-end assay; the levels of expression of Bax, Bcl-2, TLR4 and nuclear factor-κB (NF-κB) in infarcted myocardium were analyzed by immunohistochemistry.", 
    "35": "Carvedilol ameliorated MI-induced apoptosis in a dose-dependent manner. In parallel, carvedilol also decreased the ratio of Bax to Bcl-2, the expression of TLR4 and NF-κB induced by MI. The extent of apoptosis and Bax-Bcl-2 ratio was strongly correlated with the TLR4 levels.", 
    "36": "This study suggests that the short-term administration of carvedilol can significantly alleviate cardiomyocyte apoptosis in the infarcted myocardium probably by inhibiting the excessive expression of TLR4 and NF-κB induced by infarction.", 
    "37": "The objective of this study is to examine practice-level variation in rates of guideline-recommended treatment for outpatients with heart failure and reduced ejection fraction, and to examine the association between treatment variation and practice site, independent of patient factors.", 
    "38": "Cardiology practices participating in the National Cardiovascular Disease Registry Practice Innovation and Clinical Excellence registry from July 2008 to December 2010 were evaluated. Practice rates of treatment with angiotensin-converting enzyme inhibitors/angiotensin receptor blockers and β-blockers and an optimal combined treatment measure were determined for patients with heart failure and reduced ejection fraction and no documented contraindications. Multivariable hierarchical regression models were adjusted for demographics, insurance status, and comorbidities. A median rate ratio was calculated for each therapy, which describes the likelihood that the treatment of a patient with given comorbidities would differ at 2 randomly selected practices. We identified 12 556 patients from 45 practices. The unadjusted practice-level prescription rates ranged from 44% to 100% for angiotensin-converting enzyme inhibitors/angiotensin receptor blockers (median, 85%; interquartile range, 75%-89%), from 49% to 100% for β-blockers (median, 92%; interquartile range, 83%-95%), and from 37% to 100% for optimal combined treatment (median, 79%; interquartile range, 66%-85%). The adjusted median rate ratio was 1.11 (95% confidence interval, 1.08-1.18) for angiotensin-converting enzyme inhibitors/angiotensin receptor blockers therapy, 1.08 (95% confidence interval, 1.05-1.15) for β-blockers therapy, and 1.17 (1.13-1.26) for optimal combined treatment.", 
    "39": "Variation in the use of guideline-recommended medications for patients with heart failure and reduced ejection fraction exists in the outpatient setting. Addressing practice-level differences may be an important component of improving quality of care for patients with heart failure and reduced ejection fraction.", 
    "40": "Patients with heart failure (HF) are typically designated as having reduced or preserved ejection fraction (HFREF, HFPEF) because of the importance of left ventricular ejection fraction (LVEF) on therapeutic decisions and prognosis. Such designations are not necessarily static, yet few data exist to describe the natural history of LVEF over time.", 
    "41": "We identified 2413 patients from Kaiser Permanente Colorado with a primary discharge diagnosis of HF between January 1, 2001, and December 31, 2008, who had ≥2 LVEF measurements separated by ≥30 days. We used multi-state Markov modeling to examine transitions among HFREF, HFPEF, and death. We observed a total of 8183 transitions. Women were more likely than men to transition from HFREF to HFPEF (hazard ratio, 1.85; 95% confidence interval, 1.38-2.47). Patients who were adherent to β-blockers were more likely to transition from HFREF to HFPEF (hazard ratio, 1.53; 95% confidence interval, 1.10-2.13) compared with patients who were nonadherent to β-blockers, whereas angiotensin-converting enzyme or angiotensin II receptor blocker adherence was not associated with LVEF transitions. Patients who had a previous myocardial infarction were more likely to transition from HFPEF to HFREF (hazard ratio, 1.75; 95% confidence interval, 1.26-2.42).", 
    "42": "In this cohort of patients with HF, LVEF is a dynamic factor related to sex, coexisting conditions, and drug therapy. These findings have implications for left ventricular systolic function ascertainment in patients with HF and support evidence-based therapy use, especially β-blockers.", 
    "43": "The common coexistence of chronic obstructive pulmonary disease (COPD) and cardiovascular disease (CVD) presents several therapeutic constraints that have not been comprehensively investigated. Pharmacologic modulation of β-adrenoceptor (β-AR) function is one of the critical issues in the treatment of these patients because inhaled β(2)-AR agonists may induce adverse events in patients with COPD, mainly in those with coexisting CVD. Moreover, the use of β-AR blockers has traditionally been contraindicated in COPD, mainly because of the potential for acute bronchospasm and increased airway hyperresponsiveness after their administration. However, there now appears to be good evidence that β-AR blockers are not only safe but may have benefits in COPD that extend beyond a reduction in cardiovascular mortality. This article starts with a succinct outline of the evolution in our understanding of β-AR modulation in COPD, touching on treatment of COPD with β-AR agonists and the issues of β-AR blockade and cardioselectivity in patients with comorbid CVD. We then summarize the current evidence for a COPD benefit from β-AR blockers and hypothesize on the mode of action. Finally, we provide a view of the future landscape in terms of therapeutic possibilities and what still needs to be resolved, based on our opinion.", 
    "44": "The vasodilating beta-blocker nebivolol is thought to be superior in lowering wave reflection and central blood pressure (BP) compared to nonvasodilating beta-blockers. The results from studies comparing nebivolol with either metoprolol or atenolol, with or without hydrochlorothiazide (HCTZ), are not unequivocal.", 
    "45": "We examined the effects of nebivolol 5 mg and metoprolol 100 mg with HCTZ 12.5 mg on aortic wave augmentation, central BP and hemodynamics using a randomized, double-blind, crossover design. We included 22 patients (17 men, age 59.9 ± 6.4 years) with office SBP of 155 ± 16 mmHg and DBP of 93 ± 10 mmHg. Radial applanation tonometry and noninvasive, continuous finger arterial BP measurement was performed at baseline and after 4 weeks of treatment with either drug regimen, separated by a 4-week washout period.", 
    "46": "Neither treatment affected aortic wave augmentation significantly. Augmentation index increased 1.0 ± 7.8% (P = 0.5) for nebivolol/HCTZ and 2.4 ± 6.6% (P = 0.07) for metoprolol/HCTZ. Nebivolol/HCTZ lowered central SBP by 15.8 ± 14.9 mmHg and DBP 10.5 ± 8.4 mmHg, and with metoprolol/HCTZ by 13.5 ± 12.3 mmHg for SBP and 9.5 ± 6.8 mmHg for DBP (all P < 0.001). Heart rate was lowered 8.1 ± 5.4 beats/min by nebivolol/HCTZ and 8.6 ± 4.9 beats/min by metoprolol/HCTZ. Peripheral BP was reduced to a similar extent as central BP. Peripheral BP decreased by 16.3 ± 14.9 mmHg systolic and 10.1 ± 8.2 mmHg diastolic with nebivolol/HCTZ, and by 15.2 ± 13.0 mmHg systolic and 9.1 ± 6.9 mmHg diastolic with metoprolol/HCTZ. Both treatment modalities had a similar effect on stroke volume, cardiac output, left-ventricular contractility and peripheral resistance.", 
    "47": "Nebivolol was not superior to metoprolol in reducing aortic wave augmentation or central BP when combined with HCTZ.", 
    "48": "Nifedipine, an L-type calcium channel blocker, is widely used in the treatment of hypertension and coronary heart diseases, and also exhibits an antiplatelet activity. Activation of peroxisome proliferator-activated receptors (PPARs; α, β/δ, and γ) inhibits the platelet aggregation. Therefore, the purpose of this study was to evaluate the contribution of PPAR-mediated processes to the antiplatelet activity of nifedipine.", 
    "49": "We assessed human platelet aggregation by using an aggregometer and measured several platelet activating markers and related signaling pathways in platelets treated with nifedipine in the presence or absence of PPAR agonists. Nifedipine treatment (1, 5  μmol/l) dose-dependently increased the activity and intracellular expression of PPAR-β/-γ by inhibiting the release of PPAR-β/-γ from activated platelets. Nifedipine treatment also upregulated cyclic 3',5'-cyclic monophosphate (GMP)/protein kinase G (PKG) expression, and increased PI(3)K/Akt pathway, endothelial nitric oxide synthase, and soluble guanylyl cyclase activities. In the presence of a selective PPAR-β antagonist (GSK0660) or PPAR-γ antagonist (GW9662), the inhibitory effects of nifedipine on collagen-induced platelet aggregation, intracellular Ca mobilization, and protein kinase C (PKC-α) activation were abrogated. Similarly, PPAR-β-γ antagonists markedly attenuated nifedipine-mediated upregulation of nitric oxide/cyclic GMP/PKG cascade. In a mouse model of thrombosis, the administration of nifedipine substantially inhibited fluorescein sodium-induced vessel thrombus formation; however, the antithrombotic effect was considerably reduced in the presence of PPAR-β/-γ antagonists.", 
    "50": "This study is the first to show that the PPAR-β/-γ-dependent upregulation of PI(3)K/Akt/nitric oxide/cyclic GMP/PKG pathway and the inhibition of PKC-α activity and intracellular Ca(+) mobilization in platelets may be the mechanisms underlying the antiplatelet and antithrombotic activities of nifedipine.", 
    "51": "The neurotransmitter noradrenaline (NA) has anti-inflammatory properties and promotes expression of neurotrophic factors in the central nervous system (CNS) via activation of glial adrenoceptors. Here we examined the ability of conditioned media (CM) from NA-treated glial cells to impact upon neuronal complexity. Primary rat cortical neurons were treated either directly with NA (1-10 μM), or treated with CM from NA-stimulated primary mixed glial cells. Neuronal complexity was assessed using Sholl analysis. Exposure of neurons to CM from NA-stimulated glial cells increased all indices of neuronal complexity, whereas direct exposure of neurons to NA did not. CM from NA-stimulated astrocytes, but not microglia, also increased neuronal complexity indicating a key role for astrocytes. The β-adrenergic subtype was implicated in this response as the increase was blocked by the β-adrenoceptor antagonist propanolol, but not by the α-adrenoceptor antagonist phentolamine. CM from glial cells treated with the β₂-adrenoceptor agonists salmeterol and clenbuterol, but not the β₁-adrenoceptor agonist xamoterol, mimicked the ability of NA to increase neuronal complexity. NA induced expression of a range of growth factors (BDNF, NGF-β, GDNF, FGF-2 and IL-6) in glial cells. In addition to this, the phosphatidylinositol 3-kinase (PI3K), mitogen activated protein kinase (MAPK) and JAK-STAT signalling pathways are implicated in NA CM-induced neuritic growth as inhibition of these pathways attenuated NA CM-induced neuritic growth. In conclusion, this study indicates a novel role for NA acting at glial β₂-adrenoceptors to induce neuritic growth through the expression of soluble factors that elicit a neurotrophic action and increase neuronal complexity.", 
    "52": "Carvedilol is a uniquely effective drug for the treatment of cardiac arrhythmias in patients with heart failure. This activity is in part because of its ability to inhibit store-overload-induced calcium release (SOICR) through the RyR2 channel. We describe the synthesis, characterization, and bioassay of ca. 100 compounds based on the carvedilol motif to identify features that correlate with and optimize SOICR inhibition. A single-cell bioassay was employed on the basis of the RyR2-R4496C mutant HEK-293 cell line in which calcium release from the endoplasmic reticulum through the defective channel was measured. IC50 values for SOICR inhibition were thus obtained. The compounds investigated contained modifications to the three principal subunits of carvedilol, including the carbazole and catechol moieties, as well as the linker chain containing the β-amino alcohol functionality. The SAR results indicate that significant alterations are tolerated in each of the three subunits.", 
    "53": "To assess the relationship of the 33 single nucleotide polymorphisms (SNPs) previously associated with fasting glucose in Caucasians in genome-wide association studies (GWAS) with glucose response to antihypertensive drugs shown to increase risk for hyperglycemia and diabetes.", 
    "54": "Randomized, multicenter clinical trial.", 
    "55": "A total of 456 Caucasian men and women with uncomplicated hypertension.", 
    "56": "The Pharmacogenomic Evaluation of Antihypertensives Responses study evaluated blood pressure and glucose response in uncomplicated hypertensive patients randomized to either atenolol or hydrochlorothiazide (HCTZ) monotherapy, followed by combination therapy with both agents. Association of these SNPs with atenolol- or HCTZ-induced glucose response was evaluated in 456 Caucasian patients using linear regression adjusting for age, sex, body mass index, baseline glucose, baseline insulin, and principal component for ancestry. The SNP rs340874 in the 5' region of PROX1 gene was significantly associated with atenolol-induced glucose change (p=0.0013). Participants harboring the C allele of this SNP had greater glucose elevation after approximately 9 weeks of atenolol monotherapy (β = +2.39 mg/dl per C allele), consistent with the direction of effect in fasting glucose GWAS, that showed the C allele is associated with higher fasting glucose.", 
    "57": "These data suggest that PROX1 SNP rs340874, discovered in fasting glucose GWAS, may also be a pharmacogenetic risk factor for antihypertensive-induced hyperglycemia. β-blockers and thiazides may interact with genetic risk factors to increase risk for dysglycemia and diabetes.", 
    "58": "The current gold standard for the diagnosis of myocardial bridging is conventional coronary angiography; however, it shows only indirect signs of the disease, due to the systolic compression of the artery caused by the myocardial bridge with narrowing of the lumen and diastolic relaxation. On the other hand, computed tomography coronary angiography, even though exposing to radiation, clearly demonstrates the intramural course, the overlying muscular bands and the surrounding tissues also in asymptomatic patients and in absence of systolic compression. The prognosis of patients with myocardial bridge is usually good, but further studies are needed to evaluate the long-term prognosis of these patients, the adequate diagnostic and preventive approach and to better discern which patients should be candidate to medical, percutaneous or surgical treatment.", 
    "59": "Although reactive oxygen species (ROS) such as superoxide, hydrogen peroxide and hydroxyl radical are generated as the natural byproduct of normal oxygen metabolism, they can create oxidative damage via interaction with bio-molecules. The role of oxidative stress as a remarkable upstream part is frequently reported in the signaling cascade of inflammation as well as chemo attractant production. Even though hydrogen peroxide can control cell signaling and stimulate cell proliferation at low levels, in higher concentrations it can initiate apoptosis and in very high levels may create necrosis. So far, the role of ROS in cellular damage and death is well documented with implicating in a broad range of degenerative alterations e.g. carcinogenesis, aging and other oxidative stress related diseases (OSRDs). Reversely, it is cleared that antioxidants are potentially able to suppress (at least in part) the immune system and to enhance the normal cellular protective responses to tissue damage. In this review, we aimed to provide insights on diverse OSRDs, which are correlated with the concept of oxidative stress as well as its cellular effects that can be inhibited by antioxidants. Resveratrol, angiotensin converting enzyme inhibitors, angiotensin receptor blockers, statins, nebivolol and carvedilol, pentaerythritol tetranitrate, mitochondria-targeted antioxidants, and plant-derived drugs (alone or combined) are the potential medicines that can be used to control OSRD.", 
    "60": "Propranolol, the substrate of cytochrome P450 (CYP) 1A2 and CYP2D6, has been reported to be in high concentrations in end-stage renal disease (ESRD) patients. This has been thought to be due to the decrease in the nonrenal clearance of propranolol. The objective of this study is to elucidate the reason for the decrease in nonrenal clearance in ESRD patients. CYP1A2 and CYP2D6 activities were estimated by the phenacetin O-deethylation and methoprolol O-demethylation methods, respectively. Pooled normal serum and pooled uremic serum were deproteinized by methanol in order to exclude high-molecular-weight compounds. We selected as candidate inhibitors: uremic toxins such as 3-indoxyl sulfate, 3-carboxy-4-methyl-5-propyl-2-furanpropanoic acid, indole-3-acetic acid, and hippuric acid, and xanthine derivatives such as allantoin, uric acid, and xanthine. In this study, uremic serum was found to inhibit the CYP1A2-mediated metabolism of phenacetin to acetaminophen in a concentration-dependent and competitive manner. Xanthine also inhibited the metabolism of CYP1A2. On the other hand, uremic serum and the four uremic toxins did not inhibit the CYP2D6-mediated metabolism of metoprolol to O-demethylmetoprolol. In conclusion, this study suggests that the increase of the bioavailability of propranolol in ESRD is partly induced by the inhibition of the hepatic metabolism of CYP1A2 by xanthine in the uremic serum.", 
    "61": "In this prospective, open-label, randomized, controlled clinical trial the effects of low-dose carvedilol, nebivolol, and metoprolol on central arterial pressure and augmentation index (AIx) and its heart rate-corrected value (AIx@75) were assessed. The authors randomized 75 hypertensive patients (18-70 years) to carvedilol 12.5/25 mg, metoprolol 50/100 mg, or nebivolol 2.5/5 mg daily and followed them up for 3 months. Central arterial pressure and AIx were measured with applanation tonometry at baseline and at the end of follow-up. Analyses were restricted to 60 completers. Central systolic pressure decreased equally in all 3 treatment arms. AIx remained unchanged, while AIx@75 decreased significantly by 5.4%±2.5% in the nebivolol group. According to general linear models, individual change in heart rate was a strong predictor of change in AIx in the carvedilol group (r(2) =0.23, P=.03) although no similar association was found in the nebivolol group (r(2) =0.09). The impact of β-blockers with vasodilator effects on pressure augmentation seems to be different with nebivolol having the largest potential of decreasing AIx@75. While AIx changes associated with carvedilol treatment are strongly driven by heart rate changes, those associated with nebivolol treatment seem to be the result of other mechanisms.", 
    "62": "TY-0201 (TY) is a new drug absorbed by the transdermal delivery system developed for the treatment of hypertension, which contains the free base of bisoprolol fumarate that is widely used. An 8-week randomized, double-blind, placebo-controlled study was conducted in hypertensive patients to evaluate the superiority of TY 8 mg to placebo and the noninferiority of TY 8 mg to bisoprolol fumarate oral formulation (BO) 5 mg. Changes in diastolic blood pressure (BP) (primary endpoint) from baseline in the TY 8 mg group, the BO 5 mg group, and the placebo group were -12.2 mm Hg, -11.8 mm Hg, and -3.7 mm Hg, respectively, with TY 8 mg demonstrating superiority to placebo and noninferiority to BO 5 mg. Changes from baseline for systolic BP and pulse rate produced significant reductions compared with placebo. TY is expected to serve as a new treatment approach for hypertensive patients.", 
    "63": "The murine electrocardiogram (ECG) is a valuable tool in cardiac research, although the definition of the T wave has been a matter of debate for several years potentially leading to incomparable data. By this study, we seek to make a clear definition of the murine T wave. Moreover, we investigate the consequences of performing QT interval correction in anaesthetized mice.", 
    "64": "Electrocardiograms from conscious mice were recorded by implanted telemetry devices. Surface ECGs were recorded from anaesthetized mice before and during pharmacological interventions, ventricular ischaemia and heart failure. Right atrial pacing was performed to evaluate the relationship between heart rate and QT intervals.", 
    "65": "Electrocardiogram traces of conscious and anaesthetized mice (lead II) showed separable positive J waves and negative T waves. The end of the T wave was determined as the point where the T wave returned to the isoelectric line. Atrial pacing revealed that the duration of the QT interval is independent of heart rate in anaesthetized mice. The calcium channel blocker, verapamil, prolonged the PR interval; however, the polarities of the J and T waves were not changed. Local cardiac ischaemia and β-adrenergic stimulation caused indistinguishable positive J and T waves. In contrast, chronic heart failure caused entirely negative J and T waves. In every case, the end of the T wave was clearly distinguishable on the ECG.", 
    "66": "The end of the T wave is readily available from conscious and anaesthetized mice. Heart rate correction of QT interval duration in the anaesthetized mouse is not recommended.", 
    "67": "The four pivotal beta-blocker trials in heart failure (HF) had different inclusion criteria, making comparison difficult without patient stratifying. The aim of this study was to compare, in similar patients, the effects of bisoprolol, metoprolol controlled release/extended release (CR/XL), carvedilol and nebivolol on (i) total mortality, (ii) all-cause mortality or hospitalization due to cardiovascular causes (time to first event), (iii) all-cause mortality or hospitalization because of HF and (iv) tolerability, defined as discontinuation of randomized treatment.", 
    "68": "We compared stratified (s ) subsets in MERIT-HF with patients in CIBIS-II [New York Heart Association (NYHA) class III/IV and ejection fraction (EF) ≤ 35%] and COPERNICUS (NYHA III/IV and EF <25%) and in patients with systolic HF in SENIORS-SHF (age ≥ 70 years and EF ≤ 35%).", 
    "69": "The annual mortality rates in the placebo and beta-blocker arms were: (i) CIBIS-II (n = 2647), 13.2% vs. 8.8% (relative risk reduction 34%, 95% CI: 19-46, P < 0.0001) and MERIT-HFs (n = 2002), 14.8% vs. 8.6% (relative risk reduction 42%, 95% CI: 24-56, P < 0.0001); (ii) COPERNICUS (n = 2289), 19.7% vs. 12.8% (relative risk reduction 35%, 95% CI: 19-48, P = 0.0014) and MERIT-HFs (n = 795), 19.1% vs. 11.7% (relative risk reduction 39%; 95% CI: 11-58, P = 0.0086); (iii) SENIORS-SHF (n = 1359), 11.3% vs. 9.7% (relative risk reduction 16%, NS) and MERIT-HFs (n = 985), 14.8% vs. 10.1% (relative risk reduction 32%, 95% CI: 2-53, P = 0.038). The effects on the other outcomes assessed were similar. Analyses indicated fewer discontinuations from randomized treatment on beta-blockers compared with placebo in COPERNICUS and the MERIT-HFs subsets.", 
    "70": "The efficacy and tolerability of bisoprolol, carvedilol and metoprolol CR/XL are similar in patients with systolic HF, irrespective of NYHA class or ejection fraction. Nebivolol is less effective and not better tolerated.", 
    "71": "The effect of combined therapies (among non-selected beta-blockers [NSBB], endoscopic therapy, and other treatments) on the first variceal bleeding has been evaluated in several randomized controlled trials previously, and the results were controversial. We performed this meta-analysis to assess the effect of combined therapies in patients with high-risk varices without previous variceal bleeding.", 
    "72": "The Cochrane Library, The Cochrane Hepato-Biliary Group Controlled Trials Register, MEDLINE, and EMBASE were searched for eligible trials. Manual searches were also performed for additional studies. Upper gastrointestinal bleeding, variceal bleeding, mortality, and adverse events were evaluated as end-points by meta-analysis.", 
    "73": "Twelve randomized controlled trials with 1571 patients were included. Compared with the NSBB (propranolol or nadolol) or endoscopic therapy alone, all of the combined therapies did not demonstrate significant improvements in variceal bleeding, total upper gastrointestinal bleeding, and mortality. Only the combinations of isosorbide-mononitrate or spironolactone with NSBB tended to decrease the risk of variceal bleeding when compared with the use of NSBB alone (isosorbide-mononitrate plus NSBB vs NSBB: odds ratio = 0.67, 95% confidence interval 0.40-1.13, P = 0.13; spironolactone plus NSBB vs NSBB: odds ratio = 0.41, 95% confidence interval 0.10-1.69, P = 0.22). Adverse events were more frequently observed in the combined therapy groups.", 
    "74": "Based on the available evidences, no combined therapy can be recommended as the first-line treatment for the primary prevention of variceal bleeding currently. Further studies with large sample sizes and long-term follow up are warranted.", 
    "75": "Historically the first line of treatment for infantile hemangiomas (IHs) has been oral corticosteroids, but because of recent discoveries recognizing the effectiveness of oral and topical beta-blockers, IH management is dynamically changing. With these new treatment options, some physicians are altering the way they manage IHs despite having little evidence-based data on the treatment methods. Highlighting treatment changes at a single large tertiary pediatric referral center, we conclude that despite the numerous studies already published on this topic, more reliable prospective studies are needed to determine the safety, efficacy, and best treatment algorithms for the use of topical and oral beta-blockers for the treatment of IHs.", 
    "76": "We sought to identify novel pharmacogenomic markers for HDL-C response to atenolol in participants with mild to moderate hypertension. We genotyped 768 hypertensive participants from the Pharmacogenomic Evaluation of Antihypertensive Responses (PEAR) study on the Illumina HumanCVD Beadchip. During PEAR, participants were randomized to receive atenolol or hydrochlorothiazide. Blood pressure and cholesterol levels were evaluated at baseline and after treatment. This study focused on participants treated with atenolol monotherapy. Association with atenolol induced HDL-C change was evaluated in 232 whites and 152 African Americans using linear regression. No SNPs achieved a Bonferroni corrected P-value. However, we identified 13 regions with consistent association across whites and African Americans. The most interesting of these regions were seven with prior associations with HDL-C, other metabolic traits, or functional implications in the lipid pathway: GALNT2, FTO, ABCB1, LRP5, STARD3NL, ESR1, and LIPC. Examples are rs2144300 in GALNT2 in whites (P=2.29x10(-4), β=-1.85 mg/dL) and rs12595985 in FTO in African Americans (P=2.90x10(-4), β=4.52 mg/dL), both with consistent regional association (P<0.05) in the other race group. Additionally, baseline GALNT2 expression differed by rs2144300 genotype in whites (P=0.0279). In conclusion, we identified multiple gene regions associated with atenolol induced HDL-C change that were consistent across race groups, several with functional implications or prior associations with HDL-C.", 
    "77": "To evaluate the effect of prostaglandin analogs (PGAs) on the biomechanical properties (corneal hysteresis [CH], corneal resistance factor [CRF]) and central corneal thickness (CCT) of patients with open-angle glaucoma.", 
    "78": "A total of 108 eyes were prospectively included for repeated measurements of intraocular pressure (IOP) with Goldmann applanation tonometry (GAT) and ocular response analyzer (ORA), CCT, followed by CH and CRF measurements by the ORA, during the same visit. Of these, 66 were treated with latanoprost, and 42 were treated with latanoprost and timolol. IOP, CH, CRF, and CCT were measured before treatment and at 6-month intervals.", 
    "79": "It appears that under local PGA treatment, IOP values decreased and CH and CCT significantly increased, whereas CRF did not. CCT slightly but significantly increased at all time points of the study (0.50-3.00 μm and 1.50-5.50 μm), and we observed a constant significant increase in CH (0.4-0.7 mmHg and 0.65-0.95 mmHg). Concerning the correlation of GAT IOP with CCT and CH, it was found that at the time points 0, 1, and 2 there were statistically significant correlations.", 
    "80": "The changes of CCT and CH under PGA treatment in clinical practice may influence IOP measurements and patient follow-up significantly. This should be investigated further to confirm the relationship between corneal properties and treatment of open-angle glaucoma.", 
    "81": "The rationale for screening inflammatory serum biomarkers of the hepatic vein pressure gradient (HVPG) is based on the fact that portal hypertension is pathogenically related to liver injury and fibrosis, and that in turn these are associated with the activation of inflammatory pathways. This was a nested cohort study in the setting of a randomized, clinical trial to assess the development of gastroesophageal varices (GEV) (N Engl J Med 2005;353:2254). Patients had cirrhosis and portal hypertension but did not have GEV. A total of 90 patients who had baseline day-1 sera available were enrolled in the present study. The objective of this study was to determine whether inflammatory biomarkers in conjunction with clinical parameters could be used to develop a predictive paradigm for HVPG. The correlations between HVPG and interleukin (IL)-1β (P=0.0052); IL-1R-α (P=0.0085); Fas-R (P=0.0354), and serum VCAM-1 (P=0.0007) were highly significant. By using multivariate logistic regression analysis and selected parameters (transforming growth factor beta [TGFβ]; heat shock protein [HSP]-70; at-risk alcohol use; and Child class B) we could exclude HVPG ≥ 12 mmHg with 86% accuracy (95% confidence interval [CI]: 67.78 to 96.16%) and the sensitivity was 87.01% (95% CI: 69.68 to 96.34%). Therefore, the composite test could identify 86% of compensated cirrhosis patients with HVPG below 12 mmHg and prevent unnecessary esophagogastroduodenoscopy with its associated morbidity and costs in these patients. Our diagnostic test was not efficient in predicting HVPG ≥ 12 mmHg.", 
    "82": "A blood test for HVPG could be performed in cirrhosis patients to prevent unnecessary esophagogastroduodenoscopy.", 
    "83": "Concentrations of soluble (s)ST2 predict prognosis in heart failure. We recently found changing doses of β-blocker (BB) may affect sST2 concentrations. It remains unclear whether sST2 concentrations identify benefit of BB therapy, however.", 
    "84": "A total of 151 subjects with heart failure attributable to left ventricular systolic dysfunction were examined in this post hoc analysis; >96% were taking BB at enrollment. Medication regimen and sST2 values were obtained during 10 months. Cardiovascular events were examined as a function of baseline sST2 status (low ≤35 versus high >35 ng/mL) and final achieved BB dose (high ≥50 versus low <50 mg daily equivalent dose of metoprolol succinate). Patients with low sST2 titrated to high-dose BB had the lowest cardiovascular event rate at 0.53 events (P=0.001), and lowest cumulative hazard (P=0.003). Those with low sST2/low-dose BB, or high sST2/high-dose BB had intermediate outcomes (0.92 and 1.19 events). Patients with high sST2 treated with low-dose BB had the highest cardiovascular event rate (2.08 events) and the highest cumulative hazard. Compared with low sST2/high-dose BB, those with high sST2 treated with low-dose BB had an odds ratio of 6.77 (P<0.001) for a cardiovascular event. Patients with low sST2/low-dose BB or high sST2/high-dose BB had intermediate odds ratios for cardiovascular events (P=0.18 and 0.02). Similar results were found for heart failure hospitalization and cardiovascular death.", 
    "85": "Although BB therapy exerted dose-related benefits across all study participants, sST2 measurement identifies patients with chronic heart failure who may particularly benefit from higher BB doses.", 
    "86": "URL: http://www.clinicaltrials.gov. Unique identifier: NCT00351390.", 
    "87": "Measurements of left ventricular pressure (LVP) in conscious freely moving animals are uncommon, yet could offer considerable opportunity for understanding cardiovascular disease progression and treatment. The aim of this study was to develop surgical methods and validate the measurements of a new high-fidelity, solid-state pressure-sensor telemetry device for chronically measuring LVP and dP/dt in rats. The pressure-sensor catheter tip (2-Fr) was inserted into the left ventricular chamber through the apex of the heart, and the telemeter body was implanted in the abdomen. Data were measured up to 85 days after implant. The average daytime dP/dt max was 9,444 ± 363 mmHg/s, ranging from 7,870 to 10,558 mmHg/s (n = 7). A circadian variation in dP/dt max and heart rate (HR) was observed with an average increase during the night phase in dP/dt max of 918 ± 84 mmHg/s, and in HR of 38 ± 3 bpm. The β-adrenergic-agonist isoproterenol, β1-adrenergic agonist dobutamine, Ca(2+) channel blocker verapamil, and the calcium sensitizer levosimendan were administered throughout the implant period, inducing dose-dependent time course changes and absolute changes in dP/dt max of -6,000 to +13,000 mmHg/s. The surgical methods and new technologies demonstrated long-term stability, sensitivity to circadian variation, and the ability to measure large drug-induced changes, validating this new solution for chronic measurement of LVP in conscious rats.", 
    "88": "By meta-analysis, the risk of fracture was 15% lower in patients treated with β-adrenergic blockers compared to controls independent of gender, fracture site, and dose. This might be attributable to β1-selective blockers.", 
    "89": "The aim of this study is to determine by meta-analysis whether β-adrenergic blockers (BBs) reduce fracture risk and whether the effect, if demonstrable, is dependent upon selectivity, dose, gender, or fracture site.", 
    "90": "A literature search was performed in electronic databases MEDLINE, EMBASE, and reference sections of relevant articles to identify eligible studies. Adjusted estimates of fracture risk effect size (ES) were pooled across studies using fixed or random-effects (RE) meta-analysis as appropriate. Dose-related effects were evaluated using meta-regression. To explore the relative efficacy of β1-selective blockers in comparison to nonselective BBs, adjusted indirect comparison was performed.", 
    "91": "A total of 16 studies (7 cohort and 9 case-control studies), involving 1,644,570 subjects, were identified. The risk of any fracture was found to be significantly reduced in subjects receiving BBs as compared to control subjects (16 studies, RE pooled ES = 0.86, 95% CI 0.78-0.93; I(2) = 87 %). In a sensitivity analysis limited to those studies deemed to be most robust, the BB effect to reduce fracture risk was sustained (four studies, pooled ES = 0.79, 95% CI 0.67-0.94; I(2) = 96%). The risk of a hip fracture was lower in both women and men receiving BBs (women: pooled ES = 0.86, 95% CI 0.80-0.91; I(2) = 1% and men: pooled ES = 0.80, 95% CI 0.71-0.90; I(2) = 0%). Similar risk reductions were found for clinical vertebral and forearm fractures, although statistical significance was not reached. The reduction in risk did not appear to be dose-related (test for a linear trend p value 0.150). Using adjusted indirect comparisons, it was estimated that β1-selective agents were significantly more effective than nonselective BBs in reducing the risk of any fracture (six studies, β1-selective blockers vs. nonselective BBs: RE pooled ES = 0.82, 95% CI = 0.69-0.97).", 
    "92": "The findings suggest that the risk of fracture is approximately 15% lower in patients treated with BBs compared to controls independent of gender, fracture site, and dose. This risk reduction might be associated with the effects of β1-selective blockers.", 
    "93": "Accurate prediction of pharmaceutical concentrations in wastewater effluents requires that the specific biochemical processes responsible for pharmaceutical biodegradation be elucidated and integrated within any modeling framework. The fate of three selected beta blockers-atenolol, metoprolol, and sotalol-was examined during nitrification using batch experiments to develop and evaluate a new cometabolic process-based (CPB) model. CPB model parameters describe biotransformation during and after ammonia oxidation for specific biomass populations and are designed to be integrated within the Activated Sludge Models framework. Metoprolol and sotalol were not biodegraded by the nitrification enrichment culture employed herein. Biodegradation of atenolol was observed and linked to the activity of ammonia-oxidizing bacteria (AOB) and heterotrophs but not nitrite-oxidizing bacteria. Results suggest that the role of AOB in atenolol degradation may be disproportionately more significant than is otherwise suggested by their lower relative abundance in typical biological treatment processes. Atenolol was observed to competitively inhibit AOB growth in our experiments, though model simulations suggest inhibition is most relevant at atenolol concentrations greater than approximately 200 ng·L(-1). CPB model parameters were found to be relatively insensitive to biokinetic parameter selection suggesting the model approach may hold utility for describing pharmaceutical biodegradation during biological wastewater treatment.", 
    "94": "Interindividual heterogeneity in drug response is a central feature of all drug therapies. Studies in individual patients, families, and populations over the past several decades have identified variants in genes encoding drug elimination or drug target pathways that in some cases contribute substantially to variable efficacy and toxicity. Important associations of pharmacogenomics in cardiovascular medicine include clopidogrel and risk for in-stent thrombosis, steady-state warfarin dose, myotoxicity with simvastatin, and certain drug-induced arrhythmias. This review describes methods used to accumulate and validate these findings and points to approaches--now being put in place at some centers--to implementing them in clinical care.", 
    "95": "This paper proposes a baroreflex model and a recursive identification method to estimate the time-varying vagal and sympathetic contributions to heart rate variability during autonomic maneuvers. The baroreflex model includes baroreceptors, cardiovascular control center, parasympathetic and sympathetic pathways. The gains of the global afferent sympathetic and vagal pathways are identified recursively. The method has been validated on data from newborn lambs, which have been acquired during the application of an autonomic maneuver, without medication and under beta-blockers. Results show a close match between experimental and simulated signals under both conditions. The vagal and sympathetic contributions have been simulated and, as expected, it is possible to observe different baroreflex responses under beta-blockers compared to baseline conditions.", 
    "96": "Induced pluripotent stem (iPS) cell-derived cardiomyocytes (iPS-CMs) has been expected as a cell source for therapy of serious heart failure. However, it is unclear whether the function of iPS-CMs is modulated by the host sympathetic nervous system. Here we developed a device for co-culture of sympathetic neurons and iPS-CMs using microfabrication technique. The device consisted of a culture chamber and a microelectrode-array (MEA) substrate. The superior cervical ganglion (SCG) neurons were co-cultured with iPS-CMs in a microfabricated device, which had multiple compartments. Several days after seeding, synapses were formed between SCG neurons and iPS-CMs, as confirmed by immunostaining. Spontaneous electrical activities of the SCG neurons and the iPS-CMs were observed from the electrode of the MEA substrate. The beat rate of iPS-CMs increased after electrical stimulation of the co-cultured SCG neurons. Such changes in the beat rate were prevented in the presence of propranolol, a β-adrenoreceptor antagonist. These results suggest that the microfabricated device will be utilized for studying the functional modulation of iPS-CMs by connected sympathetic neurons.", 
    "97": "The aim of this study was to compare the antihypertensive efficacy of losartan 100 mg + hydrochlorothiazide (HCTZ) 25 mg versus bisoprolol 10 mg + HCTZ 25 mg and their influence on arterial stiffness and central blood pressure (BP).", 
    "98": "Of 60 patients with a mean BP of 173.3 ± 1.7/98.4 ± 1.2 mmHg, 59 were randomized to losartan + HCTZ (n = 32) or bisoprolol + HCTZ (n = 27). Amlodipine was added if target BP was not achieved at 1 month, and doxazosin was added if target BP was not achieved after 3 months. Body mass index, office and 24-hour ambulatory BP, pulse wave velocity (carotid-femoral [PWVE] and radial [PWVM]), noninvasive central systolic BP, augmentation index (AIx), laboratory investigations, and electrocardiography were done at baseline and after 6 months of treatment.", 
    "99": "Losartan + HCTZ was as effective as bisoprolol + HCTZ, with target office BP achieved in 96.9% and 92.6% of patients and target 24-hour BP in 75% and 66.7% of patients, respectively, after 6 months. Effective treatment of BP led to significant lowering of central systolic BP, but this was decreased to a significantly (P < 0.05) greater extent by losartan + HCTZ (-23.0 ± 2.3 mmHg) than by bisoprolol + HCTZ (-15.4 ± 2.9 mmHg) despite equal lowering of brachial BP. Factors correlated with central systolic BP and its lowering differed between the treatment groups. Losartan + HCTZ did not alter arterial stiffness patterns significantly, but bisoprolol + HCTZ significantly increased AIx. We noted differences in ΔPWVE, ΔPWVM, and ΔAIx between the groups in favor of losartan + HCTZ. Decreased heart rate was associated with higher central systolic BP and AIx in the bisoprolol + HCTZ group, but was not associated with increased AIx in the losartan + HCTZ group.", 
    "100": "Although both treatments decreased both office and 24-hour BP, losartan + HCTZ significantly decreased central systolic BP and had a more positive influence on pulse wave velocity, with a less negative effect of decreased heart rate on AIx and central systolic BP.", 
    "101": "β-Blocker therapy may control heart rate and attenuate the deleterious effects of β-adrenergic receptor stimulation in septic shock. However, β-Blockers are not traditionally used for this condition and may worsen cardiovascular decompensation related through negative inotropic and hypotensive effects.", 
    "102": "To investigate the effect of the short-acting β-blocker esmolol in patients with severe septic shock.", 
    "103": "Open-label, randomized phase 2 study, conducted in a university hospital intensive care unit (ICU) between November 2010 and July 2012, involving patients in septic shock with a heart rate of 95/min or higher requiring high-dose norepinephrine to maintain a mean arterial pressure of 65 mm Hg or higher.", 
    "104": "We randomly assigned 77 patients to receive a continuous infusion of esmolol titrated to maintain heart rate between 80/min and 94/min for their ICU stay and 77 patients to standard treatment.", 
    "105": "Our primary outcome was a reduction in heart rate below the predefined threshold of 95/min and to maintain heart rate between 80/min and 94/min by esmolol treatment over a 96-hour period. Secondary outcomes included hemodynamic and organ function measures; norepinephrine dosages at 24, 48, 72, and 96 hours; and adverse events and mortality occurring within 28 days after randomization.", 
    "106": "Targeted heart rates were achieved in all patients in the esmolol group compared with those in the control group. The median AUC for heart rate during the first 96 hours was -28/min (IQR, -37 to -21) for the esmolol group vs -6/min (95% CI, -14 to 0) for the control group with a mean reduction of 18/min (P < .001). For stroke volume index, the median AUC for esmolol was 4 mL/m2 (IQR, -1 to 10) vs 1 mL/m2 for the control group (IQR, -3 to 5; P = .02), whereas the left ventricular stroke work index for esmolol was 3 mL/m2 (IQR, 0 to 8) vs 1 mL/m2 for the control group (IQR, -2 to 5; P = .03). For arterial lactatemia, median AUC for esmolol was -0.1 mmol/L (IQR, -0.6 to 0.2) vs 0.1 mmol/L for the control group (IQR, -0.3 for 0.6; P = .007); for norepinephrine, -0.11 μg/kg/min (IQR, -0.46 to 0.02) for the esmolol group vs -0.01 μg/kg/min (IQR, -0.2 to 0.44) for the control group (P = .003). Fluid requirements were reduced in the esmolol group: median AUC was 3975 mL/24 h (IQR, 3663 to 4200) vs 4425 mL/24 h(IQR, 4038 to 4775) for the control group (P < .001). We found no clinically relevant differences between groups in other cardiopulmonary variables nor in rescue therapy requirements. Twenty-eight day mortality was 49.4% in the esmolol group vs 80.5% in the control group (adjusted hazard ratio, 0.39; 95% CI, 0.26 to 0.59; P < .001).", 
    "107": "For patients in septic shock, open-label use of esmolol vs standard care was associated with reductions in heart rates to achieve target levels, without increased adverse events. The observed improvement in mortality and other secondary clinical outcomes warrants further investigation.", 
    "108": "clinicaltrials.gov Identifier: NCT01231698.", 
    "109": "The purpose was to evaluate the effect of the disease duration prior to treatment, thyroid hormones level, or both on the reversibility of dilated cardiomyopathy. Between January 2006 and December 2010, a longitudinal study with a 6 months follow-up was carried on. One hundred and seventy patients with hyperthyroidism were referred to the cardiologist, and 127 had a 6 months followup after antithyroid treatment and were evaluated by echocardiography. Dilated cardiomyopathy reversibility criteria were established according to echocardiographic parameters. Complete reversibility existed when all parameters were met, partial reversibility when LVEF was ≥55% plus two or three other parameters, and no reversibility when LVEF was ≤55% regardless of other parameters. The results showed that echocardiography parameters related to the regression of myocardial mass were associated with a disease duration shorter than 10.38 months. This was the main predictive variable for reversal of dilated cardiomyopathy, followed by β -blocker treatment, and the last predictive variable was the serum level of free triiodothyronine. This study showed that the effect on the myocardium related to thyrotoxicosis was associated with the disease duration before treatment.", 
    "110": "Hyperinsulinemia is one of the reported side effects of valproic acid (VPA), a medicine used to treat epilepsy. However, its underlying mechanism remains unknown. The present study was designed to investigate a direct effect of VPA on insulin secretion by using mouse pancreactic islets and β-cells. VPA had no acute effect on insulin secretion from islets, or on cytosolic Ca(2+) ([Ca(2+)]i) in single β-cells. However, following long-term exposure to VPA (48 h), both basal and glucose-stimulated insulin secretion were markedly elevated (5-fold), while the insulin gene expression level was unaltered. Following long-term exposure to VPA, β-cells showed a decrease in whole cell KATP channel current. However, the increase in [Ca(2+)]i in response to the sulfonylurea drug, tolbutamide was attenuated. The present study shows that VPA has no acute effects, but long-term treatment results in enhancement of both basal and glucose-stimulated insulin secretion. This long-term effect may mediate the KATP channel, while VPA can also attenuate the effect of the KATP channel blocker tolbutamide.", 
    "111": "To compare the effectiveness of orally administered nifedipine and intravenously administered labetalol for acute blood pressure control in hypertensive emergency of pregnancy.", 
    "112": "In this double-blind, randomized, controlled trial, pregnant women with sustained increase in systolic blood pressure of 160 mm Hg or higher or diastolic blood pressure of 110 mm Hg or higher were randomized to receive nifedipine (10 mg tablet orally up to five doses) and intravenous placebo saline injection or intravenous labetalol injection in escalating doses of 20, 40, 80, 80, and 80 mg and a placebo tablet every 20 minutes until the target blood pressure of 150 mm Hg systolic and 100 mm Hg diastolic, or lower, was achieved. Crossover treatment was administered if the initial treatment failed. The primary endpoint of the study was time necessary to achieve target blood pressure. Secondary endpoints were number of dosages required, adverse maternal and neonatal effects, side effect profile, and perinatal outcome.", 
    "113": "From October 2012 to April 2013, we enrolled 60 patients. The median time taken to achieve target blood pressure was 40 minutes (interquartile range, 20-60 minutes) compared with 60 minutes (interquartile range 40-85 minutes) for nifedipine and labetalol, respectively (P=.008). The median dose required was two (interquartile range 1-3) compared with three (interquartile range 2-4.25) for nifedipine and labetalol, respectively (P=.008). No serious adverse maternal or perinatal side effects were witnessed in either group.", 
    "114": "As administered in this trial, oral nifedipine lowered blood pressure more quickly than did intravenous labetalol during hypertensive emergency in pregnancy.", 
    "115": "Clinical Trials Registry-India, www.ctri.nic.in, CTRI/2013/02/003350.", 
    "116": "I.", 
    "117": "Chronic obstructive pulmonary disease (COPD) is the third leading cause of death in the United States and is often accompanied by one or more comorbid conditions. While there are established morbidity and mortality benefits of β-blocker (BB) use for certain cardiovascular conditions, data suggest that clinicians are often reluctant to prescribe them in the presence of COPD because of concerns for bronchoconstriction, despite evidence that they are typically well-tolerated among these patients. Treatment guidelines for COPD are consistent with those for cardiovascular disease management and support the role of BBs in management of particular cardiovascular conditions, even in the presence of severe COPD. Adherence to these guidelines could result in significant decreases in morbidity and mortality among patients with COPD. Additionally, current treatments for COPD are often linked to increased cardiovascular disease events. Further study is needed to clarify and guide therapeutic management in patients with COPD.", 
    "118": "Drug therapy for patients with right ventricular (RV) cardiomyopathy refractory to single-drug therapy and ablation has not been well defined.", 
    "119": "We reviewed our entire RV cardiomyopathy database (31 patients) and found four patients presenting with ventricular arrhythmias of RV origin refractory to single-drug therapy. These patients underwent complete evaluation for arrhythmogenic right ventricular cardiomyopathy (ARVC).", 
    "120": "Following the revised 2010 task force criteria, of these four patients, three were diagnosed with ARVC, and one with cardiac sarcoidosis. These patients proved to be refractory to drug monotherapy and either failed or deemed to not be candidates for endocardial ablation. Their arrhythmias were ultimately controlled with combinations of sotalol, flecainide, and mexiletine.", 
    "121": "In our experience, combination drug therapy is an effective treatment strategy for patients with ventricular tachycardia refractory to monotherapy and, in some cases, ablation. In addition, flecainide appears to be safe and effective for those with RV cardiomyopathy without significant left ventricular dysfunction.", 
    "122": "Pulse pressure (PP), a marker of arterial system properties, has been linked to cardiovascular (CV) complications. We examined (a) association between unit changes of PP and (i) composite CV outcomes and (ii) development of left-ventricular hypertrophy (LVH) and (b) effect of mean arterial pressure (MAP) control on rate of change in PP. We studied 1094 nondiabetics with nephrosclerosis in the African American Study of Kidney Disease and Hypertension. Subjects were randomly assigned to usual MAP goal (102-107 mmHg) or a lower MAP goal (≤92 mmHg) and randomized to beta-blocker, angiotensin converting enzyme inhibitor, or calcium channel blocker. After covariate adjustment, a higher PP was associated with increased risk of CV outcome (RR = 1.28, CI = 1.11-1.47, P < 0.01) and new LVH (RR = 1.26, CI = 1.04-1.54, P = 0.02). PP increased at a greater rate in the usual than in lower MAP groups (slope ± SE: 1.08 ± 0.15 versus 0.42 ± 0.15 mmHg/year, P = 0.002), but not by the antihypertensive treatment assignment. Observations indicate that control to a lower MAP slows the progression of PP, a correlate of cardiovascular remodeling and complications, and may be beneficial to CV health.", 
    "123": "Heart failure (HF) is a syndrome that leads to poor outcome in advanced forms. The neurohormonal blockade modifies this natural history; however, it is often suboptimal.", 
    "124": "The aim of this study is to assess at what percentage cardiologists used to treating HF can prescribe target doses of drugs of proven efficacy.", 
    "125": "A total of 104 outpatients with systolic dysfunction were consecutively enrolled, all under stabilized treatment. Demographic and treatment data were evaluated and the doses achieved were verified. The findings are shown as percentages and correlations are made between different variables.", 
    "126": "The mean age of patients was 64.1 ± 14.2 years, with SBP =115.4 ± 15.3, HR = 67.8 ± 9.4 bpm, weight = 76.0 ± 17.0 kg and sinus rhythm (90.4%). As for treatment, 93.3% received a RAS blocker (ACEI 52.9%), all received beta-blockers (BB), the most often prescribed being carvedilol (92.3%). As for the doses: 97.1% of those receiving an ARB were below the optimal dose and of those who received ACEI, 52.7% received an optimized dose. As for the BB, target doses were prescribed to 76.0% of them. In this group of patients, most with BB target dose, it can be seen that 36.5% had HR > 70 bpm in sinus rhythm.", 
    "127": "Cardiologists used to treating HF can prescribe target doses of ACEI and BB to most patients. Even though they receive the recommended doses, about one third of patients persists with HR > 70 bpm and should have their treatment optimized.", 
    "128": "Acute myocardial infarction (AMI) readmission among the older adults is frequent and costly to the Medicare Trust Fund and to the patient in preventable suffering. In this study, we explore factors that are associated with states having AMI readmission rates that are higher than the U.S. national rate.", 
    "129": "Acute inpatient hospital settings.", 
    "130": "Multivariate regression analysis of 50 state-level data is used. The dependent variable AMI 30-day readmission worse than U.S. rate is based on adult Medicare fee-for-service patients hospitalized with a primary discharge diagnosis of AMI and for which a subsequent all-cause readmission occurred within 30 days of their last discharge.", 
    "131": "We find one key variable--states with more β-blocker prescription given at discharge--that is significantly associated with a decrease in probability in states ranking \"worse\" on AMI 30-day readmission. Whereas, states with more total days of care per 1,000 Medicare enrollees, more community hospital outpatient visits per 1,000 population, and greater aspirin prescription given at discharge have a greater probability for AMI 30-day readmission to be \"worse\" than the U.S. national rate.", 
    "132": "Case management programs targeting efficient medication reconciliation from the hospital setting to the transfer setting can potentially help minimize readmission for patients highly dependent on β-blockers for improved clinical outcomes. This intervention may be more effective than other factors to improve state-level hospital status on AMI 30-day readmission. Factors such as total days of care per 1,000 Medicare enrollees, more community hospital outpatient visits per 1,000 populations, and greater aspirin prescription given at discharge may not be as important as β-blocker prescription given at discharge.", 
    "133": "Commonly used adrenergic agonists in low cardiac output scenarios rely primarily on beta1adrenergic activation to stimulate cardiac function. Little is known about the use of beta2-adrenergic agonist administration for this purpose, although the associated vasodilation may be beneficial. This study was conducted in order to assess the efficacy of one such beta2-adrenergic agonist, formoterol, in augmenting cardiac function.", 
    "134": "The hearts of 8 anesthetized female Wistar rats were excised, and subsequently kept functional in an isolated heart preparation (Langendorff apparatus). After placement on the apparatus, hearts were subjected to the beta1-blocker, atenolol, and then to a combination of formoterol/atenolol. Left ventricular developed pressure (LVDP), heart rate (HR), and coronary flow (CF) were monitored.", 
    "135": "CF showed a median increase of 16% (p<0.05) after formoterol/atenolol administration, with this effect lasting 20 min post-administration. Furthermore, statistically significant differences included an early 26% increase in LVDP and a late 21% increase in HR. The CF increase was independent of HR and LVDP changes.", 
    "136": "Our results indicate that the beta2-agonist formoterol not only successfully increases heart rate and contractility, but also increases coronary flow, most likely by means of beta2-mediated coronary vasodilation. This pharmacological profile may prove to be especially beneficial in situations where cardiac output must be increased, while adequate myocardial oxygen delivery needs to be maintained.", 
    "137": "Reduced production of melanin by decreased or the absence of melanocytes leads to various hypopigmentation disorders, and the development of melanogenetic agents for photoprotection and hypopigmentation disorders is one of the top priority areas of research. Hence, the present study was carried out to elucidate the ability of berberine, a principal active ingredient present in the roots of the herb Berberis vulgaris to stimulate pigment dispersion in the isolated skin melanophores of the toad Bufo melanostictus. In the present study, mean melanophore size index of the isolated skin melanophores of B. melanostictus was assayed after treating with various concentrations of berberine. A marked melanin dispersion response leading to skin darkening was observed in the isolated melanophores of toad in response to berberine, which was found to be mediated through beta-2 adrenergic receptors. The physiologically significant dose-related melanin dispersion effects of berberine per se were found to be completely abolished by propranolol, which is a specific beta-2 adrenergic receptor blocker. These per se melanin dispersal effects were also found to be markedly potentiated by isoprenaline, which is a specific beta-adrenoceptor agonist. The results indicate that berberine causes a tremendous, dose-dependent, physiologically significant pigment dispersing in the isolated skin melanophores of B. melanostictus.", 
    "138": "The short-term effects of two sympatholytic antihypertensive drug treatments, β-blocking agent atenolol and imidazoline receptor-1 agonist moxonidine, on postmenopausal symptoms and their relationship to antihypertensive and insulin sensitivity effect were studied.", 
    "139": "This was a double-blind, prospectively randomized study in a multicenter, multinational setting in 112 hypertensive, overweight, postmenopausal women without hormone therapy.", 
    "140": "Treatment was either with moxonidine, 0.6 mg/day, or with atenolol, 50 mg/day, for 8 weeks. The main outcome measures were blood pressure, insulin sensitivity by Matsuda sensitivity index and postmenopausal symptoms (hot flushes, palpitations, insomnia, irritability, depression and general impression of the symptoms (GIS) through a questionnaire.", 
    "141": "Both atenolol and moxonidine caused a significant reduction in diastolic blood pressure of 9.5 mmHg and 6.2 mmHg, respectively. The severity of hot flushes and palpitations were reduced significantly in both treatment groups. Relief from hot flushes was recorded in 43% of women taking atenolol and in 27% (not significant between the groups) of moxonidine-treated patients. Palpitations were relieved in 41% and 25% (not significant between the groups) of the women in the atenolol- and moxonidine-treated groups, respectively. In the atenolol group, insomnia and GIS were reduced significantly, with relief of symptoms occurring in 33% and 27% of the patients. A change in irritability was seen in blood pressure responders during the treatment in the atenolol group. There was no correlation between improvement of insulin sensitivity and relief of postmenopausal symptoms.", 
    "142": "In this study, two sympatholytic antihypertensives, atenolol and moxonidine, provided relief from hot flushes and palpitations, and atenolol additionally helped with insomnia and improved GIS.", 
    "143": "BCS classification is a vital tool in the development of both generic and innovative drug products. The purpose of this work was to provisionally classify the world's top selling oral drugs according to the BCS, using in silico methods. Three different in silico methods were examined: the well-established group contribution (CLogP) and atom contribution (ALogP) methods, and a new method based solely on the molecular formula and element contribution (KLogP). Metoprolol was used as the benchmark for the low/high permeability class boundary. Solubility was estimated in silico using a thermodynamic equation that relies on the partition coefficient and melting point. The validity of each method was affirmed by comparison to reference data and literature. We then used each method to provisionally classify the orally administered, IR drug products found in the WHO Model list of Essential Medicines, and the top-selling oral drug products in the United States (US), Great Britain (GB), Spain (ES), Israel (IL), Japan (JP), and South Korea (KR). A combined list of 363 drugs was compiled from the various lists, and 257 drugs were classified using the different in silico permeability methods and literature solubility data, as well as BDDCS classification. Lastly, we calculated the solubility values for 185 drugs from the combined set using in silico approach. Permeability classification with the different in silico methods was correct for 69-72.4% of the 29 reference drugs with known human jejunal permeability, and for 84.6-92.9% of the 14 FDA reference drugs in the set. The correlations (r(2)) between experimental log P values of 154 drugs and their CLogP, ALogP and KLogP were 0.97, 0.82 and 0.71, respectively. The different in silico permeability methods produced comparable results: 30-34% of the US, GB, ES and IL top selling drugs were class 1, 27-36.4% were class 2, 22-25.5% were class 3, and 5.46-14% were class 4 drugs, while ∼8% could not be classified. The WHO list included significantly less class 1 and more class 3 drugs in comparison to the countries' lists, probably due to differences in commonly used drugs in developing vs industrial countries. BDDCS classified more drugs as class 1 compared to in silico BCS, likely due to the more lax benchmark for metabolism (70%), in comparison to the strict permeability benchmark (metoprolol). For 185 out of the 363 drugs, in silico solubility values were calculated, and successfully matched the literature solubility data. In conclusion, relatively simple in silico methods can be used to estimate both permeability and solubility. While CLogP produced the best correlation to experimental values, even KLogP, the most simplified in silico method that is based on molecular formula with no knowledge of molecular structure, produced comparable BCS classification to the sophisticated methods. This KLogP, when combined with a mean melting point and estimated dose, can be used to provisionally classify potential drugs from just molecular formula, even before synthesis. 49-59% of the world's top-selling drugs are highly soluble (class 1 and class 3), and are therefore candidates for waivers of in vivo bioequivalence studies. For these drugs, the replacement of expensive human studies with affordable in vitro dissolution tests would ensure their bioequivalence, and encourage the development and availability of generic drug products in both industrial and developing countries.", 
    "144": "Pulmonary arterial hypertension is a therapeutic challenge. Despite progress in recent years with three drug classes-prostanoids, endothelin receptor antagonists and phosphodiesterase type 5 inhibitors-long-term patient survival remains poor. Importantly, the introduction and commercial success of these new treatments has been accompanied by growing interest in the pathology of pulmonary hypertension. This, in turn, has stimulated a re-evaluation of the molecular factors driving the structural remodelling of pulmonary arterioles and the opportunities to preserve right ventricular function in pulmonary hypertension. Academics with restricted access to new chemicals have turned to existing drugs to investigate new ideas. It is in this context that the role of statins, peroxisome proliferator-activated receptors (PPARs) and beta-blockers are of interest as potential treatments for pulmonary hypertension.", 
    "145": "Pharmacologic approaches to study brown adipocyte activation in vivo with a potential of being translational to humans are desired. The aim of this study was to examine pre- and postsynaptic targeting of adrenergic system for enhancing brown adipose tissue (BAT) metabolism quantifiable by [(18)F]fluoro-2-deoxyglucose ([(18)F]FDG) positron emission tomography (PET)/computed tomography (CT) in mice.", 
    "146": "A β₃-adrenoreceptor selective agonist (CL 316243), an adenylyl cyclase enzyme activator (forskolin) and a potent blocker of presynaptic norepinephrine transporter (atomoxetine), were injected through the tail vein of Swiss Webster mice 30 minutes before intravenous (iv) administration of [(18)F]FDG. The mice were placed on the PET/CT bed for 30 min PET acquisition followed by 10 min CT acquisition for attenuation correction and anatomical delineation of PET images.", 
    "147": "Activated interscapular (IBAT), cervical, periaortic and intercostal BAT were observed in 3-dimentional analysis of [(18)F]FDG PET images. CL 316243 increased the total [(18)F]FDG standard uptake value (SUV) of IBAT 5-fold greater compared to that in placebo-treated mice. It also increased the [(18)F]FDG SUV of white adipose tissue (2.4-fold), and muscle (2.7-fold), as compared to the control. There was no significant difference in heart, brain, spleen and liver uptakes between groups. Forskolin increased [(18)F]FDG SUV of IBAT 1.9-fold greater than that in placebo-treated mice. It also increased the [(18)F]FDG SUV of white adipose tissue (2.2-fold) and heart (5.4-fold) compared to control. There was no significant difference in muscle, brain, spleen, and liver uptakes between groups. Atomoxetine increased [(18)F]FDG SUV of IBAT 1.7-fold greater than that in placebo-treated mice. There were no significant differences in all other organs compared to placebo-treated mice except liver (1.6 fold increase). A positive correlation between SUV levels of IBAT and CT Hounsfield unit (HU) (R(2)=0.55, p<0.001) and between CT HU levels of IBAT and liver (R(2)=0.69, p<0.006) was observed.", 
    "148": "The three pharmacologic approaches reported here enhanced BAT metabolism by targeting different sites in adrenergic system as measured by [(18)F]FDG PET/CT.", 
    "149": "Prenatal hypoxia leads to an increased risk of adult cardiovascular disease. We have previously demonstrated a programming effect of prenatal hypoxia on the cardiac β-adrenergic (βAR) response. The aim of this study was to determine 1) whether the decrease in βAR sensitivity in prenatally hypoxic 5-wk old chicken hearts is linked to changes in β1AR/β2ARs, Gαi expression and cAMP accumulation and 2) whether prenatal hypoxia has an effect on heart function in vivo. We incubated eggs in normoxia (N, 21% O2) or hypoxia from day 0 (H, 14% O2) and raised the posthatchlings to 5 wk of age. Cardiac β1AR/β2ARs were assessed through competitive binding of [(3)H]CGP-12177 with specific β1AR or β2AR blockers. Gαs and Gαi proteins were assessed by Western blot and cAMP accumulation by ELISA. Echocardiograms were recorded in anesthetized birds to evaluate diastolic/systolic diameter and heart rate and tissue sections were stained for collagen. We found an increase in relative heart mass, β1ARs, and Gαs in prenatally hypoxic hearts. cAMP levels after isoproterenol stimulation and collagen content was not changed in H compared with N, but in vivo echocardiograms showed systolic contractile dysfunction. The changes in βAR and G protein subtypes may be indicative of an early compensatory stage in the progression of cardiac dysfunction, further supported by the cardiac hypertrophy and systolic contractile dysfunction. We suggest that it is not the changes in the proximal part of the βAR system that causes the decreased cardiac contractility, but Ca(2+) handling mechanisms further downstream in the βAR signaling cascade.", 
    "150": "It is well known that physical exercise can trigger asthma symptoms and can induce bronchial obstruction in people without clinical asthma. International guidelines on asthma management recommend the use of beta2-agonists at any stage of the disease. At present, however, no consensus has been reached about the efficacy and safety of beta2-agonists in the pretreatment of exercise-induced asthma and exercise-induced bronchoconstriction. For the purpose of the present review, both of these conditions are referred to by the acronymous EIA, independently from the presence of an underlying chronic clinical disease.", 
    "151": "To assess the effects of inhaled short- and long-acting beta2-agonists, compared with placebo, in the pretreatment of children and adults with exercise-induced asthma (or exercise-induced bronchoconstriction).", 
    "152": "Trials were identified by electronic searching of the Cochrane Airways Group Specialised Register of Trials and by handsearching of respiratory journals and meetings. Searches are current as of August 2013.", 
    "153": "We included randomised, double-blind, placebo-controlled trials of any study design, published in full text, that assessed the effects of inhaled beta2-agonists on EIA in adults and children. We excluded studies that did not clearly state diagnostic criteria for EIA.", 
    "154": "We used standard methodological procedures as expected by The Cochrane Collaboration.", 
    "155": "We included 53 trials consisting of 1139 participants. Forty-eight studies used a cross-over design, and five were performed in accordance with a parallel-group design. Forty-five studies addressed the effect of a single beta2-agonist administration, and eight focused on long-term treatment. We addressed these two different intervention regimens as different comparisons.Among primary outcomes for short-term administration, data on maximum fall in forced expiratory volume in 1 second (FEV1) showed a significant protective effect for both short-acting beta-agonists (SABA) and long-acting beta-agonists (LABA) compared with placebo, with a mean difference of -17.67% (95% confidence interval (CI) -19.51% to -15.84%, P = 0.00001, 799 participants from 72 studies). The subgroup analysis of studies performed in adults compared with those performed in children showed high heterogeneity confined to children, despite the comparable mean bronchoprotective effect.Secondary outcomes on other pulmonary function parameters confirmed a more positive and protective effect of beta2-agonists on EIA compared with placebo. Occurrence of side effects was not significantly different between beta2-agonists and placebo.Overall evaluation of the included long-term studies suggests a beta2-agonist bronchoprotective effect for the first dose of treatment. However, long-term use of both SABA and LABA induced the onset of tolerance and decreased the duration of drug effect, even after a short treatment period.", 
    "156": "Evidence of low to moderate quality shows that beta2-agonists, both SABA and LABA, when administered in a single dose, are effective and safe in preventing EIA.Long-term regular administration of inhaled beta2-agonists induces tolerance and lacks sufficient safety data. This finding appears to be of particular clinical relevance in view of the potential for prolonged regular use of beta2-agonists as monotherapy in the pretreatment of EIA, despite the warnings of drug agencies (FDA, EMA) regarding LABA.", 
    "157": "A major earthquake measuring 9.0 on the Richter scale struck northeastern Japan at 2:46 pm on 11 March 2011. Several reports have described transient increases in blood pressure after major earthquakes, but the impact of such increases on hemodialysis patients has not been reported. We retrospectively investigated changes in blood pressure and influencing factors in 205 patients (mean age 66.6±13.0 years; male 51.7%; median dialysis vintage 6.0 (2.0-11.0) years) on chronic dialysis at three dialysis centers in the affected area (Fukushima City) for 8 weeks after the earthquake. Pre-dialysis blood pressure was significantly elevated at 1 week after the earthquake compared with baseline (systolic vs. diastolic blood pressure: 153.1±20.2/80.1±13.5 vs. 148.6±20.0/77.5±12.8 mm Hg, P<0.001), similarly post-dialysis blood pressure was elevated for up to 8 weeks. Independent factors influencing changes in blood pressure after the earthquake comprised baseline blood pressure and α-blockers. The earthquake induced a significant elevation in blood pressure among patients on chronic dialysis, and activation of the sympathetic nervous system might at least in part be associated with the mechanism underlying this increase.", 
    "158": "The long QT syndrome (LQTS) is a leading cause of sudden death in the young. It is not as rare as previously assumed, given its established prevalence of 1:2,000 live births. It is characterised by prolongation of the QT interval and by the occurrence of syncope, due to torsades-des-pointes ventricular tachycardia, cardiac arrest and sudden death; these life-threatening cardiac events are usually, but not always, associated with physical or emotional stress. It is a genetic disorder, and knowledge of the genotype impacts significantly on management. Extremely effective therapies are available, which makes the existence of undiagnosed affected and symptomatic patients inexcusable. Indeed, mortality for properly treated patients has now declined to around 1% over a 10-year period. This review, aimed at the clinical cardiologist, discusses briefly the essential genetic information and focuses primarily on the main issues of diagnosis and therapy. One special point of interest is in the impact of genetics on clinical management and the potential medicolegal consequences of not pursuing genetic screening in the proband and hence in the family members.", 
    "159": "β-Adrenoblockers improve quality of life and in a number of cases life prognosis in patients with stable angina (SA). Dose of -adrenoblockers is considered optimal if at the background of treatment resting heart rate (rHR) is persistently decreased down to 55-60 bpm. But according to data of international registries rate of achievement of target rHR (trHR) in real clinical practice does not exceed 22%. Aim of this study was to determine what portion of patients with SA and arterial hypertension (AH) achieves trHR at the background of therapy with -adrenoblockers in routine practice in this country. Twenty centers in 6 towns in Russian Federation recruited 399 patients (mean age 64+/-10 years) with class I-III angina and concomitant primary AH. These patients for at least 2 months received any -adrenoblocker and did not change its dose during 4 weeks before inclusion into the program. Portion of patients with trHR was 15.5%. There were no significant differences between average daily doses of most frequently used -adrenoblockers (metoprolol, bisoprolol, carvediolol) in groups of patients who achieved and did not achieve trHR. Quality of life of patients who achieved was comparable with that of those who did not achieve trHR. Attainment of trHR was associated with significant decrease of short acting requirement nitrates. There was a significant direct correlation between attainment of trHR and target arterial pressure.", 
    "160": "Carvedilol, a nonselective β-adrenoreceptor antagonist, protects against myocardial injury induced by acute myocardium infarction (AMI). The mechanisms underlying the anti-fibrotic effects of carvedilol are unknown. Recent studies have revealed the critical role of microRNAs (miRNAs) in a variety of cardiovascular diseases. This study investigated whether miR-29b is involved in the cardioprotective effect of carvedilol against AMI-induced myocardial fibrosis. Male SD rats were randomized into several groups: the sham surgery control, left anterior descending (LAD) surgery-AMI model, AMI plus low-dose carvedilol treatment (1 mg/kg per day, CAR-L), AMI plus medium-dose carvedilol treatment (5 mg/kg per day, CAR-M) and AMI plus high-dose carvedilol treatment (10 mg/kg per day, CAR-H). Cardiac remodeling and impaired heart function were observed 4 weeks after LAD surgery treatment; the observed cardiac remodeling, decreased ejection fraction, and fractional shortening were rescued in the CAR-M and CAR-H groups. The upregulated expression of Col1a1, Col3a1, and α-SMA mRNA was significantly reduced in the CAR-M and CAR-H groups. Moreover, the downregulated miR-29b was elevated in the CAR-M and CAR-H groups. The in vitro study showed that Col1a1, Col3a1, and α-SMA were downregulated and miR-29b was upregulated by carvedilol in a dose-dependent manner in rat cardiac fibroblasts. Inhibition of ROS-induced Smad3 activation by carvedilol resulted in downregulation of Col1a1, Col3a1, and α-SMA and upregulation of miR-29b derived from the miR-29b-2 precursor. Enforced expression of miR-29b significantly suppressed Col1a1, Col3a1, and α-SMA expression. Taken together, we found that smad3 inactivation and miR-29b upregulation contributed to the cardioprotective activity of carvedilol against AMI-induced myocardial fibrosis.", 
    "161": "We assessed the contribution of blood pressure (BP), inflammation, and endothelial activation to the development of structural vascular and cardiac changes in hypertension. Furthermore, the effects of antihypertensive therapy were studied. We studied 114 patients with hypertension and left ventricular hypertrophy and 38 matched hypertensive subjects without cardiac hypertrophy and 38 normotensive subjects. The group with hypertension and cardiac hypertrophy were randomized to treatment with an angiotensin receptor blocker (irbesartan) or a beta-adrenergic receptor blocker (atenolol) for 48 weeks. Markers of inflammation (high-sensitive C-reactive protein, interleukin-6, leukocyte counts), vascular function (ambulatory aortic stiffness index, arterial compliance, and pulse pressure), and endothelial activation (E-selectin, intracellular adhesion molecule-1, vascular adhesion molecule-1) were assessed. Markers of inflammation and arterial stiffness were lowest in the normotensive group and highest in patients with hypertensive heart disease; endothelial markers were similar between groups. Inflammation was independently related to BP. Markers of arterial stiffness were independently related to BP and to a lesser extent to left ventricular mass. Antihypertensive treatment improved arterial compliance; inflammatory and endothelial markers remained unchanged. In conclusion, markers of inflammation and arterial stiffness are independently related to BP. Antihypertensive therapy seems to improve arterial stiffness, but effects on markers of inflammation and endothelial activation are small.", 
    "162": "Time-dependent changes in the renal sympathetic nerve activity (RSNA) in the progression of chronic kidney disease (CKD) have not been investigated, despite the fact that renal sympathetic nervous system is augmented in the condition of CKD. In the present study, we examined time-dependent changes in RSNA and renal venous norepinephrine concentrations for 12 weeks using 5 of 6 nephrectomized CKD rats. Both RSNA and norepinephrine concentrations were increased during the early phase in the progression of CKD. Urinary protein excretion and systolic blood pressure (SBP) were gradually increased during 12 weeks after 5 of 6 nephrectomy. Treatment with γ-aminobutyric acid or the combination of prazosin and propranolol in the early phase (0-4 weeks) after 5 of 6 nephrectomy significantly attenuated the increases in urinary protein excretion and SBP in 5 of 6 nephrectomized rats. On the other hand, the same treatment in the late phase (8-12 weeks) after 5 of 6 nephrectomy failed to suppress the proteinuria and increase in SBP. Treatment with hydralazine at hypotensive dose for 12 weeks also failed to affect the proteinuria in 5 of 6 nephrectomized CKD rats. In conclusion, the augmentation of renal sympathetic nervous system in early phase after 5 of 6 nephrectomy is closely related to the development of partial ablation-induced CKD in rats.", 
    "163": "Photoactivation of peroxymonosulfate (PMS) with UV (254nm) irradiation was used to generate the SO4(-)-based advanced oxidation process, which was adopted to degrade atenolol (ATL) in water. The second-order reaction rate constants of ATL with HO and SO4(-) were determined, and the effects of operational parameters (dose of PMS, solution pH, HCO3(-), humic acids (HA), and N2 bubbling) were evaluated as well. Finally the main transformation intermediates were identified and possible degradation pathways were proposed. The results showed that there was a linear positive correlation between the degradation rate of ATL and specific dose of PMS (1-16M PMS/M ATL). Increasing solution pH from 3 to 9 promoted elimination of ATL due to the pH-dependent effect of PMS photodecomposition, while further pH increase from 9 to 11 caused slowing down of degradation because of apparent conversion of HO to SO4(-). 1-8mM HCO3(-) exerted no more than 5.3% inhibition effect on ATL destruction, suggesting HCO3(-) was a weak inhibitor. Absorption (or complexation) and photosensitized oxidation induced by HA improved ATL degradation during the first minute of degradation process, whereas photon competition and radical scavenging effects became the leading role afterward. Bubbling with nitrogen enhanced the degradation rate due to the stripping of dissolved oxygen. Hydroxylation of aromatic ring, cleavage of ether bond, oxidation of primary and secondary amine moieties, and dimerization were involved in the degradation mechanism of ATL by UV/PMS.", 
    "164": "GABA is an inhibitory neurotransmitter that appears to be associated with the action of volatile anesthetics. These anesthetics potentiate GABA-induced postsynaptic currents by synaptic GABAA receptors, although recent evidence suggests that these agents also significantly affect extrasynaptic GABA receptors. However, the effect of volatile anesthetics on the extracellular concentration of GABA in the central nervous system has not been fully established. In the present study, rat brain cortical slices loaded with [(3)H]GABA were used to investigate the effect of halothane and sevoflurane on the extracellular accumulation of this neurotransmitter. The accumulation of [(3)H]GABA was significantly increased by sevoflurane (0.058, 0.11, 0.23, 0.46, and 0.93 mM) and halothane (0.006, 0.012, 0.024, 0.048, 0072, and 0.096 mM) with an EC50 of 0.26 mM and 35 μM, respectively. TTX (blocker of voltage-dependent Na(+) channels), EGTA (an extracellular Ca(2+) chelator) and BAPTA-AM (an intracellular Ca(2+) chelator) did not interfere with the accumulation of [(3)H]GABA induced by 0.23 mM sevoflurane and 0.048 mM halothane. SKF 89976A, a GABA transporter type 1 (GAT-1) inhibitor, reduced the sevoflurane- and halothane-induced increase in the accumulation of GABA by 57 and 63 %, respectively. Incubation of brain cortical slices at low temperature (17 °C), a condition that inhibits GAT function and reduces GABA release through reverse transport, reduced the sevoflurane- and halothane-induced increase in the accumulation of [(3)H]GABA by 82 and 75 %, respectively, relative to that at normal temperature (37 °C). Ouabain, a Na(+)/K(+) ATPase pump inhibitor, which is known to induce GABA release through reverse transport, abolished the sevoflurane and halothane effects on the accumulation of [(3)H]GABA. The effect of sevoflurane and halothane did not involve glial transporters because β-alanine, a blocker of GAT-2 and GAT-3, did not inhibit the effect of the anesthetics. In conclusion, the present study suggests that sevoflurane and halothane increase the accumulation of GABA by inducing the reverse transport of this neurotransmitter. Therefore, volatile anesthetics could interfere with neuronal excitability by increasing the action of GABA on synaptic and extrasynaptic GABA receptors.", 
    "165": "A 26-year-old patient was diagnosed as having chronic intestinal pseudo-obstruction with manometric and histopathologic features suggestive of an intestinal myopathy. Histology was characterized by smooth muscle degeneration without inflammatory or immune cells. The severe gut dysfunction required full parenteral nutritional support. After a few months, the patient developed symptomatic tachy-brady arrhythmia episodes with syncopes. A thorough diagnostic work-up led to a diagnosis of sick sinus syndrome, which was managed by pacemaker implantation and administration of β-blockers. This led to a partial improvement in tachy-brady arrhythmia episodes. Nonetheless, the patient continued to experience sustained supraventricular tachyarrhythmia runs, poorly responsive to increasing β-blocker doses. To investigate the origin of the cardiologic impairment, the patient was tested for anticonductive tissue autoantibodies, which were positive, thus supporting a possible autoimmune origin of the dysrhythmia. Other autoantibodies were negative. On the basis of these findings, the patient was treated with high-dose steroids, which were then tapered. The patient responded to the steroid treatment and did not experience further episodes of syncope and tachyarrhythmias. The severe gut dysfunction remained unchanged. This case highlights an association between severe gut dysfunction and cardiac conductive tissue abnormalities, with autoantibodies to conductive tissue possibly causing the dysrhythmia. The severe gut and heart (likely autoimmune-mediated) dysfunction presented in this case provides a basis to further assess a link between intestinal and cardiac abnormal rhythmicity.", 
    "166": "Pharmacologic interventions for thoracic aneurysms remain poorly characterized. The results of a pilot study by our group suggested improved outcomes among patients with thoracic aortic aneurysm who were taking statins. In the present study, we undertook a comprehensive analysis of a larger cohort of patients from the Database of the Aortic Institute at Yale-New Haven Hospital. A total of 1,560 patients met the inclusion criteria. The adverse events (i.e., death, dissection, or rupture) and surgery rates for patients with (n = 369, 24%) and without (n = 1,191, 76%) statin therapy were compared. We evaluated 3 anatomic components of the aorta: root, ascending and arch, and descending and thoracoabdominal aortic aneurysms. A smaller proportion of the statin group had adverse events: overall, 7% versus 15%; ascending and arch, 6% versus 15%; and descending and thoracoabdominal aortic aneurysms, 8% versus 20%. Also, a smaller proportion of statin patients required surgery: overall, 48% versus 60%; ascending and arch, 51% versus 62%; and descending and thoracoabdominal aortic aneurysms, 36% versus 59% (p <0.001 to 0.01). The protective effect of statins was seen in all segments, except the aortic root. Log-rank evaluation of the interval to an adverse event or surgery was longer among statin-treated patients (p <0.001). Logistic regression analysis found statin use, angiotensin receptor blocker use, and chronic obstructive pulmonary disease were associated with decreased adverse events, and statin use, angiotensin receptor blocker use, β-blocker therapy, and age were associated with a decreased odds of requiring surgery. Multiple logistic regression analysis found only statins were associated with a decreased odds of an adverse event and that statins, coronary artery disease, and chronic obstructive pulmonary disease were associated with a decreased odds of undergoing surgery. In conclusion, these findings provide a medicinal option for the arsenal of treatment options for patients with aneurysms of the thoracic aorta.", 
    "167": "The addition of an aldosterone receptor antagonist on top of current optimal therapy (based on angiotensin II inhibition) has demonstrated an important clinical benefit in heart failure patients with systolic dysfunction. Whether this finding also applies to heart failure patients with preserved systolic function is unknown. Therefore, we have studied the effect of adding eplerenone to standard pharmacological heart failure therapy (angiotensin-converting enzyme inhibitor/angiotensin receptor blocker and diuretic and β-blocker) in the progression of heart failure in spontaneously hypertensive heart failure (SHHF) rats.", 
    "168": "Two-month-old SHHF rats were randomized to receive no treatment (SHHF group), a standard heart failure therapy (quinapril-torasemide-carvedilol; ST-SHHF group), or the combination of eplerenone and standard heart failure therapy (Eple+ST-SHHF group) for 20 months. Untreated SHHF was characterized by progressive left ventricular hypertrophy, fibrosis, and myocardial contractile and relaxation abnormalities, leading to pulmonary congestion. Despite similar blood pressure control, the addition of eplerenone to standard heart failure therapy further prevented left ventricular hypertrophy, contractile and relaxation alterations, and pulmonary congestion than standard heart failure therapy alone. ST-SHHF and Eple + ST-SHHF rats showed similar inhibition of structural extracellular matrix proteins collagen I, collagen III and fibronectin and metalloproteinase (MMP)-2, MMP-7, MMP-12, and MMP-13. However, only the coadministration of eplerenone with standard heart failure therapy normalized the expression of matricellular proteins thrombospondin 1, tenascin C, periostin, and secreted protein acidic rich in cysteine/osteonectin to values comparable to normotensive rats.", 
    "169": "In a hypertensive heart failure rat model, the addition of eplerenone to conventional heart failure therapy further improves cardiac structural and functional parameters, delaying the progression of heart failure. These beneficial effects of eplerenone were associated with normalization of matricellular protein expression.", 
    "170": "Since sorption is an essential process with regard to attenuation of organic pollutants during subsurface flow, information on the sorption properties of each pollutant are essential for assessing their environmental fate and transport behavior. In the present study, the sorption behavior of 20 wastewater originated organic micropollutants was assessed by means of sediment column experiments, since experimentally determined data for these compounds are not or sparsely represented in the literature. Compounds investigated include various psychoactive drugs, phenazone-type pharmaceuticals and β-blockers, as well as phenacetine, N-methylphenacetine, tolyltriazole and para-toluenesulfonamide. While for most of the compounds no or only a low sorption affinity was observed, an elevated tendency to sorb onto aquifer sand was obtained for the β-blockers atenolol, propranolol and metoprolol. A comparison between experimental data and data estimated based on the octanol/water partition coefficient following the QSAR approach demonstrated the limitations of the latter to predict the adsorption behavior in natural systems for the studied compounds.", 
    "171": "Cirrhosis is a leading cause of death in the United States and worldwide. Beta-blockers have been established in numerous studies as part of the cornerstone of the medical management of cirrhosis, particularly in the primary and secondary prevention of variceal hemorrhage. However, new evidence has cautioned the use of beta-blockers in patients with end-stage cirrhosis and refractory ascites. In this article, we review the beneficial effects of beta-blocker therapy, the potential harms of aggressive beta-blocker therapy, and provide suggestions regarding the appropriate use of this class of medications in patients with cirrhosis.", 
    "172": "Pain management is still challenging in clinic as current analgesics either are not very effective or produce serious adverse effects. This study aimed to examine if old drugs could display the new use and to develop a novel therapy for inflammatory pain. Injection of carrageenan in hindpaw evoked hyperalgesia detected by noxious heat stimulation. Intraplantar (i.pl.) injection of the 5-HT1A receptor antagonist WAY-100635 increased paw withdrawal latency (PWL) above normal level (hypoalgesia) during the late phase of carrageenan-evoked inflammation. The hypoalgesia was completely abolished by systemic injection of naloxone chloride and naloxone methiodide. Moreover, i.pl. injection of a combination of WAY-100635 and ketanserin, a 5-HT2A receptor antagonist, at their minimal doses attenuated hyperalgesia in the late phase of carrageenan-evoked inflammation. Subcutaneous (s.c.) injection of both ketanserin and propranolol dose-dependently inhibited carrageenan-evoked hyperalgesia. The treatment with a combination of ketanserin and propranolol by s.c. injection abolished carrageenan-evoked hyperalgesia at the doses, at which the drugs failed to alter the hypersensitivity when they were given alone. Furthermore, the combination of ketanserin and propranolol was also effective in relieving arthritic hyperalgesia and muscle pain at a minimal dose. The present study suggests that the activation of 5-HT1A receptors suppressed naloxone-reversible antinociception contributing to the maintenance of inflammatory pain, and that the concomitant blockade of 5-HT1A and 5-HT2A receptors in the periphery produced synergistic effects on inflammatory hyperalgesia. It is proposed that the combination of ketanserin and propranolol injected s.c. could be a promising therapy for relieving inflammatory pain with minimal side effects.", 
    "173": "Family doctor centred health care (German abbreviation: HzV) agreements in Baden-Wuerttemberg provides that every year the strategies and results of at least two high-quality guidelines shall be discussed and worked on in quality circles. In this regard, the 'heart failure' guideline by the German Society of General Practice and Family Medicine (DEGAM) is especially important due to the high treatment costs and the continuously increasing prevalence of this medical condition. Another specified objective of the HzV agreements is to increase the DMP participation rate. The study addressed two questions: Is the medical care provided to patients with chronic heart failure who are being treated under HzV more compliant with guidelines than routine care? Does further improvement result from working on the guidelines in quality circles?", 
    "174": "Routine data were provided by the AOK Baden-Wuerttemberg statutory health insurance company. Patients with heart failure receiving treatment under an HzV agreement (HzV group) were compared with patients receiving routine care (control group) with regard to quality of care eight months before and eight months after working on the guideline on heart failure in quality circles. Primary endpoints were the prescription of ACE inhibitors, AT1 antagonists and beta blockers in accordance with guidelines. Adjustment for various covariates was done by means of multivariate multilevel regression.", 
    "175": "Data were available for 3,667 practices [1,295 HzV practices; 2,158 non-HzV practices]. After applying validated diagnosis criteria, 16,584 patients were included in the intervention group and 28,992 in the control group. The HzV group received significantly better care in terms of the primary endpoint \"prescription of ACE inhibitors or AT1 antagonists\" (73.1 % vs. 69.3 % of the patients received ACE inhibitors or AT1 antagonists at T0 (OR 1.40; 95% CI [1,25; 1,57]; p < .001). 54.2 % vs. 52.3 % of the patients received beta blockers at T0 (not significant after adjustment, p = .260). No further improvement could be demonstrated to result from working on guidelines in quality circles.", 
    "176": "The treatment of HzV patients with chronic heart failure is more compliant with guidelines than that of patients receiving routine care. Quality of care was already high at the beginning, and working on guidelines in quality circles had no noticeable effect. The increased DMP participation rate, which is one of the specified objectives of the HzV agreements, appears to have a mediation effect.", 
    "177": "Russell-Silver Syndrome (RSS) is a genetically determined condition characterized by severe intrauterine and postnatal growth retardation; relative macrocephaly; a small, triangular face; and fifth-finger clinodactyly. The etiology of RSS involves epigenetic regulation through either uniparental disomy or genomic imprinting via DNA methylation. There has been no documented association between RSS and cardiomyopathy.", 
    "178": "We present an original case of a 32-year-old woman with RSS with dilated a cardiomyopathy who on cardiac biopsy showed occasional hypertrophic and atrophic myocytes with no evidence of inflammation, abnormal sarcomeres and disintegration of the Z bands on ultrastructural analysis, abnormal desmin, and normal C9 immunoreactivity.", 
    "179": "This case represents the first reported association between RSS and cardiomyopathy. Given the complex mechanisms of disease etiology in RSS, this novel case provides insights into the mechanism of progressive dilated cardiomyopathy in an older individual with RSS.", 
    "180": "Hypericum perfortarum (HP, St John's wort) is a modulator of Ca(2+) entry in neutrophils and it may modulate intracellular free Ca(2+) ([Ca(2+)]i) entry in leukocytes of patients with multiple sclerosis (MS). We investigated effects of HP on oxidative stress, apoptosis, and [Ca(2+)]i concentrations in serum and leukocytes of patients with MS.", 
    "181": "Neutrophils of nine newly diagnosed MS patients and nine healthy subjects within four subgroups were used in the study. The first group was a control; the second group was patients with MS. The neutrophils from patient group were incubated non-specific TRPM2 channel blocker (2-APB), voltage-gated calcium channel blockers, verapamil and diltiazem (V + D) with HP before N-formyl-L-methionyl-L-leucyl-L-phenylalanine stimulation, respectively.", 
    "182": "Neutrophil and serum lipid peroxidation, neutrophil apoptosis and [Ca(2+)]i levels in patients with MS were higher than in control although their levels were decreased by HP, 2-APB, and V + D incubations. The modulator role of V + D in MS and MS + HP groups was higher than in the 2-APB group. Neutrophilic glutathione peroxidase (GSH-Px) and serum vitamin A and E concentrations were lower in the MS group than in control. However, the neutrophil GSH-Px activity was increased by HP incubation. The neutrophil reduced glutathione, serum vitamin C and β-carotene concentrations did not change in control and patients.", 
    "183": "We observed that HP-induced protective effects on oxidative stress and [Ca(2+)]i concentrations by modulating transient receptor potential and voltage gated calcium channel in the patients with MS. Thus, it may provide useful treatment of neutrophil activity in the patients.", 
    "184": "Infantile hemangiomas (IHs) in the airway may be potentially life-threatening during the proliferative phase. Available treatments like oral corticosteroids (OCS) and chemotherapeutic agents usually showed variable responses and serious side effects. Propranolol is a new and promising treatment option.", 
    "185": "A case series of five IH patients with airway involvement is presented, supplemented with a review of literature. Propranolol treatment (2.0-3.0mg/kg/day) was initiated between 3 weeks and 6 months of age. Three cases were treated with propranolol monotherapy, 2 cases with OCS primarily and propranolol secondarily, in which treatment with OCS could be reduced rapidly.", 
    "186": "In our case series a dramatic, fast response was observed in all cases, with a permanent effect after discontinuation in four cases. In one patient a relapse of airway problems occurred two months after discontinuation of propranolol at 16 months of age; this resolved after re-start of propranolol. Review of literature together with these five cases showed 81 patients with airway IHs treated with propranolol. Propranolol was effective in 90% of the cases and seven patients were classified as non-responders. Eight IHs relapsed while weaning of propranolol or after discontinuation; dose adjustment or restart was effective in most cases but one patient appeared resistant to therapy.", 
    "187": "Propranolol seems to be a rapidly effective and safe treatment strategy for most IHs obstructing the airway. Because of the fast and important effects of propranolol, randomized controlled trials are hardly justifiable for this specific, relatively rare but, acute treatment indication. Despite the efficacy of propranolol, close monitoring of the patients with an airway IH is required, considering the risk of relapse of symptoms during or after treatment and the reported resistance to propranolol in at least 9% of the published cases. The dose and duration of treatment should be high and long enough to prevent relapse. Further research should focus on the optimal treatment protocol; the actual percentage of non-responders and also the mechanism of resistance to propranolol is unknown and needs to be illuminated.", 
    "188": "Capillary hemangioma is the most common benign tumor of eyelids and orbit in children. Recently, a topical beta blocker has been reported as an effective treatment for superficial capillary hemangiomas. We present a case report of two children having large capillary hemangiomas who responded well to topical treatment by 0.5% timolol maleate solution. After 12 months of treatment, the lesion has significantly reduced in size, thickness, and color in both cases. Thus, we conclude that long-term use of topical 0.5% timolol maleate solution is safe and effective in treating superficial capillary hemangiomas.", 
    "189": "Nebivolol is a third generation beta blocker with endothelial nitric oxide synthase (eNOS) agonist properties. Considering the role of reactive oxygen species (ROS) in the uncoupling of eNOS, we hypothesized that the preadministration of an antioxidant as tempol, could improve the hypotensive response of nebivolol in normotensive animals increasing the nitric oxide (NO) bioavailability by a reduction of superoxide (O2(•-)) basal level production in the vascular tissue. Male Sprague Dawley rats were given tap water to drink (control group) or tempol (an antioxidant scavenger of superoxide) for 1 week. After 1 week, Nebivolol, at a dose of 3 mg/kg, was injected intravenously to the control group or to the tempol-treated group. Mean arterial pressure, heart rate, and blood pressure variability were evaluated in the control, tempol, nebivolol, and tempol nebivolol groups, as well as, the effect of different inhibitor as Nβ-nitro-l-arginine methyl ester (L-NAME, a Nitric oxide synthase blocker) or glybenclamide, a KATP channel inhibitor. Also, the expression of α,β soluble guanylate cyclase (sGC), phospho-eNOS, and phospho-vasodilator-stimulated phosphoprotein (P-VASP) were evaluated by Western Blot and cyclic guanosine monophosphate (cGMP) levels by an enzyme-linked immunosorbent assay (ELISA) commercial kit assay. We showed that pretreatment with tempol in normotensive rats produces a hypotensive response after nebivolol administration through an increase in the NO bioavailability and sGC, improving the NO/cGMP/protein kinase G (PKG) pathway compared to that of the nebivolol group. We demonstrated that tempol preadministration beneficiates the response of a third-generation beta blocker with eNOS stimulation properties, decreasing the basal uncoupling of eNOS, and improving NO bioavailability. Our results clearly open a possible new strategy therapeutic for treating hypertension.", 
    "190": "Nebivolol is a third-generation beta-blocker used to treat hypertension. The vasodilation properties of nebivolol have been attributed to nitric oxide (NO) release. However, the kinetics and mechanism of nebivolol-stimulated bioavailable NO are not fully understood.", 
    "191": "Using amperometric NO and peroxynitrite (ONOO⁻) nanosensors, β₃-receptor (agonist: L-755,507; antagonists: SR59230A and L-748,337), ATP efflux (the mechanosensitive ATP channel blocker, gadolinium) and P2Y-receptor (agonists: ATP and 2-MeSATP; antagonist: suramin) modulators, superoxide dismutase and a NADPH oxidase inhibitor (VAS2870), we evaluated the kinetics and balance of NO and ONOO⁻ stimulated by nebivolol in human umbilical vein endothelial cells (HUVECs). NO and ONOO⁻ were measured with nanosensors (diameter ~ 300 nm) placed 5 ± 2 μm from the cell membrane and ATP levels were determined with a bioluminescent method. The kinetics and balance of nebivolol-stimulated NO and ONOO⁻ were compared with those of ATP, 2-MeSATP, and L-755,507.", 
    "192": "Nebivolol stimulates endothelial NO release through β₃-receptor and ATP-dependent, P2Y-receptor activation with relatively slow kinetics (75 ± 5 nM/s) as compared to the kinetics of ATP (194 ± 10 nM/s), L-755,507 (108 ± 6 nM/s), and 2-MeSATP (105 ± 5 nM/s). The balance between cytoprotective NO and cytotoxic ONOO- was expressed as the ratio of [NO]/[ONOO⁻] concentrations. This ratio for nebivolol was 1.80 ± 0.10 and significantly higher than that for ATP (0.80 ± 0.08), L-755,507 (1.08 ± 0.08), and 2-MeSATP (1.09 ± 0.09). Nebivolol induced ATP release in a concentration-dependent manner.", 
    "193": "The two major pathways (ATP efflux/P2Y receptors and β₃ receptors) and several steps of nebivolol-induced NO and ONOO⁻ stimulation are mainly responsible for the slow kinetics of NO release and low ONOO⁻. The net effect of this slow kinetics of NO is reflected by a favorable high ratio of [NO]/[ONOO⁻] which may explain the beneficial effects of nebivolol in the treatment of endothelial dysfunction, hypertension, heart failure, and angiogenesis.", 
    "194": "Ocular drug delivery system always remained associated with lots of difficulties and faced issues of poor drug absorption and poor bioavailability. Timolol maleate is a nonspecific beta blocker used for reduction of elevated intraocular pressure in glaucoma. Timolol maleate is absorbed systemically and is contraindicated in asthmatic patients. This study is focused to deliver Timolol maleate by a water/oil microemulsion to extend the time of reduced intraocular pressure of glaucomatous rabbit's eye measured by using a Schoetz tonometer.", 
    "195": "The microemulsion is prepared by mixing the oily components with two nonionic surfactants, drug and water, and evaluated for the physicochemical, in vitro and in vivo parameters.", 
    "196": "The colloidal system demonstrates monodisperse distribution behavior and exhibits a uniform size distribution of finite width. In vitro drug release from microemulsion was found to follow Higuchi's pattern followed by a zero-order drug release by the emulsion. Ex vivo permeation through goat cornea revealed delayed release of Timolol maleate from microemulsion as compared with its aqueous solution. A reduction in intraocular pressure is seen lasting for 12 h compared to aqueous eye drop that lasted for only 5 h. CONCLUSION. In vivo reduction of intraocular pressure revealed a similar efficacy for once daily dosed 0.3% Timolol maleate in microemulsion formulation compared to 0.5% concentration in both microemulsion as well as aqueous formulation. The possible outcome of dose reduction will reduce the cardiovascular side effects generally reported with Timolol maleate eye drops.", 
    "197": "Combining two medications in one bottle may improve compliance by reducing the time required to administer drops and the frequency of the total number of medication bottles.", 
    "198": "To compare the efficacy of reduced intraocular pressure (IOP) and safety of fixed combination travoprost 0.004%/timolol 0.5% vs. fixed combination dorzolamide 2%/timolol 0.5% in patients with primary open-angle glaucoma or ocular hypertension.", 
    "199": "Prospective randomized clinical study included 60 patients divided into 2 groups. Follow-up was done at day 14 and 45 and month 3. IOP measurements were taken at each follow-up examination at 8 am, 10 am and 4 pm.", 
    "200": "Both fixed combinations reduced IOP significantly compared to initial values at all follow-ups (p < 0.001). Mean pooled IOP at all visits and time points was slightly lower in the travoprost/timolol group compared with the dorzolamide/timolol group (16.13 mmHg vs. 16.15 mmHg). Mean IOP reduction from baseline ranged from -7.46 mmHg to -9.92 mmHg in the travoprost/timolol group and from -6.93 mmHg to -8.93 mmHg for the dorzolamide/timolol group. Mean (+/- standard error of the mean) reduction in diurnal LOP from baseline to 3rd month was 8.96 +/- 2.79 in the travoprost/timolol group versus 8.07 +/- 2.91 in patients receiving dorzolamide/timolol fixed combination (p = 0.196). The most frequent treatment-related adverse events were conjunctival hyperemia in the travoprost/timolol group, and dry eye and foreign body sensation in the dorzolamide/timolol group.", 
    "201": "Travoprost/timolol fixed combination was slightly more effective than dorzolamide/timolol fixed combination in reducing mean diurnal IOP. Travoprost/timolol group resulted in an IOP reduction for up to 1.07 mmHg higher than dorzolamide/timolol group. Both fixed combinations were well tolerated and safe.", 
    "202": "To compare the effects of esmolol (β-blocker) and dexmedetomidine (α-2-agonist) on patients' clinical course and cost of application of controlled hypotension during middle-ear surgery.", 
    "203": "Fifty ASA I-II patients scheduled for tympanomastoidectomy were enrolled in the study and were randomized into two groups. Bispectral Index (BIS) and neuromuscular monitoring (TOF GUARD-SX) were applied to all patients. In group E (n=25), 0.5 mg kg(-1) min(-1) esmolol was infused over 1 min before induction and titrated over a range of 10-200 μg kg(-1) min(-1); in group D (n=25), 0.5 μg kg(-1) dexmedetomidine was infused over 10 minutes before induction, and then titrated over a range of 0.2-0.7 μg kg(-1) hr(-1) to maintain mean arterial pressure (MAP) between 55 and 65 mmHg and BIS 40-50 after induction. In both groups, 0.25 μg kg(-1) min(-1) remifentanil infusion was used for anaesthesia maintenance. Maintaining end-tidal CO2 (EtCO2) at 35-40, using 1 MAC sevoflurane in 50% O2-air mixture, mechanical ventilation was started. The effects of both agents on hemodynamic conditions [(heart rate (HR), mean arterial pressure (MAP)], neuromuscular blockage [onset of action (OA), duration of clinical action (DCA), recovery index (RI)], amount of bleeding, surgeon satisfaction, and total dexmedetomidine and esmolol doses used during the intervention were recorded and costs were compared between the groups.", 
    "204": "No significant difference was present in hemodynamic conditions, bleeding scores or surgeon satisfaction between groups. Although OA was similar in both groups, DCA and RI were significantly higher in group D. Cost was significantly higher with esmolol than dexmedetomidine.", 
    "205": "We conclude that although both agents are feasible in inducing hypotensive anaesthesia, while neuromuscular block time prolonged by using dexmedetomidine, higher costs were observed with esmolol.", 
    "206": "Found that different versions of the combined drug therapy of chronic heart failure accompanied by an increase of erythrocytes, hemoglobin in the blood of patients, color index, tended to increase hematocrit. The most pronounced changes are marked valid in the group of patients receiving the combination of ACE inhibitors + ARB-II + beta-blockers + diuretics. Found to have a direct positive correlation between hemoglobin levels and distance 6-minute test, the back - between hemoglobin and end-diastolic volume of the left ventricle, the functional class of heart failure. The number of red blood cells inversely correlated with functional class of heart failure, a direct positive - with a distance of 6-minute test.", 
    "207": "This study was undertaken to determine the association between cardiac function and therapy with beta2-adrenoceptor agonists (β2-agonists), β-blockers, or β-blocker-β-agonist combination therapy in elderly male patients with chronic obstructive pulmonary disease (COPD).", 
    "208": "This was a retrospective cohort study of 220 elderly male COPD patients (mean age 84.1 ± 6.9 years). The patients were divided into four groups on the basis of the use of β-blockers and β2-agonists. N-terminal fragment pro-B-type natriuretic peptide (NT pro-BNP), left ventricular ejection fraction (LVEF), and other relevant parameters were measured and recorded. At follow-up, the primary end point was all-cause mortality.", 
    "209": "Multiple linear regression analysis revealed no significant associations between NT pro-BNP and the use of β2-agonists (β = 35.502, P = 0.905), β-blockers (β = 3.533, P = 0.989), or combination therapy (β = 298.635, P = 0.325). LVEF was not significantly associated with the use of β2-agonists (β = -0.360, P = 0.475), β-blockers (β = -0.411, P = 0.284), or combination therapy (β = -0.397, P = 0.435). Over the follow-up period, 52 patients died, but there was no significant difference in mortality among the four groups (P = 0.357). Kaplan-Meier analysis showed no significant difference among the study groups (log-rank test, P = 0.362). After further multivariate adjustment, use of β2-agonists (hazard ratio [HR] 0.711, 95% confidence interval [CI] 0.287-1.759; P = 0.460), β-blockers (HR 0.962, 95% CI 0.405-2.285; P = 0.930), or combination therapy (HR 0.638, 95% CI 0.241-1.689; P < 0.366) were likewise not correlated with mortality.", 
    "210": "There was no association between the use of β2-agonists, β-blockers, or β-blocker-β2-agonist combination therapy with cardiac function and all-cause mortality in elderly male COPD patients, which indicated that they may be used safely in this population.", 
    "211": "There is controversy regarding the superiority of carvedilol (C) over metoprolol (M) in congestive heart failure. We hypothesized that C is superior to M in chronic ischemic cardiomyopathy because of its better anti-inflammatory and pro-angiogenic effects. In order to test our hypothesis we used a chronic canine model of multivessel ischemic cardiomyopathy where myocardial microcatheters were placed from which interstitial fluid was collected over time to measure leukocyte count and cytokine levels. After development of left ventricular dysfunction, the animals were randomized into four groups: sham (n = 7), placebo (n = 8), M (n = 11), and C (n = 10), and followed for 3 months after treatment initiation. Tissue was examined for immunohistochemistry, oxidative stress, and capillary density. At 3 months both rest and stress wall thickening were better in C compared to the other groups. At the end of 3 months of treatment end-systolic wall stress also decreased the most in C. Similarly resting myocardial blood flow (MBF) improved the most in C as did the stress endocardial/epicardial MBF. Myocardial interstitial fluid showed greater attenuation of leukocytosis with C compared to M, which was associated with less fibrosis and oxidative stress. C also had higher IL-10 level and capillary density. In conclusion, in a chronic canine model of multivessel ischemic cardiomyopathy we found 3 months of C treatment resulted in better resting global and regional function as well as better regional function at stress compared to M. These changes were associated with higher myocardial levels of the anti-inflammatory cytokine IL-10 and less myocardial oxidative stress, leukocytosis, and fibrosis. Capillary density and MBF were almost normalized. Thus in the doses used in this study, C appears to be superior to M in a chronic canine model of ischemic cardiomyopathy from beneficial effects on inflammation and angiogenesis. Further studies are required for comparing additional doses of these drugs.", 
    "212": "Previous clinical trials have proven beneficial effects of beta-blockers in patients with heart failure (HF) with reduced ejection fraction (EF). However, those studies excluded elderly patients from the subjects or included only a small number of them. We assessed whether beta-blocker treatment with carvedilol improves survival in elderly patients with HF regardless of left ventricular EF (LVEF). We retrospectively analyzed a total of 189 patients older than 75 years who were hospitalized with HF from January 2004 to December 2010. Of these, 84 patients (44%) had been treated with carvedilol at discharge. Patients treated with carvedilol were younger, were less likely to have chronic obstructive pulmonary disease, and had lower LVEF compared with those without carvedilol (all P < 0.05). During the median follow-up of 2.5 years after discharge, 92 patients died. Cox hazard analysis showed that, even after adjustment for covariates, carvedilol significantly decreased all-cause mortality in this cohort (P < 0.01). Furthermore, a beneficial effect on outcome was found in patients with reduced (LVEF ≤ 40%) and preserved (LVEF > 40%) EF (all P < 0.05). In conclusion, Beta-blockers may provide beneficial effects on Japanese elderly patients with HF regardless of LVEF.", 
    "213": "The organic nitrate pentaerithrityl tetranitrate (PETN) has been shown to have ancillary properties that prevent the development of tolerance and endothelial dysfunction. This randomized, double-blind, placebo-controlled, multicentre study ('CLEOPATRA' study) was designed to investigate the anti-ischaemic efficacy of PETN 80 mg b.i.d. (morning and mid-day) over placebo in patients with chronic stable angina pectoris.", 
    "214": "A total of 655 patients were evaluated in the intention-to-treat population, randomized to PETN (80 mg b.i.d., n = 328) or placebo (n = 327) and completed the study. Patients underwent treadmill exercise tests at randomization, after 6 and 12 weeks of treatment. Treatment with PETN over 12 weeks did not modify the primary endpoint total exercise duration (TED, P = 0.423). In a pre-specified sub-analysis of patients with reduced exercise capacity (TED at baseline ≤9 min, n = 257), PETN appeared more effective than placebo treatment (P = 0.054). Superiority of PETN over placebo was evident in patients who were symptomatic at low exercise levels (n = 120; P = 0.017). Pentaerithrityl tetranitrate 80 mg b.i.d. was well tolerated, and the overall safety profile was comparable with placebo.", 
    "215": "Although providing no additional benefit in unselected patients with known coronary artery disease, PETN therapy, administered in addition to modern anti-ischaemic therapy, could increase exercise tolerance in symptomatic patients with reduced exercise capacity.", 
    "216": "To study the pharmacokinetics of propranolol in Wistar rats after acute exposure to high altitude.", 
    "217": "Fourteen male Wistar rats (200±20) g were selected. After administration of propranolol tablets (0.05 g/kg, i.g.), blood samples (3 mL) were collected at 0, 20, 40 min,1, 1.5, 2, 4, 6, 8, 12 and 24 h, respectively. The pharmacokinetic parameters were determined by LC-MS/MS and DAS 2.0 software.", 
    "218": "The main pharmacokinetic area under concentration-time curve (AUC), mean retention time (MRT), half-life (t1/2) and peak plasma concentration (Cmax) of propranolol were increased by 442.61%, 47.45%, 73.13% and 352.97%, respectively, whereas Tmax and clearance (CL) were decreased by 80.87% and 68.94%, respectively.", 
    "219": "This study displays significant changes in the pharmacokinetics of propranolol under high altitude, which may provide evidence for clinical rational application of propranolol at high altitude.", 
    "220": "The substantial transformation of the angiotensin II receptor antagonist valsartan to the transformation product 2'-(2H-tetrazol-5-yl)-[1,1'-biphenyl]-4-carboxylic acid (referred to as valsartan acid) during the activated sludge process was demonstrated in the literature and confirmed in the here presented study. However, there was a severe lack of knowledge regarding the occurrence and fate of this compound in surface water and its behavior during drinking water treatment. In this work a comparative study on the occurrence and persistency of valsartan acid, three frequently used β-blockers (metoprolol, atenolol, and sotalol), atenolol acid (one significant transformation product of atenolol and metoprolol), and the two widely distributed persistent anthropogenic wastewater indicators carbamazepine and acesulfame in raw sewage, treated wastewater, surface water, groundwater, and tap water is presented. Median concentrations of valsartan acid in the analyzed matrices were 101, 1,310, 69, <1.0, and 65 ng L(-1), respectively. Treated effluents from wastewater treatment plants were confirmed as significant source. Regarding concentration levels of pharmaceutical residues in surface waters valsartan acid was found just as relevant as the analyzed β-blockers and the anticonvulsant carbamazepine. Regarding its persistency in surface waters it was comparable to carbamazepine and acesulfame. Furthermore, removal of valsartan acid during bank filtration was poor, which demonstrated the relevance of this compound for drinking water suppliers. Regarding drinking water treatment (Muelheim Process) the compound was resistant to ozonation but effectively eliminated (≥90%) by subsequent activated carbon filtration. However, without applying activated carbon filtration the compound may enter the drinking water distribution system as it was demonstrated for Berlin tap water.", 
    "221": "To compare the efficacy and safety of bimatoprost 0.01% with the fixed combination travoprost 0.004%/timolol 0.5% in subjects with stable intraocular pressure (IOP) control on latanoprost and timolol.", 
    "222": "This was a randomized, prospective, investigator masked, crossover study comparing bimatoprost 0.01% with travoprost/timolol in 40 subjects diagnosed with primary open-angle glaucoma. Subjects were randomized to bimatoprost 0.01% qpm or travoprost/timolol qam and followed for 12 weeks, at which time they were crossed over to the alternate medication and followed for another 12 weeks. Intraocular pressure and hyperemia (rated on a standardized, 5-point photographic scale) were evaluated as change from baseline to 12 weeks following each therapy, and subject preference was elicited at the end of the study.", 
    "223": "Both treatments were well tolerated and the majority of patients achieved effective IOP control relative to baseline. After 12 weeks of treatment, mean reductions from baseline IOP were -1.68 mmHg OD (right eye) and -1.58 mmHg OS (left eye) with bimatoprost and -0.45 mmHg OD and -0.53 mmHg OS with travoprost/timolol, although the differences between drugs were not statistically significant. Hyperemia scores were significantly higher with the fixed combination of travoprost/timolol than bimatoprost 0.01% as measured at 8 am (both P<0.01). Subject preference at the end of the study was more than 3 to 1 in favor of bimatoprost, with most citing greater tolerability.", 
    "224": "Bimatoprost 0.01% and travoprost/timolol are both effective at reducing IOP in subjects with stable IOP control on latanoprost and timolol, but bimatoprost 0.01% is associated with less hyperemia.", 
    "225": "Hypothalamic AMP-activated protein kinase (AMPK) and orexins/hypocretins are both involved in the control of feeding behavior, but little is known about the interaction between these two signaling systems. Here, we demonstrated that orexin-A elicited significant activation of AMPK in the arcuate nucleus (ARC) of the hypothalamus by elevating cytosolic free Ca²⁺ involving extracellular calcium influx. Electrophysiological results revealed that orexin-A increased the L-type calcium current via the orexin receptor-phospholipase C-protein kinase C signaling pathway in ARC neurons that produce neuropeptide Y, an important downstream effector of orexin-A's orexigenic effect. Furthermore, the L-type calcium channel inhibitor nifedipine attenuated orexin-A-induced AMPK activation in vitro and in vivo. We found that inhibition of AMPK by either compound C (6-[4-[2-(1-piperidinyl)ethoxy]phenyl]-3-(4-pyridinyl)-pyrazolo[1,5-a]pyrimidine) or the ATP-mimetic 9-β-D-arabinofuranoside prevented the appetite-stimulating effect of orexin-A. This action can be mimicked by nifedipine, the blocker of the L-type calcium channel. Our results indicated that orexin-A activates hypothalamic AMPK signaling through a Ca²⁺-dependent mechanism involving the voltage-gated L-type calcium channel, which may serve as a potential target for regulating feeding behavior."
}