{
    "0": "The effects of multiple increases in sinus cycle length on sinus node recovery time (SNRT) were examined in 5 dogs. Pacing was performed from the left atrial appendage for 30 and 60 seconds using at least 4 different pacing cycle lengths selected between 230 and 620 msec. Each dog received propranolol (1 mg/kg, IV) prior to any measurements. The effects of increases in sinus cycle length on SNRT were first assessed during 2 levels (4 and 8 Hz) of continuous vagal stimulation. From a control cycle length of 439 +/- 28 msec (mean +/- SE), the vagal stimulations lengthened the sinus cycle lengths to 604 +/- 10 msec and 758 +/- 16 msec respectively. Sinus cycle length was then prolonged by combined muscarinic and beta-receptor blockade resulting in a sinus cycle length of 549 +/- 9 msec. Autonomic blockade plus verapamil (3-10 mg IV) resulted in sinus cycle lengths of 612 +/- 14 and 721 +/- 18 msec respectively, which were not significantly different from those obtained with vagal stimulation. Data relating SNRT to the sinus cycle length, pacing cycle length, duration of pacing and the negative chronotropic interventions used to achieve the changes in the sinus cycle length were analyzed via covariance analysis. The results demonstrate that the single most important determinant of SNRT is the sinus cycle length. Furthermore, equivalent increases in sinus cycle length whether obtained by vagal stimulation, autonomic blockade or intravenous verapamil results in SNRTs that are not significantly different. Therefore, in the sinus node, changes in the rate of pacemaker activity, regardless of how they are achieved, will largely determine the changes in SNRT.", 
    "1": "Adverse drug reactions not only occur more frequently but are also of a more severe nature in the elderly. For warfarin and many of the psychoactive drugs, this is due mainly to an increased pharmacodynamic sensitivity to the actions of these drugs. For a number of other drugs, old age is associated with changes in their distribution and eventual elimination from the body. This increases the risk of a relative overdose during routine use of the drug. Such risks can be minimised by the judicious adjustment of the dosages of these drugs.", 
    "2": "Two cases are reported, demonstrating the difficulty to verify the lack of inadvertent intravascular injection of local anaesthetic during epidural anaesthesia in patients under beta-blockers. The tachycardia usually elicited by intravascular injection of a local anaesthetic-adrenaline mixture does not occur in these patients. The alternative consists in measuring blood pressure at the second minute after a test injection.", 
    "3": "Nocturnal urinary melatonin excretion was evaluated in six patients with nightmares and hallucinations during treatment with beta-adrenoceptor blocking agents, and compared to six control patients with similar diagnoses and treatment but without such symptoms from the central nervous system (CNS). Nightly melatonin excretion was lower in all cases with nightly CNS-symptoms than in the control patients. The results also suggest drug differences and dose dependency. It is concluded that in predisposed patients CNS side-effects induced by beta-adrenoceptor antagonists are related to depressed nightly melatonin secretion.", 
    "4": "The effects of sympathetic nerve stimulation were studied in blood perfused canine skeletal muscle in situ. The overflow of NA and vasoconstriction, which represent pre- and postjunctional events in this vascular bed, were frequency-dependent and closely related to each other. Measurements of endogenous NA overflow were compared with a conventional radio-labelling technique using 3H-NA. Nerve stimulation evoked overflow of total radioactivity was recovered almost exclusively as 3H-NA. The relative changes of the nerve stimulation evoked overflow of endogenous NA and 3H-NA were much the same. The reproducibility was better for endogenous NA measurements than for the other two indices of transmitter release. Thus, endogenous NA overflow seems to provide a better measure of NA release. There was a preferential overflow of the newly stored radio-labelled transmitter, in agreement with earlier observations in vitro, showing that there is more than one compartment for NA storage in sympathetic nerve endings. Inhibition of neuronal uptake enhanced the nerve stimulation evoked overflow of NA and prolonged the vasoconstrictor response without influencing its amplitude. This would be consistent with a reduced clearance of the released transmitter without major alterations of the NA concentrations at the neuroeffector junction. Inhibition of prostaglandin synthesis did not influence nerve stimulation evoked NA overflow, suggesting that prostaglandin formation is of little importance for the modulation of NA release in this vascular bed. Postjunctional alpha-adrenoceptors of both subtypes may well contribute to the neurogenic control of vascular tone. Circulating catecholamines seem to be more important with regard to activation of the postjunctional alpha 2-adrenoceptors. Postjunctional beta 2-adrenoceptors are to all appearances activated principally by blood borne catecholamines. There was no evidence in favour of physiologically important neurogenic control of these receptors. Nerve stimulation evoked NA overflow was enhanced by alpha-adrenoceptor antagonists and reduced by alpha-adrenoceptor agonists. The findings lend further support to the suggested physiological role of prejunctional alpha 2-adrenoceptor mediated feed-back inhibition of NA release. There may also be a subset of prejunctional alpha 1-adrenoceptors involved in the modulation of sympathetic neurotransmission. The existence of a prejunctional facilitatory beta 2-adrenoceptor could be demonstrated, as stimulation of beta 2-adrenoceptors enhanced nerve stimulation evoked NA overflow.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "5": "The present study was conducted to investigate the effect of adrenergic beta-blockers on agonistic behavior in male mice, using quantitative ethological methods. Agonistic behavior was evoked using a resident-intruder paradigm. The following drugs were administered orally at four dose levels (vehicle, 5, 10 and 20 mg/kg) to either resident or intruder mice: dl-propranolol, practolol, d-propranolol, and l-propranolol. When the resident was treated with either dl-propranolol or l-propranolol, aggressive episodes (offensive sideways posture, attack bite, tail rattle) were suppressed significantly in a dose-dependent manner, whereas practolol and d-propranolol were ineffective. All treatments except the high dose of l-propranolol failed to affect the resident's solitary behavior (locomotion). When the intruder was treated with beta-blockers, agonistic behavior was not altered. Since practolol does not cross the blood-brain barrier, the differential suppression of agonistic behavior is due to the central action of beta-blockers. d-Propranolol does cross the blood-brain barrier but is devoid of beta-receptor blocking property; hence l-propranolol suppression of agonistic behavior implies inactivation of brain adrenergic beta-receptors. The findings seem to indicate that beta-blockers such as dl-propranolol and l-propranolol have a psychotropic action.", 
    "6": "The methods currently available for measuring sympathetic nervous system activity in human stress research are critically reviewed. The advantages and limitations of catecholamine measurements in plasma and urine are considered. The contribution of skeletal muscle sympathetic activity to noradrenaline concentration in venous blood represents a serious drawback of this measure, and under many circumstances, urinary assay may reflect arterial catecholamine levels more accurately. The potential benefits of assessing noradrenaline clearance are described. Other methods of assessing sympathetic activity are also reviewed, including microneurographic techniques and the use of pharmacological blockade. General recommendations are given about the methods of greatest value in human stress research.", 
    "7": "A double-blind cross-over study was carried out in five healthy male volunteers to investigate the renal tolerance of 40 mg penbutolol, a receptor-specific beta-blocking agent, during exercise and to compare its effects with a placebo. The effects of exercise were compared with a resting state after a medication on the placebo. Urine was collected in fractions for seven hours on each trial day. The urine volume and the excretion of alanine aminopeptidase (AAP), N-acetyl-beta-D-glucosaminidase (NAG) and gamma glutamyltransferase (GGT) per fraction were determined. The findings for the kidney enzymes AAP, NAG and GGT show that the renal tolerance of penbutolol was good. Physical exercise per se did not cause any increase in the excretion of the above-mentioned enzymes. Slight diurnal variation was seen in the excretion of the renal enzymes after both the placebo and penbutolol.", 
    "8": "Fifty patients with essential hypertension WHO Grades I-II have been treated for 3 months with bisoprolol, a new selective beta blocker, in doses up to 40 mg once daily. Forty-three patients reached the preset target diastolic blood pressure of less than or equal to 90 mmHg on a mean daily dose of 16.8 mg bisoprolol. There was no effect on serum lipids and HDL-cholesterol during the study. The side-effects were mild and were those usually associated with beta-blocking therapy.", 
    "9": "Administration of acetaldehyde (i.v.) into cats anesthetized with halothane elicits severe cardiac ventricular arrhythmias which begin in about 10-13 sec with bolus doses of 5-10 mg/kg, and last about 2 min. Systemic blood pressure and heart rate rise concurrently with the arrhythmias. The cardiac effects are attributed to the release of endogenous catecholamines from cardiac tissue because they are prevented by beta-adrenergic blockade and are not dependent on adrenomedullary and splenic stores of catecholamines, since acute surgical removal of these tissues does not prevent the arrhythmias and other cardiovascular changes. This indirect arrhythmogenic action of acetaldehyde has not been previously reported, probably because other investigators have used anesthetics like pentobarbital which exert an antiarrhythmic effect that masks acetaldehyde's arrhythmogenic potential. The use of halothane to sensitize the heart to catecholamines greatly enhanced the arrhythmogenic effect of acetaldehyde. The question is raised whether the concomitant industrial or medical exposure of human subjects to large amounts of exogenous or endogenous acetaldehyde and certain hydrocarbons could provide the substrate for the expression of this arrhythmogenic effect of acetaldehyde.", 
    "10": "The increase in airway obstruction observed in asthmatics after treatment with beta-adrenergic blockers may be attributed to an unopposed alpha-adrenergic activity. Labetalol is an antihypertensive agent with beta-adrenoreceptor and alpha-adrenoreceptor blocking properties. Labetalol does not cause a bronchospasm in human asthmatics. Norepinephrine (0.025-0.1 mg/kg, i.v.) caused a bronchospasm in guinea-pigs after the blockade of beta-adrenoreceptors with propranolol (0.1-1 mg/kg, i.v.), but not after beta-blockade with labetalol (0.1-10 mg/kg, i.v.). Labetalol significantly protected against the bronchospasm induced by norepinephrine in the presence of propranolol. The bronchospasm induced by norepinephrine was inhibited by alpha-adrenergic blockade with phentolamine (0.03-3 mg/kg, i.v.), but not by blockade of receptors for histamine, acetylcholine or sulfidopeptide leukotrienes or by inhibition of cyclooxygenase activity. The lack of a bronchospasm after stimulation of alpha 2-receptors with B-HT 920 suggests that the bronchospasm to norepinephrine was due to the activation of alpha-adrenoreceptors on airway smooth muscle. The more desirable pulmonary profile of labetalol compared with other beta-blockers may be due, in part, to the interaction of labetalol with both beta- and alpha-adrenoreceptors.", 
    "11": "Reports of the effects of beta-adrenergic receptor blocking agents on the proliferative activity of rat jejunal crypt cells are contradictory. According to Tutton and Helme (1974) a single injection of propranolol or practolol (10 mg/kg) increased the mitotic index twofold and shortened the duration of the cell cycle of the crypt cells. However, upon repeating the experiments with double the dose of propranolol, Maurer-Schultze et al. (1986) observed no such effects using cell kinetic methods with 3H-thymidine instead of the stathmokinetic method applied by Tutton and Helme. Since the discrepancy in the results may have been due to methodological differences the same stathmokinetic method used by Tutton and Helme has been applied in the present work. However, the results obtained with this method indicate no influence by propranolol on the proliferation of jejunal crypt cells even with a dose of 20 mg/kg. Consequently we were unable to confirm the stimulant effect of propranolol on crypt cell proliferation. The possible causes of the discrepancy between the present results and those of Tutton and Helme are discussed.", 
    "12": "Buphenine (nylidrin), a beta-adrenergic agonist, is used therapeutically for its vasodilating effect on the peripheral circulation and possibly on the cerebral circulation as well. In spite of its ophthalmic usage in degenerative retinal disease and glaucoma, buphenine's ocular effects and their mechanisms are not sufficiently established. Consequently, we studied the action of 4.5-120 microM buphenine in isolated, arterially perfused cat eyes, and then used light-evoked electrical signals, perfusion flow rates and the diameters of the retinal vessels as parameters for the drug's effect. Our findings showed that buphenine induced a marked, dose-related, reversible increase in the amplitude of the electroretinogram (ERG) b-wave, a decrease in the c-wave, but no significant changes in the standing potential and light peak of the DC-ERG. The compound action potential of the optic nerve revealed dose-dependent and reversible changes in configuration. However, the flow of perfusate was not affected by the drug, and the diameter of retinal vessels did not change significantly. Our studies suggest that the interaction of buphenine with retinal adrenergic receptors is not related to the vasculature present but to elements involved in information processing. It is likely that these receptors are linked to neurons, since the beta-agonist affected the ERG b-waves as well as the compound action potential of the optic nerve.", 
    "13": "(-)3-[125I]iodocyanopindolol (ICYP), a high selective, high specific beta antagonist is employed to characterize beta-adrenoceptors on rat pleural and peritoneal mast cell populations. Results show that non specific binding is low, and that pleural mast cells exhibit greater number of receptors per cell (140,000) than peritoneal cells (90,000). Dissociation constants (Kd) are 0.37 +/- 0.01 and 0.55 +/- 0.02 nM for pleural and peritoneal cells, respectively. Competition experiments show that isoproterenol do not displaces ICYP neither in pleural nor in peritoneal cells. Low concentrations of propranolol displace ICYP from its binding sites, but atenolol does not. Results point to the existence in mast cells of mainly atypical. beta 2-receptors, since the agonist isoproterenol does not compete with the antagonist ICYP.", 
    "14": "In 15 healthy, not specifically trained volunteers (age: 26.6 +/- 2.7 years) single equipotent doses of a selective beta 1-blocker with intrinsic sympathomimetic activity (ISA) (200 mg Epanolol-Visacor; V) and of a selective beta 1-blocker without ISA (100 mg Metoprolol; M) were compared with placebo (P) with respect to their influence upon physical performance capacity and metabolism in a random, double blind, cross-over experimental setting. The subjects underwent three step by step incremental treadmill tests and three treadmill endurance tests until volitional exhaustion. Maximum running speed and maximum oxygen uptake were used as measures of maximum performance capacity. Running speed and oxygen uptake related to individual anaerobic threshold, and running time and running distance in the endurance tests were used as measures of endurance capacity. Both maximum and endurance performances were reduced significantly by beta-blockade. No relevant differences were discerned between V and M. The uniform reduction in exercise heart rate with both beta-blockers demonstrated the application of equipotent doses. At rest, heart rate was significantly higher under V than under M. Carbohydrate metabolism was unaffected, both beta-blockers showing equal inhibition of lipolysis during exercise. We conclude that intrinsic sympathomimetic activity has no influence upon physical performance and metabolism during selective beta 1-blockade.", 
    "15": "Norepinephrine (NE) induces three pharmacological effects in Brachionus plicatilis. As a result of excitation the rate of ciliary motion and swimming increases, and the animals flip their foot constantly at a rapid rate. This rapid foot flipping was used as a specific model to measure adrenergic effects in B. plicatilis. Phenylephrine induces the same effect at identical efficacy, while isoproterenol and salbutamol, two beta-agonists, show one-half and one-tenth NE efficacy. The beta blocker propranolol and the alpha blocker tolazoline both antagonize foot flipping induced by NE. However, propranolol shows antagonism because it causes foot paralysis by itself. Timolol, another beta blocker but without the membrane effect of propranolol, does not antagonize the alpha receptor mediated NE effect, nor does it cause foot paralysis. Propranolol, timolol and tolazoline also show agonist activity, inducing foot flipping. NE does not antagonize the foot paralysis induced by propranolol, only its anesthetic effect by delaying its onset. These results indicate that the foot flipping induced by NE is a receptor-mediated alpha adrenergic effect, while the foot paralysis is caused by membrane phenomena.", 
    "16": "Cardiac tamponade is a spectrum ranging from pericardial effusions with minimal hemodynamic impairment to effusions causing circulatory collapse. In this study, we examined the roles played by the sympathetic nervous system and the renin-angiotensin system in controlling the distribution of blood flow in chronically instrumented conscious dogs during progressive cardiac tamponade. Fifty-one episodes of acute cardiac tamponade were induced to decompensation (decline in mean aortic blood pressure to 70% of the level present when the pericardium was free of fluid) in 6 dogs by intrapericardial infusion of warmed saline solution. Cardiac output (electromagnetic flow probe), intrapericardial pressure, aortic and right atrial blood pressures, and renal, coronary, and mesenteric artery blood flows (Doppler flow probes) were recorded during tamponade in the absence of blockade (control), during alpha-adrenergic blockade (phenoxybenzamine), beta-adrenergic blockade (propranolol), or angiotensin-converting enzyme blockade (captopril). Aortic and mesenteric artery blood flow decreased progressively during cardiac tamponade regardless of the presence or absence of blockade. Coronary artery blood flow did not significantly change during alpha-adrenergic blockade, suggesting that the continuous decline observed during cardiac tamponade in the absence of blockade was at least in part mediated by alpha-adrenergic mechanisms. Renal artery blood flow, in contrast, was well maintained in all situations, confirming the importance of autoregulation in this vascular bed during cardiac tamponade.", 
    "17": "Interactions of derivatives of befunolol (BFE-37, BFE-55, and BFE-61), carteolol, and pindolol with beta-adrenoceptors were tested in guinea pig isolated taenia caecum. All the drugs used acted as partial agonists on the beta-adrenoceptors when compared with isoprenaline, a full agonist. The pA2 values of BFE-61, carteolol, and pindolol were significantly larger than their pD2 values, while there was no significant difference between the pA2 and pD2 values for BFE-37 and BFE-55. The specific binding of [3H]befunolol to microsomal fractions from the guinea pig taenia caecum distinguished two binding sites, high affinity and low affinity sites. Both sites are considered to be bound by 50 nM of [3H]befunolol. Specific 3H binding was displaced by BFE-61, carteolol, and pindolol in a biphasic manner but in a monophasic manner by BFE-37 and BFE-55. Furthermore, [3H]befunolol binding was only partially displaced by BFE-55 but completely displaced by the other drugs used. These results, together with our previous findings, suggest that BFE-61, carteolol, and pindolol discriminate between the two affinity binding sites in the beta-adrenoceptors, which are not discriminated between by BFE-37, and further that BFE-55 may bind with only the high affinity site.", 
    "18": "Serotonin (5-hydroxytryptamine, 5-HT) and various tryptamine-related drugs were equi-potent to known beta-antagonists in competition experiments of 125Iodo-cyanopindolol binding in the rat hippocampus. IC50 values for all the tryptamine related drugs (5,7-DHT, 5-MT, 5-MEO, DMT) were very similar to those obtained for (-)-propranolol, (+/-)-cyanopindolol, zinterol and atenolol and were all in the nanomolar range. Saturation experiments demonstrated that in the rat hippocampus, a subpopulation of serotonin recognition sites comprised 50% of 125I-CYP binding. The KD was 140 +/- 30 pM and the Bmax was 71 +/- 7 fmole/mg protein. This suggests that 125I-CYP binding studies for the quantitation of beta-adrenergic receptors should be re-evaluated and caution should be exercised in the choice of the displacing agent for the definition of non-specific binding. (+/-)-[125Iodo]cyanopindolol (I-CYP) has been used as a radioligand which binds with high affinity and specificity to beta-adrenoceptors (Engel, Hoyer, Berthold and Wagner, 1981). The reported low dissociation constant (27-40 pM) of 125I-CYP for beta-adrenoceptors in various tissues, in combination with its high specific radioactivity (2175 Ci mmole-1) allowed binding studies to be carried out with low protein and ligand concentrations. These factors have established 125I-CYP as the choice ligand for the quantitation of beta-adrenoceptors in our laboratory (Edwards and Henn, 1985).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "19": "Beta-adrenergic agonists, but not antagonists, were found to reduce the disulfide bond of 5,5'-dithiobis-2-nitrobenzoic acid (DTNB). The extent of DTNB reduction was proportional to the intrinsic activity for these agonists. The results suggest a novel mechanism for transmission of the signal when a beta-adrenergic agonist occupies its receptor. We proposed that beta-adrenergic agonists exert their effects to activate the adenylate cyclase by reducing a disulfide bond in the receptor (R) or guanyl nucleotide binding protein (G) component of the adenylate cyclase complex leading to tight binding of GTP to G and activation of G.", 
    "20": "Blocking activities of alpha- and beta-adrenoceptors by (+/-)-1-[[2-(3,4-dimethoxyphenyl)-ethyl]amino]-3-(3-methylphenoxy)-2 -propanol hydrochloride (NC-1400) were tested on the isolated muscles, comparing with those of labetalol and atenolol. In blocking the beta 1-adrenoceptor, NC-1400 was slightly more potent than labetalol and atenolol. NC-1400 was about 1/10th as potent as labetalol and about ten times as potent as atenolol in blocking the beta 2-receptor. NC-1400 was beta 1-adrenoceptor selective. NC-1400 was about 1/30th as potent as labetalol in blocking the alpha 1-receptor. NC-1400 did not interact with the alpha 2-adrenoceptor in concentrations up to 10(-5) M. The present results indicate that NC-1400 is the selective beta 1-adrenoceptor blocker with some blocking activity of alpha 1-adrenoceptors.", 
    "21": "The beta-adrenoceptor mediated responses of oxyfedrine, ritodrine, tazolol, prenalterol, salbutamol and carteolol were examined on guinea-pig left and right atrial and ileal preparations. All agonists tested in left and right atrial preparations were partial agonists relative to isoprenaline. All agonists with the exception of salbutamol, which appeared a full agonist, produced relaxation responses significantly greater than isoprenaline in ileal preparations. The response to ritodrine in the ileum was not influenced by practolol, in a concentration which antagonized the responses of ritodrine in the right atria. The response of the ileum to beta-adrenoceptor antagonists of varying lipophyllicity was examined. Propranolol and pindolol both produced relaxation responses relative to their lipophyllicities. No relaxation was observed to atenolol, which exhibits very low lipophyllicity. It is concluded that beta-adrenoceptor agonists exhibit a substantial relaxation of guinea-pig ileum that is independent of beta-adrenoceptor stimulation.", 
    "22": "The aim of treatment in primary angle glaucoma should be to reduce the intraocular pressure throughout the 24 hours to a level where no damage is done to the optic nerve head, thus preventing any field defect. Open angle glaucoma as it is presently defined requires a significantly raised intraocular pressure to be associated with detectable changes in the optic nerve and a consequent visual field defect. The goal is therefore unattainable whilst this definition remains. The best that can be achieved is to reduce the intraocular pressure to such a level that no further disc damage occurs. Unfortunately, because there is no method of measuring the intraocular pressure over 24 hours, large diurnal rises of pressure may well remain undetected, producing irreparable damage to the disc. Furthermore, significant nerve fibre loss occurs before any field defect is detected even by the most sophisticated testing techniques and some patients develop field defects in spite of normal intraocular pressures. Treatment therefore is largely empirical, relying on the coarse assessment of visual fields, intermittent measurements of intraocular pressure and the clinical observation of the optic nerve head. Chronic open angle glaucoma is a disastrous, insidious disease destructive to the optic nerve head. It is difficult to diagnose before serious damage has occurred and it is difficult to monitor once it has been discovered. Medical therapy was successful in preventing field loss in one third of patients when the medication was given infrequently and in low dosage. Higher dosages were poorly tolerated and the drugs were often not taken by the patient. No advantage was obtained by increasing the strength and frequency of the medication because any improvement was transient.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "23": "We evaluated the acute effects of installation of 0.5% levobunolol on aqueous humor dynamics in a double-masked study in 18 patients with ocular hypertension. Aqueous flow was measured by fluorophotometry and total outflow facility by tonography. Aqueous flow decreased approximately 29% in the eyes treated with levobunolol. Total outflow facility and episcleral venous pressure measurements were similar in levobunolol-treated eyes and contralateral eyes treated with vehicle. A 36% decrease in intraocular pressure was observed in the levobunolol-treated eyes and a slight intraocular pressure reduction was seen in the vehicle-treated eyes. The results of this study indicate that, similar to timolol, levobunolol lowers intraocular pressure primarily by decreasing aqueous humour production.", 
    "24": "The antihypertensive effects of the hydralazine-related compound cadralazine (2-(3-[6-(2-hydroxypropyl)ethylamino]pyridazinyl)ethyl carbazate, ISF 2469), were investigated in 16 patients with primary hypertension concurrently treated with beta-blockers and diuretics. The protocol included a double-blind placebo controlled haemodynamic evaluation after the first tablet and two 4-week double-blind placebo controlled cross-over periods followed by an open evaluation during 2 months. Cadralazine induced a moderate, prolonged fall in blood pressure that was associated with vasodilatation and slight increases in cardiac output (dye-dilution) and heart rate. Renal plasma flow (PAH) and glomerular filtration rate (51Cr-EDTA) were not significantly influenced, but the filtration fraction was reduced. Plasma concentrations of noradrenaline and adrenaline rose, whereas plasma renin activity was unchanged. The haemodynamic parameters were not correlated with the plasma concentrations of cadralazine. During chronic cadralazine treatment the supine blood pressure was significantly lower than during the double-blind placebo phase (160/93 vs 174/102 mmHg). The compound was generally well tolerated but the body weight increased slightly (1.1 kg), probably because of fluid retention. Several patients who had previously experienced side effects with hydralazine, including one with hydralazine-syndrome, tolerated cadralazine well. This suggests that cadralazine does not cross-react with hydralazine.", 
    "25": "The effects of beta-adrenergic blockade on the suxamethonium-induced rise in arterial plasma potassium were studied in patients who presented for open heart surgery. No potentiation of the immediate rise in plasma potassium was observed.", 
    "26": "Falintolol oxalate, a new beta-adrenergic antagonist, is characterized by the presence of an oxime function and exists in a racemic form as a mixture of syn- and anti- isomers in a ratio of about 8:2. This article describes a selective gas chromatographic method for the resolution of the geometric isomers and the quantitation of the drug. The unchanged falintolol and internal standard, a related compound, are separated from blood by a solvent extraction under alkaline conditions, and then the drug is derivatized. The heptafluorobutyric derivatives are chromatographed on an SE-30 capillary quartz column and detected with a nickel-63 electron-capture detector. Because the syn- and anti- isomers of falintolol display comparable chromatographic responses, the sum of the two geometrical isomers is used for the quantitation of falintolol in blood. This method allows small serial blood samples in conscious rats, and 0.05 microgram of falintolol/0.1 mL of blood can be routinely determined. A calibration curve is prepared for the blood extracts. Linearity is observed in the study range (0.05 to 1 microgram/0.1 mL of blood). No interference by endogenous substances is observed. The procedure is applied successfully to drug absorption in rats when repeated oral doses are administered.", 
    "27": "To study possible beta-blocking effects of propafenone, a class 1c antiarrhythmic agent, electrocardiographic variables were studied at rest and during exercise. Forty-two patients with symptomatic ventricular arrhythmias were included. In 31 patients, exercise electrocardiograms before and after propafenone were available for study. The mean dose of propafenone was 603 mg for all 42 patients, 585 mg for patients undergoing exercise testing (range 450-1200). At rest, the PR interval, duration of P wave and QRS complex changed significantly without any change in the resting heart rate and QTc interval. During exercise there were no changes after propafenone in peak heart rate, PR interval, QTc interval, duration of exercise, or blood pressure. We conclude that, while class I effects are evident both at rest and after exercise, no clinically significant beta-blocking effects of propafenone could be demonstrated either at rest or during exercise.", 
    "28": "In a randomized open study with intravenous lignocaine and disopyramide in patients with suspected acute myocardial infarction and ventricular premature contractions the occurrence of cardiac events, adverse reactions, withdrawals and arrhythmias were compared. Of the total 68 patients included in the study, 33 were randomized to disopyramide and 35 to lignocaine treatment. The treatment was given for 24 hours or until withdrawal due to occurrence of serious cardiac events or side-effects possibly related to the drugs. Sustained ventricular tachycardia occurred in one patient in each treatment group. 15 per cent of the patients treated with disopyramide and 14 per cent of the patients treated with lignocaine were withdrawn because of adverse reactions. Withdrawals due to depressed left ventricular function and sinoatrial and atrioventricular conduction disturbances were not different in the two treatment groups. However, more patients treated with lignocaine had supraventricular arrhythmias compared to disopyramide. Significantly more patients treated with disopyramide obtained complete abolition of premature ventricular contractions on Holter recordings compared to lignocaine treatment (P less than 0.001). The results indicate that disopyramide and lignocaine can be used alternatively in the treatment of ventricular arrhythmias in patients with suspected acute myocardial infarction.", 
    "29": "As part of an ongoing community-wide study of time trends in the incidence and case-fatality rates of patients hospitalized with acute myocardial infarction (MI) in all 16 Worcester, Massachusetts, metropolitan hospitals during the years 1975, 1978, 1981, and 1984, changes over time in the therapeutic management of 3263 patients with validated acute myocardial infarction were examined. Beta-blocker (21%, 1975; 52%, 1984) and nitrate (56%, 1975; 93%, 1984) therapy use increased dramatically over time. Use of antiplatelet agents was inconsistent over time, while use of digoxin remained stable, being used in approximately 40% of all patients over the four periods studied. Use of antiarrhythmic medications other than lidocaine decreased consistently over time (31%, 1975; 22%, 1984). Lidocaine use increased between 1975 (31%) and 1978 (52%) and then leveled off to being used in approximately 45% of hospitalized patients with acute MI in 1981 and 1984. A variety of demographic (e.g., age, sex, teaching hospital) and clinical characteristics (e.g., MI order, MI type, MI location, peak CPK findings, occurrence of acute clinical complications) were also associated with the use of these therapies for the combined study periods. The results of this population-based study suggest considerable changes over time in the therapeutic management of patients hospitalized with acute myocardial infarction and of numerous patient demographic and clinical factors associated with their use.", 
    "30": "To compare the effects of calcium-channel blockers with those of beta-adrenergic blockers in patients with hypertrophic cardiomyopathy (HCM), diastolic time intervals (IIA-O time, from the second heart sound to the O point of apexcardiogram, IIA-MVO time, from IIA to the mitral valve opening, and MVO-O time, from the MVO to the O point of apexcardiogram), and A-wave ratio measured from apexcardiogram were evaluated before and after more than three months of treatment. In both groups, heart rate significantly decreased after treatment. The IIA-MVO time was not affected by either drug. The IIA-O and the MVO-O times were significantly shortened by calcium-channel blockers (from 234.6 +/- 77.4 ms to 204.6 +/- 39.2 ms; p less than 0.01, and from 133.1 +/- 66.4 ms to 100.3 +/- 34.0 ms; p less than 0.01, respectively). However, they were not affected by beta-adrenergic blocker. A-wave ratio significantly decreased after calcium-channel blockers (from 18.0 +/- 9.8% to 13.7 +/- 7.3%; p less than 0.01) and beta-adrenergic blocker (from 21.7 +/- 12.6% to 17.2 +/- 8.0%; p less than 0.01). From these observations, it is suggested tht calcium-channel blockers improved the early diastolic filling rate, whereas beta-adrenergic blocker did not affect it. It is concluded that the effects of calcium-channel blockers and beta-adrengergic blocker on early diastolic time intervals were different in patients with HCM.", 
    "31": "To compare the effects of two beta-blocking drugs: a nonselective (propranolol) and a cardioselective with modest intrinsic sympathomimetic activity (visacor), 24 patients with stable angina pectoris performed a control exercise (without medication) on a bicycle ergometer (increments of 30 W every 3 min), and thereafter were randomized to receive either propranolol (40 mg t.i.d.) or visacor (200 mg once daily) for a 48-hour double-blind trial. The 2 groups on control exercise were similar with regard to their exercise tolerance: 7.6 +/- 2.3 versus 7.1 +/- 1.4 min (NS) and the behavior of heart rate, systolic, diastolic blood pressure and double product, at rest and during exercise. They exercised on the 2nd day 2 h after the intake of propranolol or visacor. In the 12 patients randomized to propranolol, heart rate, systolic and diastolic pressures, double product were significantly reduced at rest, compared with control exercise: 67 +/- 8 versus 81 +/- 10 beats/min (p less than 0.01), 132 +/- 20 versus 146 +/- 21 mm Hg (p less than 0.02), 80 +/- 8 versus 88 +/- 10 mm Hg (p less than 0.02), 8,828 +/- 1,927 versus 11,863 +/- 2,138 mm Hg X min-1 (p less than 0.001), respectively. On the contrary, in the 12 patients randomized to visacor, these parameters at rest were less modified and only heart rate was significantly decreased: 71 +/- 9 versus 81 +/- 11 beats/min (p less than 0.05).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "32": "Intravenous Paf-acether (Paf, 15-80 micrograms kg-1) killed conscious Swiss mice in a dose-dependent manner, without causing platelet aggregation in the lung microvasculature, or pulmonary oedema. Propranolol (0.01-10 mg kg-1, i.p.) potentiated the effects of an LD20 of Paf dose-dependently, while the beta 1-adrenoceptor selective antagonist, metoprolol, was three orders of magnitude less potent in this respect. Salbutamol (1 mg kg-1, i.p.) provided complete protection against an LD80 of Paf. High doses of indomethacin, aspirin, benoxaprofen and FPL 55712 given i.p. failed to inhibit the effects of an LD80 of Paf, while BW 755C (50-100 mg kg-1) exerted a dose-dependent protection and benzydamine (50 mg kg-1) and nordihydroguaiaretic acid (200 mg kg-1) were partially active. Dexamethasone (1-5 mg kg-1, s.c.) exerted a dose-dependent protection, when administered at least 4 h before Paf. In mice anaesthetized with urethane, Paf (1-30 micrograms kg-1) produced hypotension which was not clearly dose-related. The effects of the highest dose were also tested on the resistance of the lungs to inflation and found to produce bronchoconstriction. It may be concluded that pharmacological manipulation of beta 2-adrenoceptors modulates Paf-induced death in mice, while arachidonate metabolites of the cyclo-oxygenase pathway and peptidoleukotrienes do not appear to be involved. However, lipoxygenase products, distinct from peptidoleukotrienes, may play a role in this phenomenon. It is suggested that bronchoconstriction, probably associated with cardiovascular effects, is a major determinant of the acute toxicity of Paf in mice.", 
    "33": "ICI 141,292 is a new beta 1-adrenoceptor blocking drug. The beta 1-adrenoceptor antagonistic effect of ICI 141,292 was examined in a double-blind, randomised crossover study in eight healthy young volunteers and compared with atenolol. Three doses of ICI 141,292 (1, 2 and 4 mg) and atenolol 5 mg were administered intravenously. The attenuation in exercise induced tachycardia varied between 16.0 and 21.2% (P less than 0.01). A significant reduction in blood pressure could be demonstrated following all three doses of ICI 141,292 and atenolol during exercise. At rest in the sitting position HR decreased approximately 8% following all three doses of ICI 141,292 and 14.9% after atenolol 5 mg. No changes in blood pressure were observed under resting conditions after any of the drugs. In six patients with ischaemic heart disease the intrinsic sympathomimetic activity following intravenous administration of four sequential doses (0.5, 0.5, 1.0 and 2.0 mg) of ICI 141,292 was examined. HR decreased 7% (P less than 0.05) following ICI 141,292 1 mg with no further decrease following the succeeding doses. Cardiac output decreased 5.2% (P less than 0.05) following a cumulative dose of 4 mg. No significant changes were observed in mean arterial blood pressure, stroke volume or total peripheral resistance whereas an increase in supine resting mean pulmonary arterial pressure of 3.4 mm Hg (P less than 0.05) could be demonstrated. ICI 141,292 seems to be a potent (at least five times as potent as atenolol) beta 1-adrenoceptor blocking agent possessing moderate intrinsic sympathomimetic activity.", 
    "34": "Platelet function and thromboxane A2 release were measured in 71 patients admitted to a coronary care unit with a provisional diagnosis of acute myocardial infarction (AMI). All measurements were carried out within twenty-four hours of admission. Of these, 35 patients had the diagnosis of AMI confirmed. The remainder (n = 36), who did not have AMI (NMI), were divided into two groups: those (n = 18) with an unequivocal history of previous vascular disease and those without vascular disease (n = 18). Platelet aggregation and thromboxane A2 (TXA2) release were significantly increased in the AMI group when compared with those in the NMI without vascular disease group or a healthy control group with similar age and sex distribution. Aggregation and TXA2 release in the NMI patients with vascular disease were greater than those in controls and did not differ significantly from those in the AMI group. Patients in the AMI or NMI with vascular disease groups who were taking beta-blockers or calcium channel antagonists at the time of admission showed significantly less platelet aggregation than those who were not taking these drugs. Heparin, added in vitro at therapeutic concentrations, induced significantly more aggregation in patients in the AMI and NMI with vascular disease groups than in the NMI without vascular disease group. We conclude that: platelets obtained from patients with AMI are hyperaggregable and release more TXA2; platelets from patients with significant vascular disease are hyperaggregable, even in the absence of AMI, although they are not as hyperaggregable as those from AMI; treatment with nifedipine and beta-blockers protects these patients from platelet hyperaggregability; heparin induces significant aggregation of platelets from patients with AMI and NMI with vascular disease. These observations are of importance in considering the pathogenesis and treatment of AMI and ischemic heart disease.", 
    "35": "A pig model in vivo was used to confirm the unique specificity for stimulation of porcine adipose tissue lipolysis by norepinephrine analogues in vitro. Plasma free fatty acid and blood glycerol concentrations were monitored as probable indicators of adipose tissue lipolysis. Plasma glucose and lactate concentrations, blood pressure, and heart rate were monitored also. Norepinephrine analogues were infused intravenously. Several compounds, classified as either beta 1- or beta 2-adrenergic agonists, that stimulated lipolysis in vitro also increased plasma free fatty acid and blood glycerol concentrations in vivo. Tazolol (beta 1) and quinterenol (beta 2) did not stimulate lipolysis in vitro and likewise did not elevate plasma free fatty acid or blood glycerol concentrations in vivo. Clenbuterol and zinterol did not stimulate lipolysis in vitro but elevated plasma free fatty acid concentrations in vivo, implying indirect effects. Isoproterenol stimulation of plasma free fatty acid and blood glycerol concentrations in vivo was antagonized by propranolol, implying the beta-adrenergic nature of the receptors. Infusion of purported beta 1- and beta 2-adrenergic antagonists suggested control of lipolysis in vivo predominantly by beta 1-adrenergic receptors; however, because the results in vitro do not indicate this specificity, differential pharmacodynamics of the antagonists are suggested rather than designation of receptor subtypes. There was no evidence for alpha-adrenergic mediated inhibition of adipose tissue lipolysis in vivo, confirming observations in vitro.", 
    "36": "To collect background data for a prospective clinical trial of beta-blocking agents in the prevention of deaths after stroke, the long-term prognosis in 60 patients discharged from a stroke unit on beta-blocker therapy was compared with the outcome in 60 matched patients with stroke but without beta-blockers. Matching included sex, age, type of stroke, and presence or absence of hypertension and cardiac failure. Thirteen patients (22%) in the beta-blocker group died during a median followup of 41 months. Of the 60 patients not on beta-blockade at discharge, 21 (35%) died during a median followup of 36 months. By life-table technique and log-rank test, the relative risk for death was 0.60:1.00 (p = 0.14). During followup, 12 recurrent strokes were observed in patients on beta-blockers and 19 in patients without beta-blockers (relative risk 0.57:1.00; p = 0.12). It appeared that the reduction in mortality could only marginally be ascribed to fewer deaths from myocardial infarction; other causes of death were also less frequent in beta-blocker-treated patients. The results emphasize that supplementary information on the effect of beta-blocking agents on mortality after stroke is needed before a larger trial of beta-blocker therapy in patients with manifest cerebrovascular disease can be initiated.", 
    "37": "Despite more than 15 years of intensive experimental and clinical research in the general area of limiting infarct size, no treatment has been shown to be so efficacious and relatively free of side effects that its routine use can be recommended. In addition, there is no ideal means of measuring infarct size as yet. However, considerable progress has been made in understanding mechanisms responsible for irreversible cellular injury and in identifying factors and anatomic alterations responsible for or contributing to the development of transmural (Q wave) and non-transmural (non-Q wave) myocardial infarcts. Interventions are available that are capable of causing rapid coronary thrombolysis, and techniques are becoming available tht have increasing power to size myocardial infarcts and estimate both segmental and ventricular function. Experimental studies have also suggested a potential benefit from a combination of reperfusion therapy with selected pharmacologic intervention in reducing infarct size and preserving ventricular function. It seems likely that this general area will remain an intensive area of clinical research in the immediate future.", 
    "38": "The perturbation effect of the beta-adrenoceptor blocking drugs atenolol, propranolol, practolol, oxprenolol, doberol, pronethanol, metipranolol, alprenolol, Kö-1124, pindolol, and exaprolol on rat brain lipid membrane was investigated by ESR spectroscopy using the spin probe method. Using stearic acids spin labeled at the 5th, 12th, and 16th positions, it was found that lipophilic drugs disorder the membrane and their effect is about 5-10 times higher at the 16th carbon membrane depth than at the 5th depth. Exaprolol induced nonlamellar phases in the bovine brain lipid membrane as detected by 31P NMR spectroscopy. The relative potencies of the drugs at 10 mmol/liter concentration to disorder the lipid membrane at the 16th carbon depth were in the order: exaprolol greater than alprenolol approximately equal to propranolol greater than metipranolol approximately equal to doberol greater than control sample greater than pindolol approximately equal to practolol approximately equal to atenolol. This order qualitatively corresponds with some of their nonspecific biological membrane activities but is not related to their beta-adrenoceptor blocking potencies. The inequality of the membrane perturbation propensities of the drugs indicates that they perturb the lipid membrane in a structure-dependent manner, i.e., that each induces a specific rather than a nonspecific membrane perturbation.", 
    "39": "The beta 2-adrenergic receptors of bovine trapezius muscle membranes demonstrate tight agonist binding as a result of the formation of complexes between agonists, receptors, and Ns. Preincubation of the membranes with (-)-isoproterenol (followed by washing) causes a time- and concentration-dependent decrease in the number of radioligand-binding sites to a plateau value of 41.5 +/- 4%. The affinity of the remaining sites for the radioligand (-)-[3H]dihydroalprenolol is unchanged. This decrease is stable under radioligand binding conditions but is readily reversed in the presence of GTP. The isoproterenol/(-)-[3H]dihydroalprenolol competition binding curves are shallow. Such a phenomenon is usually interpreted in terms of two interconvertible affinity states of the receptor: the high affinity state reflecting the coupling of the agonist X receptor complex to Ns and the low affinity state not interacting with Ns. However, the competition curves undergo time-dependent shifts to the left. This apparent non-equilibrium can be explained by a model in which tight agonist binding to part of the receptor population is included. The usual computerized interpretation of the competition binding curves do not allow the correct evaluation of agonist binding parameters in the presence of tight agonist binding.", 
    "40": "Agonist-induced changes in beta- and alpha 1-adrenergic receptors (BARs and AARs) were compared in the DDT1 MF-2 smooth muscle cell line. During equilibrium competition binding assays with intact cells at 37 degrees, agonists induced conversion of both BARs and AARs from a native form with high affinity for agonists to a form with much lower affinity for agonists. The native high affinity form of both receptors could be detected either in short-time competition binding assays at 37 degrees or in equilibrium competition binding assays on ice. Conversion to the low affinity form was nearly complete for BARs, but only about half of the AARs were converted to the low affinity form. For BARs, the high affinity form of the receptor observed in short-time assays with intact cells was similar to that observed in membrane preparations, whereas for AARs this form exhibited much higher affinity than was seen in membrane assays. None of these changes were observed during competition binding assays with antagonists. Both short-time competition binding assays with hydrophilic competing ligands and sucrose density gradient centrifugation assays were consistent with the occurrence of agonist-induced internalization of BARs. These same assays for AARs were consistent with the presence of some AARs in an intracellular compartment in the native state, but no agonist-induced increases in intracellular AARs were detected. During more prolonged exposure (13 hr) to agonists, about 80% down-regulation of BARs occurred, whereas only about 20% down-regulation of AARs was detected. These results may indicate that internalization and down-regulation are not involved in conversion of these receptors to the low affinity form observed in intact cell binding assays.", 
    "41": "The 5-fluoro and 8-fluoro analogues of trimetoquinol, TMQ, have been synthesized and evaluated for beta 2- and beta 1-adrenoceptor activity in guinea pig trachea and atria, respectively. The fluoro analogues of TMQ maintained potent beta 2-adrenoceptor agonist activity but had reduced beta 1-adrenoceptor agonist activity. The changes in beta 1-activity of these compounds were correlated to differences in phenolic pKa's. The beta 1- and beta 2-adrenoceptor actions of 2 and 3 were blocked in a competitive manner by propranolol. The enhanced beta 2/beta 1 selectivity for the analogues was found to be 8-fluoro analogue 3 greater than 5-fluoro analogue 2 greater than trimetoquinol (1).", 
    "42": "Studies were performed on several superficial veins from the rabbit face to examine the relationship between beta adrenoceptor subtype distribution, intrinsic myogenic tone and sympathetic nerve innervation. Experiments using selective beta adrenoceptor agonists and antagonists indicate that the dorsal nasal and angularis oculi veins possess a homogeneous population of beta-2 adrenoceptors. Sympathetic nerve stimulation in these segments results only in contraction mediated through postjunctional alpha adrenoceptors. These segments are devoid of intrinsic myogenic tone. In the facial vein, of which both veins are tributaries, both beta-1 and beta-2 adrenoceptors are found. Studies with the beta-1 adrenoceptor antagonist, betaxolol, and beta-2 adrenoceptor antagonist, ICI 118,551, indicate that the prominent relaxation observed in this tissue to sympathetic nerve stimulation is mediated through postjunctional beta-1 adrenoceptors. At physiological temperatures, the facial vein possesses a marked intrinsic myogenic tone that is inhibited by this beta-1 adrenoceptor-mediated sympathetic activity. Considering the anatomical relationship between these vessels and the unique association between beta adrenoceptor subtype, intrinsic myogenic tone and sympathetic innervation, it is possible that facial blood redistribution in the rabbit can be markedly affected by sympathetic nerve stimulation. Such a process could have an important role in cranial thermoregulation.", 
    "43": "By using selective dopamine (DA) receptor agonists and antagonists, we have demonstrated previously the presence of DA-2- and DA-1-like DA receptors in the stellate ganglia of the dog. Activation of either DA-2- or DA-1-like receptors by quinpirole or fenoldopam, respectively, leads to inhibition of ganglionic transmission. In the present study we have examined the involvement of DA receptor subtypes in the action of DA on ganglionic transmission. Inasmuch as stimulation of DA receptors is linked to the activation (DA-1) or inhibition (DA-2) of the enzyme adenylate cyclase, we have also measured the accumulation of cyclic AMP (cAMP) for biochemical characterization of ganglionic DA receptors. In isolated stellate ganglia treated with phentolamine and propranolol, DA caused concentration-dependent inhibition of ganglionic transmission as evidenced by reductions in the amplitude of the evoked postganglionic compound action potentials. The inhibitory effect of DA on ganglionic transmission was antagonized by both the DA-1 receptor antagonist, R-sulpiride, and the DA-2 receptor antagonist, S-sulpiride. However, the more potent and selective DA-1 receptor antagonist, SCH-23390, failed to antagonize the DA-induced inhibition of ganglionic transmission. Isolated stellate ganglia were also utilized for the measurement of cAMP. Neither DA nor the selective DA-1 receptor agonist, fenoldopam, caused any significant changes in cAMP, suggesting the lack of an adenylate cyclase-linked DA-1 receptor in the ganglia. On the other hand, beta adrenoceptor activation by isoproterenol produced a 3-fold increase in cAMP content of the stellate ganglia.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "44": "The tritiated adrenergic antagonists prazosin ([3H]PRZ) and idazoxan ([3H]IDA, or RX-781094) bind specifically and with high affinity in membrane preparations from cerebral cortex to alpha-1- and alpha-2-adrenoceptors respectively. Saturation experiments, performed to determine the density of receptors (Bmax; maximum binding capacity) and the dissociation constant (Kd 25 degrees C), were analyzed by the methods of Eadie and Hofstee, iterative modelling, and the procedure of Hill. The pharmacologic properties and specificity of the labelling was verified by displacement experiments using alpha-adrenergic antagonists and agonists. The antagonist drugs showed the following order of potency to displace [3H]prazosin: prazosin much greater than phentolamine much greater than corynanthine greater than pyrextramine much greater than yohimbine much greater than piperoxan greater than benextramine greater than idazoxan; for the agonists: clonidine much greater than (-)-noradrenaline much greater than (-)-adrenaline much greater than phenylephrine, while other drugs, such as (-)-propranolol, dopamine, (-)-isoproterenol and serotonin only competed with the alpha-1-ligand at concentrations above 20 microM. The alpha 2-sites labelled by [3H]idazoxan were characterized by the antagonist displacement sequence idazoxan much greater than phentolamine greater than yohimbine = greater than piperoxan much greater than pyrextramine much greater than benextramine much greater than prazosin much greater than corynanthine. The agonists order of potency to compete with [3H]idazoxan was clonidine much greater than phenylephrine = greater than (-)-adrenaline greater than (-)-noradrenaline, and for other related drugs it was (-)-propranolol much greater than dopamine much greater than serotonin greater than (-)-isoproterenol. These competition experiments clearly showed two pharmacologically distinct sites, but question the relative specificity of some of the adrenergic drugs.", 
    "45": "Using an experimental model of allergic inflammation of air pouch type in rats, the mechanism of antiallergic action of beta-agonists was examined. In this model an immediate increase in vascular permeability and histamine level in the pouch fluid was observed after injecting the antigen (azobenzene arsonate-conjugated acetyl bovine serum albumin) solution into the preformed air pouch on the back of the sensitized rats. The same type of reaction was inducible by injecting anti-rat IgE into the preformed air pouch, but not IgG2a. This fact indicates that the immediate increase in vascular permeability and histamine level is an IgE-mediated anaphylactic reaction. When beta-agonists such as isoproterenol, procaterol and salbutamol were injected into the air pouch together with the antigen, the anaphylactic increase in vascular permeability was suppressed dose-dependently without concomitant decrease in histamine level in the pouch fluid. In contrast, disodium cromoglycate, an inhibitor of degranulation of mast cells, the anaphylactic vascular permeability increase was suppressed in parallel with a decrease of the histamine level. Propranolol, a beta-antagonist, counteracted the effect of beta-agonists. Serotonin-induced vascular permeability was also suppressed dose-dependently by treatment with beta-agonists. Furthermore, vascular permeability in the postanaphylactic phase of the present experimental model was also suppressed by isoproterenol. These results indicate that beta-agonists exert their antiallergic effect by inhibiting the reactivity of local vasculature to chemical mediators released from mast cells.", 
    "46": "Geriatric patients often require precise dose titration of certain drugs for effective, non-toxic treatment of chronic disease. When short-term antibiotic therapy is required, an oral antibiotic that would minimally disrupt a finely-tuned chronic drug regimen would be most appropriate. Chronic medication-antibiotic interactions are potentially more common with the use of erythromycin, tetracyclines, and sulfonamides. Clinicians should use care, and monitor for drug interactions when these agents are combined with chronically used drugs such as theophylline, warfarin, or carbamazepine.", 
    "47": "Hypertension is very common in the elderly patient with renal insufficiency and may be primary or secondary to the kidney disease. In these patients, hypertension is usually associated with an increase in peripheral vascular resistance and salt sensitivity (the latter related to the degree of renal failure.) Therapy should be tailored to the individual patient, particularly when the elevated blood pressure and renal insufficiency are associated with other significant medical problems. Most of the drugs used in younger hypertensives may be used in the elderly patient with renal insufficiency, but in general, starting and maintenance doses should be lower because of the greater sensitivity due to age and/or the renal failure. The goal in the elderly hypertensive patient with renal failure is similar to that in other hypertensive patients: blood pressure should be brought to 140/90 mm Hg or lower. In the elderly patient with resistant hypertension or who manifests a decrease in kidney function as blood pressure is lowered, an effort must be made to look for associated renovascular disease.", 
    "48": "Esmolol is a new ultra-short-acting beta-adrenergic receptor blocking agent that may be useful in the treatment of patients with heart disease. We gave esmolol as an intravenous bolus injection (over 30 seconds) to 12 healthy men in a dose-ranging study; each subject received two doses. Our dosing schedule began with 30 mg in the first subject and ended with 100 mg and 150 mg in the final four subjects. We measured blood esmolol concentration, PR interval, QRS duration, QTc interval, cardiac cycle, systolic blood pressure, and diastolic blood pressure. Esmolol doses of 150 mg produced blood esmolol concentrations of 0.868 to 1.47 micrograms/ml. The peak PR interval recorded after esmolol was significantly longer than the control PR interval in four subjects who received 100 and 150 mg doses (192 +/- 7.9 msec vs. 177 +/- 10.6 msec; P = 0.00002). Peak prolongation of the PR interval was recorded 6 to 10 minutes after the bolus, at which time blood esmolol concentrations were negligible. Esmolol did not consistently affect any other pharmacodynamic variable. Giving esmolol as an intravenous bolus injection may be a simple alternative to loading and maintenance infusion in some clinical settings.", 
    "49": "The hemodynamic response to mental challenge was studied in 40 male outpatients with mild essential hypertension. The patients were treated randomly either with a beta adrenoreceptor blocker (oxprenolol) or with a calcium entry blocker (nitrendipine). Cardiovascular reactivity was evaluated with two different mental arithmetic tasks before and six months after treatment by continuously measuring systolic and diastolic pressure (ultrasonic Doppler device), heart rate (electrocardiography), and stoke volume (impedance cardiography). Patients in both treatment groups had equal decreases in arterial pressure and the same pressures at rest. In patients receiving calcium entry blockers, mental challenge provoked an increase in stroke volume and a decrease in total peripheral resistance similar to results in the pretreatment phase. In contrast, beta adrenoreceptor blockade reversed the hemodynamic response pattern to a distinct decrease in stroke volume (p less than or equal to 0.05) and an increase in total peripheral resistance (p less than or equal to 0.05). In addition, an attenuated heart rate response (p less than or equal to 0.01) and a larger increase in diastolic pressure (p less than or equal to 0.01) were found in the beta blocker group compared with the calcium entry blocker group. Although beta blockers and calcium blockers produce equal decreases in arterial pressure, beta blockers evoke an abnormal hemodynamic response to mental challenge, whereas calcium entry blockers preserve the physiologic reactivity pattern of the untreated state.", 
    "50": "Beta-blocking agents are increasingly used as preoperative treatment of hyperthyroid patients. Relatively little is known about the effects of these drugs on metabolic alterations in hyperthyroidism. The aim of this investigation was to study the effects of two different beta-blocking agents on the urinary excretion of 3-methylhistidine (3-MH) during experimental hyperthyroidism in rats. Experimental hyperthyroidism was induced by daily intraperitoneal injections of triiodothyronine (T3; 100 micrograms/100 g body weight) for 3 days. Control animals were injected with corresponding volumes of solvent. Groups of rats received food enriched with metoprolol (8.8 mmol/kg of diet) or propranolol (3.3 mmol/kg of diet) or food without additions. Urinary 3-MH excretion was increased by about 40% during experimental hyperthyroidism. A similar increase of 3-MH excretion was found in animals receiving T3 + metoprolol, whereas the excretion of 3-MH was reduced to control level in hyperthyroid rats receiving propranolol. No effects of metoprolol or propranolol on 3-MH excretion were found in control animals. Although the source of 3-MH cannot be exactly defined, the present results indicate that increased proteolysis in skeletal muscle and/or other tissues during experimental hyperthyroidism was reduced by propranolol.", 
    "51": "A new cardioselective beta 1-adrenoceptor partial agonist, xamoterol, has been developed for the treatment of heart failure, especially that associated with ischemic heart disease. To investigate the hemodynamic effect of xamoterol in relation to sympathetic nervous activity, hemodynamic variables and plasma norepinephrine (NE) levels were measured at rest and during three graded bicycle exercise tests before and after a single intravenous dose of 0.15 mg/kg xamoterol in 10 patients with mild-to-moderate left ventricular dysfunction. Plasma NE increased with increasing grade of exercise and a linear correlation between plasma NE and heart rate was observed at four time points (at rest and three exercise levels) before and after xamoterol. After administration of xamoterol, the slope of the regression line of plasma NE-heart rate relation was significantly less steep than that before drug. Predose and postdose regression lines crossed at 440 pg/ml of plasma NE. Similar effects were observed on the plasma NE-cardiac index and plasma NE-systolic blood pressure relations (regression lines crossed at 380 and 530 pg/ml of plasma NE, respectively). Thus, xamoterol had a dual agonist-antagonist effect in relation to plasma NE, and the crossover point lay approximately between 400 pg/ml and 500 pg/ml. This level of plasma NE was achieved at a low exercise level and at a heart rate of about 100 beats/min. These results indicate that xamoterol has intrinsic sympathomimetic activity comparable to relatively low sympathetic activity (400 to 500 pg/ml of plasma NE) and therefore acts as a beta 1-agonist when sympathetic nervous activity is below this level and as an antagonist when sympathetic activity is above this level.", 
    "52": "Among the side effects commonly reported with the use of beta-blockers are symptoms related to the central nervous system (CNS). In this study we compared the effects of four beta-blockers with different ancillary properties (atenolol, metoprolol, propranolol, and pindolol) and placebo on objective and subjective measures of CNS function in 30 healthy male subjects. All subjects were randomly assigned to a double-blind, placebo controlled, Latin-square design study in which five 1 week periods of drug or placebo administration were separated by 2 week washout periods. Laboratory evaluations were conducted at the end of each treatment period, and included multistage exercise stress testing; questionnaire assessments of mood state, sexual function, and sleep habits; tests of psychomotor function; and overnight polysomnographic measures of sleep. Significant effects on sleep continuity were observed for each of the lipophilic drugs, as reflected in the number of awakenings (pindolol = 6.4 +/- 5.0; propranolol = 6.3 +/- 3.2; metoprolol = 7.2 +/- 4.7; atenolol = 3.6 +/- 2.9; placebo = 3.9 +/- 2.7) and time of wakefulness (pindolol = 20.6 +/- 27.0 min; propranolol = 15.5 +/- 23.0 min; metoprolol = 19.5 +/- 24.3 min; atenolol = 10.2 +/- 11.6 min; placebo = 9.2 +/- 74.5 min). Only pindolol significantly affected rapid eye movement (REM) sleep time (pindolol = 54.5 +/- 21.9 min; placebo = 74.5 +/- 74.5 min) and REM latency (pindolol = 175.0 +/- 60.7 min; placebo = 95.4 +/- 43.8 min). Subjective reports of sleep similarly indicated increased wakefulness and greater restlessness with lipophilic beta-blockers.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "53": "Previous results indicate that GH-releasing factor (GRF) induces a dose-related stimulation of somatostatin (SRIF) release from median eminence fragments incubated in vitro. In the present investigation we examined whether this action was mediated by other neurotransmitters or neuromodulators. Studies using receptor blockers for dopamine (pimozide), alpha-adrenergic receptors (phentolamine), and muscarinic cholinergic receptors (atropine) revealed that these receptor blockers, at a dose of 10(-6) M, which was capable of blocking the response to the relevant transmitter in previous studies, had no effect on basal release of SRIF in the static incubation system and failed to modify the response to GRF (10(-10) M). On the other hand, the opiate receptor blocker naloxone at a dose of 10(-6) M, although failing to alter basal release, completely blocked the response to 10(-10) M GRF. To determine the opioid peptide involved in mediating the SRIF release induced by GRF, highly specific antibodies directed against beta-endorphin were added to the in vitro incubation system. These antibodies significantly depressed basal release SRIF and completely blocked the response to 10(-10) M GRF. Incubations in the presence of normal rabbit serum or highly specific antiserum directed against alpha MSH had no effect on either basal release of SRIF or that induced by GRF. These results suggest that in this incubation system there is a beta-endorphin tone which is partially responsible for the basal release of SRIF and that the stimulation of SRIF release induced by GRF is mediated via beta-endorphin terminals, which presumably synapse on the terminals of the somatostatinergic neurons in the median eminence fragment.", 
    "54": "The aim of the present study was to elucidate which was the effect of alpha 1 adrenergic stimulation on myocardial relaxation. Experiments were performed in cat papillary muscles contracting isometrically at 12 beats/min. The effect of phenylephrine (P) in the presence of propranolol (10(-6)M) on myocardial relaxation was compared with that produced by a similar increase in myocardial contractility (+T) elicited by increasing extracellular calcium (Ca2+). An increase of 40% in maximal velocity of contraction (+T) produced by P and Ca2+ elicited in both cases a proportional increase in maximal velocity of relaxation (-T). Therefore the +T/-T ratio remained unchanged. At this contractility level relaxation time (Rt) and time to half relaxation (t1/2) were slight by significantly prolonged by P and not changed by Ca2+. When contractility was increased by approximately 200%, both, P and Ca2+ increased by a less extent -T. Consequently +T/-T augmented from 1.21 +/- 0.04 to 1.73 +/- 0.09 (48.3 +/- 9.5%) with P, and from 1.37 +/- 0.04 to 1.77 +/- 0.15 (31 +/- 12%) with Ca2+. Rt was also significantly increased by both interventions: 21.5 +/- 8.8% (Ca2+) and 24.2 +/- 2.68% (P), whereas t1/2 was significantly increased by P from 215 +/- 11 msec to 282 +/- 12 msec (33 +/- 5.8%) but did not change with Ca2+. Prazosin (10(-6)M) antagonized the effects on contractility and relaxation produced by P. The present results thus indicate that the positive inotropic effect of alpha 1 adrenergic stimulation may be characterized by a prolongation of the early relaxation phase, that was not mimicked by a similar increase in myocardial contractility elicited by increasing extracellular calcium.", 
    "55": "We studied six patients with early failure after Watson's trabeculectomy done due to chronic simple, neovascular, or chronic angle-closure glaucoma. After operation the eyes showed a maximum intraocular pressure (IOP) between 50 mmHg and 66 mmHg and no filtering bleb. Reoperation on the 5th to 14th post-operative day showed incarceration of ciliary body into the trabeculectomy fistula in all cases. The uveal protrusion was replaced and a deep corneoscleral block was removed in front of the scleral spur in three cases, and electrocoagulation of the anterior edges of the trabeculectomy fistula was done in other three cases. After a 4 months to 1.5 years follow-up IOP was 12 mmHg to 18 mmHg and only two eyes needed medical therapy. The results suggest that trabeculectomy in front of the scleral spur is indicated to avoid incarceration of the ciliary body into the trabeculectomy fistula.", 
    "56": "59 mild to moderate hypertensives were treated for four weeks with 50 mg hydrochlorothiazide plus 5 mg of amiloride, then concomitantly with these diuretics with either enalapril (10-20 mg) or timolol (10-20 mg) in two parallel treatment groups for an additional 12 weeks in an open study. Addition of these drugs lowered the blood pressure by 25 +/- 3/16 +/- 2 mm Hg and 15 +/- 3/14 +/- 1 mm Hg, respectively. The difference of the reduction of the systolic blood pressure between enalapril and timolol group at the end of the combined treatment was statistically significant (p less than 0.01). The mean serum potassium was elevated by 0.3 mmol/l after addition of enalapril to the diuretic treatment, but none of the patients developed hyperkalaemia. No adverse effects on other routine laboratory values were observed. Both drug combinations can be considered efficient, well tolerated and safe in the treatment of mild to moderate hypertension.", 
    "57": "The binding of (-)(3H)dihydroalprenolol (DHA) and (-)-N6-(3H)phenyl-isopropyladenosine (PIA) to beta-adrenergic and adenosine receptors, respectively, was determined in membranes of adipocytes isolated from riboflavin-deficient rats and age-matched, pair-fed controls for feeding periods of three to forty weeks. In normal chow-fed animals, the binding of both ligands to receptors markedly decreased in older compared to that in younger animals. In young, riboflavin-deficient animals, DHA binding diminished compared to that in age-matched controls. No further decrease in binding of DHA occurred in older, aged-matched, riboflavin-deficient rats. Riboflavin deficiency did not have any effect on PIA binding in either young or old animals. Thus, in riboflavin deficiency, beta-adrenergic binding in adipocyte membranes from young animals is reduced and the normal age-related decrease in this receptor binding does not occur. By contrast, the binding of PIA to adenosine receptors is lower in older than in younger animals regardless of riboflavin nutriture.", 
    "58": "In this work we studied the incidence and characteristics of early postinfarction arrhythmias in rabbits with sympathetic denervation. The electrical and haemodynamic changes were analyzed. Three groups of animals submitted to coronary occlusion were studied. A control group of normal animals (I), another group of animals injected with practolol prior to occlusion (5 mg/kg i.v.) (II) and a third group of animals in which stellate ganglia were surgically excised prior to occlusion (III). In the control group incidence of early postinfarction arrhythmias was 60% (12 of 20) while in Groups II and III incidence was only 25% (3 of 12 rabbits). The influence of excision or pharmacological blockade of sympathetic system and their role in the genesis of the early arrhythmias is discussed.", 
    "59": "a) Cultured heart muscle cells from chicken embryos and neonatal rats possess about 5000 beta 1-adrenoceptors/cell, heart non muscle cells from these species about 3000 beta 2-adrenoceptors/cell. Agonist binding in heart muscle cells results in cAMP formation and in a positive inotropic effect. b) Beta 1- and beta 2-adrenoceptors of heart cells are downregulated to different degrees in the presence of physiological noradrenaline concentrations in the culture medium. c) Using chicken heart cells in culture, a cellular model of the beta-blocker withdrawal phenomenon in the heart has been established, elucidating the modifying action of endogenous catecholamines and the role of ISA (partial agonist activity) in this phenomenon and classifying the so-called \"beta 2-pseudo-selectivity\" of the ISA action. d) In the absence of added catecholamines, (-)propranolol exposure of the cells for 3 days increases the number of beta-adrenoceptors of chicken heart muscle cells up to 170% of control, while in rat heart muscle cells the receptor number remains unchanged. The mechanism of this \"basal\" receptor downregulation in chicken heart muscle cells is unclear. The data presented demonstrate the usefulness of heart cell cultures in the study of beta-adrenoceptor regulation of the heart.", 
    "60": "The activity ratio of cyclic AMP-dependent protein kinase and glycogen phosphorylase were determined at various stages of the contraction cycle in the canine heart in situ. Both activity ratios vary transiently throughout the contraction-relaxation cycle, the higher values occurring during systole. The rise in the activity ratio of protein kinase was found to coincide with the maximum in the level of cyclic AMP. Propranolol pretreatment prevents the transient in the level of the nucleotide as well as in the activity ratio of the kinase indicating i) a causal relationship between these changes and ii) a neurohumoral, beat-to-beat regulation by catecholamines. Contrary the activity ratio of phosphorylase retains, in the presence of propranolol, its transient changes during the cardiac cycle, probably caused by a Ca2+-mediated activation of phosphorylase kinase during the contraction process.", 
    "61": "The alpha- and beta-adrenoceptor mediated inotropic effects of noradrenaline were determined in rat heart papillary muscle. The pure alpha-adrenergic inotropic effect, obtained in the presence of the beta-blocker timolol, was about half the pure beta-adrenergic inotropic effect, obtained in the presence of the alpha-blocker prazosin. The maximal inotropic effect of noradrenaline in the absence of blockers was, however, of the same magnitude as the pure beta-adrenergic effect. The alpha- and beta-adrenergic components of the inotropic response to noradrenaline were determined as those reversed by prazosin and timolol, respectively. They were smaller than the pure effects evoked separately. When beta-stimulation by noradrenaline was attenuated by carbachol, the alpha-adrenergic inotropic component was increased. Thus the alpha-effect is increased when the beta-adrenergic effect is antagonized. The alpha-adrenergic inotropic component of noradrenaline seems to play a variable role depending upon the degree of concomitant beta-receptor stimulation in the heart.", 
    "62": "Several paradoxical findings have come to light with regard to the function of beta 1- and beta 2-adrenoceptors that coexist in human ventricular myocardium. Although a predominance of beta 1 (greater than 2/3) was found in membrane particles, stimulation of the adenylate cyclase was mostly through beta 2 (5/6 adrenaline and 2/3 noradrenaline). One beta 2-adrenoceptor generates 4-12 times more cAMP.s-1 than one beta 1-adrenoceptor. Both adrenaline and noradrenaline can enhance maximally contractile strength through beta 1. Low adrenaline concentrations and high noradrenaline concentrations can increase contractile strength by up to 50% of maximum through beta 2. The question as to whether beta 1- or beta 2 augment contractile strength at a different oxygen cost still needs elucidation.", 
    "63": "In order to study the beta-adrenergic receptor-cyclic AMP system in the human skin, we have developed a monoclonal antibody against the receptor binding site in two fusion steps. We produced an anti-alprenolol monoclonal antibody using a hybridoma technique after the immunization of a mouse with alprenolol-BSA conjugate. This antibody was then used to immunize mice, whose splenocytes were used for the second fusion. Colonies were screened by enzyme linked immunosorbent assay (ELISA) using turkey erythrocyte membrane as an antigen. One of the positive colonies was grown in mice to obtain ascites fluids. This antibody showed the ability to compete with [125I]-iodocyanopindolol for the binding to beta-adrenergic receptors of turkey erythrocytes. The binding of the antibody to the turkey erythrocytes was prevented by the existence of the anti-alprenolol antibody and also L-alprenolol. This antibody showed a prominent inhibition of the adrenaline-stimulated adenylate cyclase activity of the turkey erythrocyte membrane. The data indicate that the anti-idiotypic monoclonal antibody against alprenolol binds to the beta-adrenergic receptors and acts like an antagonist. We further studied the localization of the beta-adrenergic receptors with this antibody in the normal human skin as well as in the psoriatic skin using immunohistochemical technique. A prominent decrease of the beta-receptors was observed in the psoriatic epidermis.", 
    "64": "This study describes various elements of the mechanism controlling norepinephrine (NE)-mediated release of serotonin (5HT) from rat pineal glands. After radiolabelling the endogenous pool of pineal 5HT with 3H-5HT, individual pineal glands were exposed to depolarizing buffers or those containing NE. Although 3H-5HT was not released by 50mM potassium, efflux of the indoleamine was increased by NE. Alpha-adrenergic receptors mediate the effects of NE as indicated by the fact that phenylephrine but not isoproterenol, a beta receptor agonist, also enhanced 3H-5HT release. This hypothesis is supported further by the fact that prazosin and phentolamine (alpha-antagonists) but not sotolal (beta-antagonist), inhibited the stimulatory effects of NE on 5HT release. In order to determine the intracellular second messenger involved in the 5HT release process, pineals were incubated with 8-bromo cAMP or the phorbol ester, PMA. PMA simulated the effects of NE and phenylephrine on 3H-5HT efflux, while cAMP had no effect. Furthermore, calcium-, phospholipid-dependent protein kinase activities in pineal homogenates were responsive to NE. These findings suggest that 5HT secretion from rat pinealocytes occurs rapidly in response to NE signals that act through alpha-adrenergic receptors in concert with phospholipid dependent protein kinase(s). These molecular processes are different from those involved in melatonin metabolism and may represent a general mechanism for regulating 5HT release in the brain.", 
    "65": "Proteoliposomes containing adenylate cyclase (AC) from rabbit heart ventricles were obtained using a novel reconstitution procedure from solubilized state. The enzyme preparation can be stimulated by 5'guanylylimidodiphosphate (GppNHp) and NaF, but not by isoproterenol. Hormonal responsiveness of AC is restored by either isoproterenol trapped by the proteoliposomes during the reconstitution or pretreatment of proteoliposomes with alamethicin. GTP in the presence of alamethicin decreases the affinity of beta-adrenoceptors to the agonist, thus confirming that the properties of reconstituted AC system do not differ from the native one. It is demonstrated that the degree of AC activation by isoproterenol depends strongly on the beta-adrenoceptors content in the proteoliposomes, which in turn can be changed artificially in the process of reconstitution. The described reconstitution technique might be a useful tool for investigating the role of component stoichiometry in the functioning of hormone-regulated AC-system.", 
    "66": "Treatment with desipramine (20 mg/kg/d i.p.) for 21 days induces down-regulation of beta-adrenergic receptors and reduces receptor-mediated stimulation of the adenylate cyclase suggesting homologous desensitization. Chronic treatment with ethanol (2.5 g/kg/d and 5 g/kg/d p.o.) diminishes functionality of the signal transduction at various levels in a dose-dependent manner without changes in the number of beta-adrenergic receptors suggesting heterologous desensitization. Combined treatment prevents receptor down-regulation whereas stimulation of the receptor-coupled adenylate cyclase system remains diminished. The results are discussed with respect to possible mechanisms by which ethanol exerts the effects as disturbance of receptor-Ns protein coupling and/or inhibition of protein kinases.", 
    "67": "It is to be expected that in the near future the success or failure of antihypertensive substances will be mainly determined by their spectrum of side effects so long as their antihypertensive efficacy is comparable. This double-blind study with crossover of enalapril and atenolol in 58 mild to moderate hypertensive patients is, as far as we know, the first clinical trial evaluating next to the antihypertensive efficacy also compliance and side effects. On the grounds of excellent compliance results (ca. 95%) blood pressure values as well as the incidence of side effects can be assumed to be accurate. Our results show that the antihypertensive efficacy of enalapril is comparable to that of atenolol. The number of patients with side effects did not differ significantly between enalapril and atenolol.", 
    "68": "We wanted to know whether ocular dominance plasticity can increase under the condition in which the number of available beta adrenoreceptors is expected to increase within kitten visual cortex. We adopted a paradigm in which monocular lid suture was carried out some time after the termination of direct infusion of the cortex with a beta adrenoreceptor antagonist. A significant change in ocular dominance was obtained as shown by a decrease in binocular cortical neurons, when time interval between the end of the d,l-propranolol infusion and the start of monocular deprivation was one week. With a 3-week interval (the longest tested), an even greater change in ocular dominance was evident. This consisted of a marked decrease in binocular neurons and a shift in ocular dominance toward the nondeprived eye. In a control study an inert stereoisomer, d-propranolol, did not block the ocular dominance shift. These results were interpreted as suggesting that the level of ocular dominance plasticity becomes high in parallel to an expected increase in availability of beta adrenoceptors for endogenous noradrenaline (NA). We next asked whether it is possible to accelerate or decelerate the naturally occurring recovery of ocular dominance plasticity. When either NA or tunicamycin (an inhibitor of protein glycosylation) was infused into the same cortical area immediately after the end of the propranolol infusion, opposite effects were observed: exogenous NA accelerated the recovery of the shift in ocular dominance and tunicamycin suppressed it. When tunicamycin infusion was delayed by one week, however, its suppressive effect was negligible. Thus, the restoration of ocular dominance plasticity seems to occur in parallel to an increase in the availability of beta adrenoreceptors for endogenous as well as exogenous NA.", 
    "69": "1. The relationship between response of the heart to increased stimulation frequency and digitalis sensitivity was examined comparing the positive inotropic effect of strophanthidin and [3H]ouabain binding to sarcolemmal Na+, K+-activated adenosine triphosphatase (Na+, K+-ATPase) in carp heart, which showed a negative force-frequency relationship, and in guinea-pig heart, which has a positive relationship. 2. In ventricular muscle preparations isolated from carp heart, strophanthidin increased developed tension with a half-maximal effect observed at 0.31 microM, indicating a relatively high digitalis sensitivity of this preparation. 3. The positive inotropic effect was not altered by concentrations of propranolol sufficient to block beta-adrenergic receptors. 4. Specific binding of [3H]ouabain to homogenates obtained from ventricular muscle of carp heart showed a single class of binding sites with a Kd value of 26 nM. 5. Potency of strophanthidin to produce the positive inotropic effect and affinity of the binding sites for [3H]ouabain were both higher in carp heart compared to those in guinea-pig heart. 6. These results demonstrate a clear dissociation between the force-frequency relationship and the sensitivity of heart muscle to the positive inotropic effect of cardiotonic steroids. 7. The latter is primarily determined by affinity of sarcolemmal Na+, K+-ATPase for the cardiotonic steroids.", 
    "70": "The red cell function of carp, subjected to acute hypoxia, was studied. During hypoxic exposure red cell water content, sodium and chloride concentration and pH increased, whereas plasma sodium and chloride concentrations decreased. Treatment of the animals with a beta-adrenergic antagonist, propranolol, before the onset of hypoxia, largely inhibited the increase in red cell water content, diminished the changes in red cell pH and prevented the changes in red cell and plasma sodium concentration. The red cell chloride concentration increased also in propranolol-treated animals thus illustrating the effect of the deoxygenation of haemoglobin on the ion concentrations of red cells. These data indicate that adrenergic activation of sodium/proton exchange across red cell membrane plays a role in the acute responses of carp to hypoxia.", 
    "71": "The in-vitro influence of drugs on the superoxide production of human neutrophils was investigated. The superoxide production is inhibited by colchicine, g-strophanthin, propranolol, fluphenazine and stimulated by levamisole and lithium. The superoxide production is inhibited or stimulated by chloramphenicol, hydrocortisone and amphotericin B in concentration dependent manner.", 
    "72": "Isoprenaline (IPRO) has been reported to cause pathological lesions of the embryonic heart. The purpose of the present study was to ascertain whether the development of IPRO-induced changes can be reduced--similarly as in adults--by beta blockade or calcium antagonists. IPRO was administered to 10-day-old chick embryos intraamnially (i.a.) in a dose of 2 X 10 mg.kg-1 per 48 h; propranolol (Inderal) and verapamil (Isoptin) were injected i.a. in a dose of 1.0 or 10.0 mg.kg-1 before each injection of IPRO. It was found that propranolol completely blocked the cardiac IPRO-induced changes, i.e. cardiomegaly, avascular areas and elevation of cAMP. On the other hand, verapamil was found to have no protective effect in any dose used. Furthermore, it increased the mortality of experimental embryos. This fact support the hypothesis that cardiac sensitivity to calcium antagonists may differ during prenatal development.", 
    "73": "Alpha 1- and beta-adrenoceptor responsiveness and binding have been examined in cardiac tissues removed from guinea-pigs pretreated with 6-hydroxydopamine (6-OHDA) for 3 weeks. Results were compared with control tissues from sham-injected animals. Chemical sympathectomy with 6-OHDA resulted in an increase in the sensitivity of postjunctional beta-adrenoceptor-mediated responses to isoprenaline. No such increase was observed for the alpha 1-adrenoceptor-mediated responses to methoxamine. The increase in beta-adrenergic responsiveness was accompanied by a significant (P less than 0.05) 52% increase in the number of [3H]-dihydroalprenolol binding sites with no change in binding affinity. [3H]-Prazosin binding was not affected by pretreatment with 6-OHDA. The results suggest that cardiac beta- but not alpha 1-adrenergic responsiveness is regulated by the sympathetic innervation.", 
    "74": "1. One microM alpha beta-methylene ATP (alpha beta meATP) caused transient contraction and depolarization of the smooth muscle of the rat tail artery. 2. The peak contraction was greater in denervated arteries; the peak depolarization was the same in normal and denervated arteries. 3. This suggests that alpha beta meATP receptors do not increase following denervation. 4. In denervated arteries electrical stimulation produced depolarizing responses that were not due to neurotransmitter release but which were blocked by alpha beta meATP. 5. It is suggested that alpha beta meATP may be a blocker of cation channels.", 
    "75": "The present series of experiments examined the effects of pretreating pirenperone-injected mice with a variety of non-serotonergic receptor antagonists on retrieval of a one-trial inhibitory (passive) avoidance task. Water-deprived mice were trained to avoid drinking from a water spout located in the avoidance chamber by pairing foot-shock with licks from the water spout. Retention was measured as the suppression of drinking (latency to drink) 48 h later. Pre-test administration of pirenperone (1.0 mg/kg) significantly enhanced retrieval (increased latencies). The suppression of drinking could not be attributed to the non-specific effects of pirenperone on behavior in general, as the performance of non-contigently shocked mice injected with the same dose of pirenperone did not exhibit a similar elevation in latencies. Of the seven pretreatment drugs examined, only phenoxybenzamine (1.0 mg/kg) completely blocked the pirenperone-induced response. Bicuculline (1.0 mg/kg) partially attenuated the enhanced performance resulting from pre-test pirenperone administration. The results suggest that the pirenperone-induced response may be partly due to activation of noradrenergic (alpha) neurotransmission.", 
    "76": "Beta-adrenergic receptor function has been the subject of much research in manic-depressive illness. Lymphoblast beta receptor binding was analyzed by Scatchard plot, using cell lines established from 17 unrelated bipolar subjects and 14 normals. No significant differences in affinity or density of beta receptors were found, in contrast to a previous report. Both the affinity and density of receptors appeared to be a stable characteristic of a cell line, as determined by repeated assay of the same cell lines.", 
    "77": "Since left ventricular hypertrophy is considered to be a precursor of later hypertensive heart failure, a treatment that can prevent or even reverse myocardial hypertrophy is a highly desirable goal. In order to evaluate which type of antihypertensive treatment is able to induce regression of hypertensive hypertrophy, experimental and clinical studies were performed. Experimental studies were performed in spontaneously hypertensive rats (SHRs). Left ventricular hypertrophy and pumping function were studied after antihypertensive treatment with a beta-receptor blocker (metoprolol), an arteriolar vasodilator (hydralazine), and a calcium channel blocker (nifedipine) had been instituted for a period of 20-40 weeks. Patients with hemodynamically compensated hypertensive heart disease were treated with a calcium channel blocker (nifedipine), an angiotensin-converting enzyme (ACE) inhibitor (enalapril), an antisympathetic agent (clonidine), and prazosin. Comparing the amount of blood pressure reduction with the extent of hypertrophy reversal, nifedipine, prazosin, and enalapril were equipotent, whereas clonidine was most efficient in this respect. Muscle mass was overproportionally reduced in relation to blood pressure reduction following treatment with clonidine. It is likely that this was caused by lowered catecholamine levels secondary to clonidine therapy. Left ventricular pumping function was enhanced as a result of a reduction in left ventricular afterload, whereas myocardial contractility was found to be unchanged.", 
    "78": "Two groups of hypertensives and a group of migraine sufferers were tested during treatment with the nonselective beta-blocker propranolol and the beta 1-selective metoprolol. During treatment with propranolol, an increased platelet aggregability and a decrease in platelet content of cyclic AMP were seen when compared with metoprolol treatment. In addition, propranolol treatment increased the plasma level of adrenaline as well as the euglobulin clot lysis time.", 
    "79": "The unpredictable effect of antihypertensive therapy on coronary risk resulting from changes in lipid levels is an increasingly recognized problem. Different drugs have been shown to exert varying effects on lipids. This problem is particularly evident in young hypertensive patients who may be candidates for lifelong therapy. The effects of chlorthalidone and metoprolol on fasting plasma lipids and lipoprotein levels were compared in two similar nonrandomized groups of patients with mild hypertension. Chlorthalidone therapy was associated with an increase in serum cholesterol of 8.1% (17 mg/dl), mainly reflecting an increase in low-density lipoprotein (LDL) cholesterol. Serum triglycerides increased by 16% (20 mg/dl) and high-density lipoprotein (HDL) cholesterol levels decreased by 10% (3 mg/dl, not significant). Metoprolol therapy induced no changes in total, low, very low, or high-density lipoprotein. Serum triglyceride concentration increased by 22% (28 mg/dl). Application of the Israel Ischemic Heart Disease Study data to these findings indicates a slight decrease at most in the 5-year estimated probability of myocardial infarction in the chlorthalidone-treated group, whereas a clearly favorable influence on the calculated risk of coronary heart disease was observed for those treated with metoprolol. These data suggest that the different forms of therapy for mild hypertension carry varying degrees of significance in terms of risk of coronary heart disease, which should be considered when choosing medication.", 
    "80": "Metoprolol has been on the market for 10 years; the research, however, started nearly 20 years earlier and clinical research some 17 years ago. Metoprolol has been and is still subject to intensive research, which has resulted in evidence for its cardiovascular protective effects in coronary heart disease, cardiovascular hypertrophy and atherosclerosis. The properties making the beta 1-selective blocker metoprolol a cardioprotective drug and pharmaceutical development improving the qualities of the substance are also discussed in this review.", 
    "81": "While treatment of hypertension has been effective in preventing stroke, the malignant phase, cardiac failure, and renal impairment, it has been less useful in limiting coronary artery disease and its consequences. Hopes that the increasing use of beta-blockers in the prophylactic treatment of hypertension might have an impact on hypertension-related coronary events have been only in part realised. Some of the possible reasons and prospects for the future are considered."
}