{
    "0": "Recently published studies have suggested that behavioral and neurochemical changes induced by selective serotonin (5-hydroxytryptamine, 5-HT) reuptake inhibitors are potentiated by coadministration of a 5-HT1A receptor antagonist. The potentiating effect is hypothesized to be due to antagonism of somatodendritic 5-HT1A autoreceptors. In the present study the effects of concomitant administration of a selective 5-HT reuptake inhibitor with a 5-HT1A receptor antagonist (N-[2-[4-(2-methoxyphenyl)-1-piperazinyl] ethyl]-N-(2-pyridinyl) cyclo-hexanecarboxamide (WAY 100635) or a beta-adrenoceptor and 5-HT1A/1B receptor antagonist (pindolol or (-)-penbutolol) were studied in isolated aggressive mice. WAY 100635 was inactive, but high doses of WAY 100635 produced a marked anti-aggressive effect when combined with a non-effective dose of citalopram or paroxetine. Low doses of pindolol, but not (-)-penbutolol, produced a minor but significant anti-aggressive effect in combination with citalopram or paroxetine. High doses of pindolol or (-)-penbutolol inhibited aggressive behavior, an effect which was reversed by citalopram or paroxetine. The beta-adrenoceptor antagonist, metoprolol, but not the alpha1-adrenoceptor antagonist, prazosin, facilitated the anti aggressive effect of citalopram. The significance of these findings is discussed relative to the above hypothesis.", 
    "1": "The action of noradrenaline on human mesenteric, omental and subcutaneous adipocytes was compared. We also determined whether regional differences in the noradrenaline-effect were linked to variations in adrenoceptor subtype function.", 
    "2": "The lipolytic effects of different concentrations of noradrenaline (beta 1-, beta 2-, beta 3- and alpha 2-adrenoceptor agonist), isoprenaline (beta 1-, beta 2- and beta 3-adrenoceptor agonist) and selective beta 1-, beta 2- and beta 3-adrenoceptor agonists (dobutamine, terbutaline and CGP 12177, respectively) were studied in adipocytes isolated from the three adipose tissue regions in the same subject. In addition, the effect of the alpha 2-adrenoceptor antagonist, yohimbine, was studied on noradrenaline-induced glycerol release.", 
    "3": "Thirteen otherwise healthy obese subjects (nine females, four males).", 
    "4": "The noradrenaline-induced lipolytic response did not differ between omental and mesenteric adipocytes but was 50% higher than in subcutaneous adipocytes (P < 0.05). Furthermore, noradrenaline sensitivity and intrinsic activity (in relation to isoprenaline) were higher in the two visceral fat cells than in the subcutaneous fat cells. The intrinsic activity of noradrenaline increased close to that of isoprenaline when yohimbine was added to the incubation system. Isoprenaline sensitivity was five times higher in the two visceral fat cells than in the subcutaneous fat cells. For CGP 12177, sensitivity and intrinsic activity did not differ between mesenteric and omental adipocytes, but was higher in these two regions when compared to subcutaneous adipocytes. For dobutamine and terbutaline no significant regional differences were found.", 
    "5": "beta 3-adrenoceptor action is enhanced and alpha 2-adrenoceptor action is decreased in both mesenteric and omental adipocytes as compared to subcutaneous adipocytes. However, the two visceral fat depots show no difference in adrenoceptor function. The difference in beta 3- and alpha 2-adrenoceptor function might explain why noradrenaline induced lipolysis is increased in the two visceral fat depots, as compared to the subcutaneous fat depot.", 
    "6": "An HPLC method developed to detect in a single run both atenolol and chlorthalidone, extracted from plasma, using two detectors (UV for chlorthalidone and fluorometric for atenolol) connected in series, is described. The drugs were separated on an ODS column at room temperature using a 0.05 M sodium dodecyl sulphate in phosphate buffer (pH 5.8)-n-propanol (95:5, v/v) solution, delivered at a flow-rate of 1.3 ml/min. Having ascertained the sensitivity (10 ng/ml of both drugs) and the intra-day reproducibility (pre-study validation), the reliability of the method was verified by inter-day assays (within-study validation) carried out during the analysis of plasma samples collected from healthy volunteers after single-dose treatment with atenolol+chlorthalidone tablets (pharmaceutical preparations containing 100+25 mg and 50+12.5 mg of the two drugs, respectively).", 
    "7": "Forearm blood flow during mental stress (Stroop's colour word conflict test) was studied in 18 healthy men before and during regional beta-adrenoceptor blockade (propranolol 0.5 mg), muscarinic receptor blockade (atropine 0.2 mg) and combined blockade, and compared with results obtained in untreated controls. Forearm blood flow was measured with venous occlusion plethysmography, and forearm vascular resistance was calculated. Arterial and venous blood sampling was performed for determination of adrenaline and noradrenaline in plasma. Mental stress increased heart rate, systolic and diastolic blood pressures and forearm blood flow, and lowered the forearm vascular resistance, to the same degree as in our previously studied controls. Neither of the intra-arterially administered drugs had any discernible systemic effects. Beta-blockade increased forearm vascular resistance by 32% and decreased forearm blood flow by 21% compared with unblocked levels during mental stress, whereas forearm vasodilation was maintained throughout the stress test in the control group (P < 0.05). Intra-arterial atropine had no certain effects. Arterial adrenaline levels during mental stress were similar in the receptor-blocked and control groups. In conclusion, the sustained forearm vasodilation during mental stress appears to be partly mediated via beta 2-adrenoceptor stimulation (i.e. by adrenaline), but we obtained no support for a cholinergic vasodilating mechanism.", 
    "8": "To determine whether stopping nitroglycerin and sodium nitroprusside (both vasodilators) infusions in hypertensive, postcardiac surgical patients requiring a high FIO2 improves PaO2 and venous admixture.", 
    "9": "Prospective, clinical trial.", 
    "10": "Intensive care unit in a university-affiliated hospital.", 
    "11": "Thirty postcardiac surgical patients who, because of high FIO2 requirements, did not meet the criteria for weaning from mechanical ventilation and who were receiving infusions of nitroglycerin and/or sodium nitroprusside to control blood pressure.", 
    "12": "PaO2, venous admixture, and oxygen transport data were determined at baseline using arterial and mixed venous blood gas samples and hemodynamic values from a pulmonary artery catheter. The nitroglycerin and sodium nitroprusside infusions were stopped, and intravenous boluses of labetalol were administered to maintain a target blood pressure. After the vasodilator infusions were stopped, the baseline measurements were repeated to redetermine PaO2, venous admixture, and oxygen transport values.", 
    "13": "Results included a mean increase in PaO2 from 79.3 +/- 15 torr (10.5 +/- 2.0 kPa) to 118.3 +/- 38 torr (15.7 +/- 5.1 kPa) and a mean decrease in venous admixture from 26.4 +/- 5.8% to 17.6 +/- 5.6% when the vasodilators were stopped. All 30 patients had an increase in PaO2 and a decrease in venous admixture. Because of the improvement in oxygenation, 28 of the 30 patients met the criteria for weaning from mechanical ventilation once nitroglycerin and sodium nitroprusside were stopped or decreased. Labetalol was well tolerated in this group of patients who had preserved ventricular function.", 
    "14": "Substituting labetalol for nitroglycerin and sodium nitroprusside improves arterial oxygenation and venous admixture in hypertensive postcardiac surgical patients who require a high FIO2. This change in therapy may allow patients to be weaned from mechanical ventilation sooner.", 
    "15": "To measure the effectiveness of topical 2% dorzolamide hydrochloride (Trusopt, Merck & Co Inc, Whitehouse Station, NJ) as a suppressor of aqueous humor flow in the human eye as compared with the effectiveness of 0.5% timolol maleate (Timoptic, Merck & Co Inc) and to measure the additivity of the 2 drugs.", 
    "16": "A randomized, double-masked, placebo-controlled study of 40 human subjects was carried out in 2 academic centers (Mayo Clinic, Rochester, Minn, and University of Uppsala, Uppsala, Sweden). The rate of aqueous flow was measured from 8 AM to 4 PM by means of fluorophotometry after administration of doses of each drug singly and both drugs together.", 
    "17": "Dorzolamide reduced aqueous flow from 3.07 +/- 0.63 microL/min (mean +/- SD) to 2.53 +/- 0.60 microL/min, a reduction of 18% (P < .001). Timolol reduced aqueous flow from the same beginning rate to 1.64 +/- 0.35 microL/min, a reduction of 47% (P < .001). The inhibitory effect of timolol was 2.6 times the inhibitory effect of dorzolamide (P < .001). The 2 drugs were almost completely additive, and together reduced the flow to 1.37 +/- 0.33 microL/min, a reduction of 55%. Consistent effects were observed on intraocular pressure.", 
    "18": "Timolol is more effective than dorzolamide as a suppressor of aqueous humor flow in the normal human eye. Timolol and dorzolamide are additive in their effects, both on aqueous flow and intraocular pressure.", 
    "19": "Arterial hypertension is the most common chronic medical condition requiring office visits to physicians and is a major contributing factor to the development of myocardial infarction and stroke. Its importance as a cardiovascular risk factor is at least as significant in women as in men; however, the ever-growing literature on hypertension shows surprisingly little data concerning sex differences. Large clinical trials of antihypertensive treatment have not clearly demonstrated gender differences in blood pressure response and outcome, but the majority of patients in these trials were men. Even so, some evidence indicates that white women treated for hypertension obtain less benefit than men. The pathophysiology of hypertension in men and women is similar in many aspects, but important gender differences are now emerging. Studies designed to clarify these differences are required, as a better knowledge of the underlying mechanisms will allow for a more precise stratification of risk and a more accurate approach to both nonpharmacologic and pharmacologic treatment.", 
    "20": "The exact electrophysiologic mechanism of torsades de pointes (TdP) is under intense investigation. No isolated animal heart model of this particular arrhythmia exists.", 
    "21": "In isolated rabbit hearts, TdP was induced by means of bradycardia in the presence of a high concentration of d-sotalol (10(-4) M) and shortly after lowering the concentration of potassium and magnesium in the perfusate. Multiple simultaneous epicardial and endocardial monophasic action potentials (MAPs) and volume-conducted 12-lead ECGs were recorded. d-Sotalol prolonged repolarization and increased dispersion of ventricular repolarization compared to baseline recordings. With the onset of low potassium and magnesium concentrations, repolarization was further prolonged and dispersion of repolarization was further increased followed by the occurrence of early afterdepolarizations (EADs) in the majority of MAP recordings, i.e., at both endocardial and epicardial locations of both ventricles. Upon increase of EAD amplitude, triggered arrhythmias with TdP of up to 42 beats ensued in 10 of 11 hearts studied. MAP duration at 90% repolarization (APD90), dispersion of APD90, and the incidence of EADs as well as dispersion of the QT interval and T wave area were significantly higher in beats triggering bigemini, couplets, or runs of TdP.", 
    "22": "TdP observed in this new isolated heart model was associated with markedly increased dispersion of ventricular repolarization and the occurrence of EADs in multiple locations of the heart. TdP is initiated when the amplitude of an EAD reaches threshold for initiation of the first beat of an episode.", 
    "23": "Sympathetic stimulation plays an important role in the genesis of QT(U) prolongation and ventricular arrhythmias in congenital long QT syndrome (LQTS). Permanent pacemaker as well as beta blockers are reported to be effective in the management of this syndrome. The purpose of this study was to examine influence of epinephrine (alpha- and beta-adrenergic stimulation), propranolol (beta blocker), and atrial pacing on the spatial distribution of repolarization using body surface recovery time (RT) in congenital LQTS.", 
    "24": "Body surface mapping was recorded in 16 patients with congenital LQTS and 20 control patients before and after epinephrine infusion (0.1 microg/kg per min), oral propranolol (1 to 2 mg/kg per day), addition of epinephrine during oral propranolol, atrial pacing at a cycle length of 600 or 750 msec, and addition of epinephrine during atrial pacing. The RT, that is, the interval between the QRS onset and the maximum dV/dt point in the ST-T segment, was measured automatically by a computer from each of the 87 mapping leads, and the corrected RT (RTc) was calculated using Bazett's method. In patients with congenital LQTS, epinephrine markedly changed the T(U) wave morphology and spatial distribution of RT, especially the distribution of maximum RT of the left anterior chest and back. Epinephrine prolonged the maximum RTc and the minimum RTc in 87 leads and increased the RTc dispersion (difference between maximum and minimum RTc in each patient). Neither propranolol nor atrial pacing changed the T(U) wave morphology, spatial distribution of RT, or any RTc parameters at rest. Propranolol prevented the influences of epinephrine on the T(U) wave morphology, spatial distribution of RT, and RTc parameters, whereas atrial pacing did not. In control patients, marked changes of the T(U) wave morphology and RTc parameters were not recognized during the entire protocol.", 
    "25": "Our results indicate that epinephrine markedly changes the spatial distribution of repolarization and increases the dispersion of repolarization, which probably are linked to arrhythmogenesis in congenital LQTS. The data suggest that propranolol but not atrial pacing are effective to suppress repolarization abnormalities during sympathetic stimulation.", 
    "26": "Extrahepatic obstruction of the portal vein is a well known cause of portal hypertension in childhood, that causes severe morbidity. We evaluated 34 children (24 boys, 10 girls, age 4.5 months to 12 years, mean 5.5 +/- 3.8 years) with this diagnosis, to define the clinical picture, laboratory changes, diagnostic tools and therapeutic modalities. Gastrointestinal bleeding was the commonest mode of presentation (64.7%), with the second being splenomegaly. The cause of the obstruction could be determined in 38.2% (13/34) of the subjects. At the beginning of the study the main diagnostic procedure was splenoportography although in more recent years pulsed duplex Doppler ultrasonography has been used. The follow up period was median of 5 years (range 1-11 years). The mean number of bleeding episodes was 4.7 +/- 5.9 (range 1-26), while nine patients never bled. There was no mortality. Ten patients underwent surgery, while sclerotherapy was performed on 10. Twenty-one patients received beta-blocker drugs. No difference was found among these therapeutic modalities. It is well established that the major risk for children with extrahepatic portal vein obstruction is gastrointestinal bleeding which is tolerated quite well. Surgery should be indicated only in children where bleeding cannot be controlled by medical means including sclerotherapy.", 
    "27": "The effects of topical 0.5% timolol on tissue circulation in the albino rabbit optic nerve head (ONH) were investigated using a laser speckle tissue circulation analyzer. In the first experiment, the normalized blur (NB) value, a quantitative index of tissue blood flow velocity in the ONH, intraocular pressure (IOP), blood pressure, and pulse rate were measured under general anesthesia before, and 30, 60, 90, and 120 minutes after a 20 microL instillation of timolol in one eye and the vehicle in the other eye in a masked, randomized manner. In the second experiment, one eye of a rabbit received timolol twice daily for 20 days and the fellow eye received the vehicle in a masked, randomized manner. Every 5 days IOP was measured and the NB in the ONH and IOP were measured before treatment and 2 hours after the last instillation on the 20th day. After a single instillation of timolol, PR showed a maximum reduction of 12% and IOP in the timolol-treated eyes showed a maximum decrease in 25%. NB in the ONH and BP did not show any significant change during the experiment. After a 20-day treatment with timolol, IOP showed a maximum decrease of 25% in the timolol-treated eyes and 16% in the vehicle-treated eyes. The NB in the timolol-treated eyes increased significantly by 16% (P < 0.01), whereas that in the vehicle-treated eyes showed no significant change. It was suggested that long-term topical timolol with a normal drug regimen caused a significant increase in the peripheral blood velocity in the ONH only in the timolol-treated eyes, at least partly, by local penetration of the drug. Ocular penetration of topically applied timolol is thought to be similar between rabbit and human eyes. Therefore, the present results may have clinical implications.", 
    "28": "We sought to further elucidate the role of early afterdepolarizations (EADs) and interventricular dispersion of repolarization (deltaAPD) in the genesis of acquired torsade de pointes (TdP) arrhythmias.", 
    "29": "Administration of class III agents can be associated with TdP. We developed a dog model in which TdP can be reproducibly induced by pacing after d-sotalol. This model shows reproducible results over weeks.", 
    "30": "In 14 anesthetized dogs with chronic complete atrioventricular block, two separate experiments were performed in which d-sotalol (2 mg/kg body weight) or almokalant (0.12 mg/kg) was administered. Monophasic action potentials were simultaneously recorded from the endocardium of the right and left ventricle to register EADs and to measure the action potential duration (APD). DeltaAPD was defined as the APD of the left ventricle minus that of the right ventricle.", 
    "31": "Baseline conditions were identical in the serially performed experiments. The cycle length and QT time increased by 16% and 26% after d-sotalol and by 15% and 31% after almokalant, respectively. After both drugs the action potential of the left ventricle prolonged more than that of the right ventricle, thereby increasing deltaAPD (almokalant [mean +/- SD]: 110 +/- 60 ms; d-sotalol: 80 +/- 45 ms, p < 0.05). The incidence of EADs (18 of 22 vs. 11 of 24, p < 0.05) and single ectopic beats (EBs) (1.5 +/- 2 vs. 24 +/- 32, p < 0.01) was more frequently observed after almokalant than after d-sotalol. Moreover, multiple EBs only occurred after almokalant. These beats interfered with the basic rhythm, leading to dynamic changes in left ventricular APD and to additional increases in deltaAPD. Spontaneous TdP was observed in 9 of 14 dogs after almokalant and could be increased to 12 of 14 with programmed electrical stimulation. After d-sotalol, TdP could only be induced by programmed electrical stimulation (5 of 14, p < 0.05).", 
    "32": "In the same dog, almokalant induced more delay in repolarization, more EADs, multiple EBs and more ventricular inhomogeneity in APD than d-sotalol. These changes were related to a higher incidence of TdP and thereby confirm a strong association of the occurrence of EADs, multiple EBs and deltaAPD in the genesis of TdP. These findings also show the possible value of our model for evaluating the proarrhythmic potential of different drugs.", 
    "33": "The involvement of lateral hypothalamic area (LHA) neurons in the regulation of blood calcium homeostasis was investigated in unanesthetized rats. The microinjection of the gamma-aminobutyric acid A receptor antagonist bicuculline methiodide (BM, 4-40 ng x 0.5 microl(-1) x 5 min(-1)) into the LHA decreased the blood concentration of ionized calcium. Total serum calcium also decreased after the BM injection. This hypocalcemic effect was eliminated by a bilateral vagotomy of the gastric branches. An intravenous injection of atropine methyl bromide (a muscarinic antagonist), nadolol (a beta-adrenergic blocker), or ranitidine (a histamine H2 blocker) suppressed the BM-induced hypocalcemia, whereas phenoxybenzamine (an alpha-adrenergic blocker) proved to be ineffective. Although the intra-LHA injection of BM increased the serum gastrin, which is known to have a hypocalcemic effect, neither secretin nor somatostatin (gastrin-release inhibitors) blocked the hypocalcemic response. These results suggest that the hypocalcemia observed after the excitation of LHA neurons was mediated by muscarinic, beta-adrenergic, and histamine H2 receptors through the gastric vagus.", 
    "34": "Pheochromocytoma (PC)-12 cells express Y1, Y2, and Y3 neuropeptide Y (NPY) receptors when differentiated with nerve growth factor (NGF). The present work evaluated NGF-differentiated PC-12 cells as a model system to study modulation of NPY release by NPY autoreceptors. We demonstrated that both K+ and nicotine stimulated concomitant release of NPY and dopamine from differentiated PC-12 cells. We also showed in this study that NPY release from PC-12 cells was attenuated in a concentration-dependent manner by peptide YY (PYY)-(13-36), a selective agonist for the Y2 type of NPY receptors. This result demonstrated that NPY release could be modulated by NPY autoreceptors of the Y2 subtype. The inhibitory action of PYY-(13-36) may be mediated at least in part by inhibition of N-type Ca2+ channels, because PYY-(13-36) could not produce further inhibitory effects in the presence of a maximum effective concentration of omega-conotoxin, an N-type Ca2+-channel blocker. The inhibition by PYY-(13-36) could be blocked by pretreatment of cells with pertussis toxin, suggesting that an inhibitory GTP-binding protein was involved. Furthermore, the function of NPY autoreceptors could be modulated by other receptors such as beta-adrenergic and ATP receptors. The evoked release of NPY was also attenuated by ATP and adenosine, which have been shown to be colocalized and coreleased with NPY from sympathetic nerve terminals. These results suggest that PC-12 cells differentiated with NGF may be an ideal model to study regulatory mechanisms of NPY release and that autoreceptor-mediated regulation of NPY release appears to act through the Y2 subtype of the NPY receptor.", 
    "35": "The role of beta- and alpha-adrenoceptors in the total vascular capacitance responses to changing pressure in vascularly isolated carotid sinuses of anesthetized and atropinized dogs was investigated. A change in vascular capacitance was determined by measuring the shift of blood in and out of a reservoir that was connected to the aorta and maintained at a constant pressure. Changes in carotid sinus pressure from 135 to 57 mmHg and back to 137 mmHg resulted in a rapid vascular capacitance response of approximately 30 ml in the absence of adrenoceptor antagonists. Administration of a beta2-adrenoceptor antagonist (ICI-118551) caused a significant enhancement of the capacitance responses to similar decreases and increases in carotid sinus pressure (approximately 130%). Administration of a beta1-adrenoceptor antagonist (CGP-20712A) did not cause any further enhancement of the responses. However, an alpha-blocker (phentolamine) reduced the responses by 75%. The results suggest that in the presence of a beta2-adrenoceptor antagonist vascular capacitance responses to loading and unloading of baroreceptors are greatly enhanced and that patients suffering from orthostatic syncope may benefit from this kind of drug.", 
    "36": "To investigate the prevalence of beta-blocker use in older persons with prior myocardial infarction (MI) or coronary artery disease (CAD) without contraindications to beta-blockers in an academic hospital-based geriatrics practice.", 
    "37": "A retrospective analysis of charts from all older patients seen during January 1996 through March 1997 at an academic, hospital-based geriatrics practice was performed to investigate the prevalence of beta-blocker use in older patients with prior MI or CAD without contraindications to beta blockers.", 
    "38": "An academic, hospital-based, primary care geriatrics practice staffed by fellows in a geriatrics training program and full-time faculty geriatricians.", 
    "39": "One hundred thirty-nine women and 84 men, mean age 82 +/- 8 years (range 67 to 96), were included in the study.", 
    "40": "Of 233 patients with CAD, 53 patients (23%) were receiving beta-blockers. Of 180 patients with CAD not receiving beta-blockers, 34 patients (19%) had contraindications to beta-blockers. Of 199 patients with CAD without contraindications to beta-blockers, 53 patients (27%) were receiving beta blockers. Of 162 patients with prior MI, 38 patients (23%) were receiving beta-blockers. Of 124 patients with prior MI not receiving beta-blockers, 19 patients (15%) had contraindications to beta-blockers. Of 143 patients with prior MI without contraindications to beta-blockers, 38 patients (27%) were receiving beta-blockers.", 
    "41": "There is marked underutilization of beta-blockers in treating older patients with prior MI or CAD in an academic, hospital-based geriatrics practice.", 
    "42": "The mechanism of adrenergic swelling, cAMP accumulation and associated Na+ and K+ concentration changes was investigated in amphibian Rana ridibunda erythrocytes. The addition of noradrenaline to an isotonic suspension of red cells of frog Rana ridibunda in the presence of the phosphodiesterase inhibitor isobutyryl-methylxanthine (IBMX), induced a significant increase of the cell volume. Forskolin treatment showed analogous results. The removal of the Na+ from the incubation medium, inhibited the volume changes caused by either noradrenaline or forskolin. Under the same conditions a more than two-fold increase of lactate formation, 260% increase of glucose consumption and accumulation of cAMP were found. These effects are specific and rapid. The peak of lactate production at 7.5 min was followed by a slow further decrease, whereas cAMP reached a plateau after 15 min. The increased glycolytic rate is probably the consequence of an activation of phosphofructokinase by cAMP. When the red cells were incubated in the presence of either noradrenaline or the cAMP analog, dibutyryl-cAMP the intracellular concentration of Na+ was significantly increased by the first 7.5 min of incubation compared with the initial values. Both the adrenergic activation and dibutyryl-cAMP treatment induced an intracellular decrease in the K+ content by 15%. In the presence of amiloride the Na+ and the K+ content of erythrocytes remained unaltered. Cellular swelling may be a prerequisitive for activation of Na+ and K+ movements. These findings suggest a regulatory role of cAMP in the energy metabolism of Rana ridibunda erythrocytes. In addition, the adrenergic responses were rapid and specific to alpha 1 and beta-antagonists.", 
    "43": "To evaluate the prophylactic effect of levobunolol 0.5%, timolol 0.5%, or vehicle in reducing the incidence of postoperative intraocular pressure (IOP) spikes of 5 and 10 mm Hg or more in patients having neodymium:YAG (Nd:YAG) laser posterior capsulotomy.", 
    "44": "Miami Vision Center, Coral Gables, Florida; Cullen Eye Institute, Baylor College of Medicine, Houston, Texas; Cincinnati Eye Institute, Cincinnati, Ohio; South Texas Cataract and Glaucoma Center, San Antonio, Texas; Mid-South Eye Foundation, Memphis, Tennessee, USA.", 
    "45": "This prospective, double-masked, randomized study comprised 144 patients having Nd:YAG laser posterior capsulotomy in one eye. One drop of the test medication was administered preoperatively and one drop on the evening after surgery; IOP was measured preoperatively and 1,2,3 and 24 hours postoperatively.", 
    "46": "Intraocular pressure elevations of 5 mm Hg or more were seen in 1 of 60 patients (2%) in the levobunolol group, 4 of 54 (7%) in the timolol group, and 10 of 28 (36%) in the vehicle group. These elevations occurred significantly more frequently in the vehicle group than in the levobunolol (P < .001) or timolol (P < .004) groups. Elevations of 10 mm Hg or more were found in 2 of 28 patients (7%) treated with vehicle but were not observed in the patients treated with levobunolol or timolol.", 
    "47": "Levobunolol 0.5% or timolol 0.5% administered preoperatively and again in the evening after Nd:YAG laser capsulotomy effectively blunted the IOP rise that frequently follows laser surgery.", 
    "48": "To compare postoperative intraocular pressure (IOP) after administration of acetazolamide and timolol following phacoemulsification and intraocular lens implantation.", 
    "49": "Ophthalmic Consultants of Long Island, Rockville Centre, New York, USA.", 
    "50": "Sixty patients were included in a prospective, randomized, masked trial. The patients received either two doses of oral, sustained-release acetazolamide (Diamox Sequels) or a single dose of topical timolol 0.5% gel (Timoptic XE). Intraocular pressure was measured by Goldmann applanation tonometry preoperatively and 1 day postoperatively.", 
    "51": "Mean preoperative IOP was 16.4 mm Hg. One day postoperatively, it was 19.5 mm Hg in the oral acetazolamide group and 15.9 mm Hg in the timolol gel group. One patient in the acetazolamide group developed significant adverse reactions.", 
    "52": "Prophylactic use of topical timolol 0.5% gel for viscoelastic-induced ocular hypertension after cataract extraction appears to offer better IOP control than oral acetazolamide and has potentially fewer adverse systemic effects.", 
    "53": "The management of acute extrapyramidal effects (EPEs) induced by antipsychotic drugs is reviewed. EPEs associated with antipsychotics include acute dystonias, pseudoparkinsonism, and akathisia. Acute dystonias consist of abnormal muscle spasms and postures and usually occur three to five days after antipsychotic therapy begins or the dosage is increased. Acute dystonias should be treated with anticholinergic medications or benzodiazepines. Antipsychotic-induced pseudoparkinsonism has the same clinical appearance as idiopathic parkinsonism. Symptoms generally appear within the first three months. Pseudoparkinsonism is managed by lowering the anti-psychotic dosage or by adding an anticholinergic agent or a mantadine; switching to a low-potency agent or an atypical antipsychotic may also help. Akathisia is characterized by subjective feelings of restlessness and anxiety and objective signs of motor activity, such as inability to sit still. This EPE appears days to weeks after antipsychotic exposure begins and can be difficult to manage. If reduction of the antipsychotic dosage or a switch to a less potent antipsychotic is not practical or effective, an anticholinergic, beta-blocker, or benzodiazepine may be added. Lipophilic beta-blockers, especially propranolol and metoprolol, appear to be the most effective treatments. Anticholinergic agents are commonly given to prevent acute dystonias, especially in high-risk patients, but long-term prophylaxis is controversial. Atypical antipsychotics may have less potential to induce EPEs. Options in the management of antipsychotic-associated EPEs include using the lowest effective dosage of antipsychotic, treating the reactions with medications, and changing the antipsychotic to one with less potential for inducing EPEs.", 
    "54": "The effects of cardioselective beta blockade on ventilation and gas exchange were investigated in 12 male subjects with coronary artery disease during ramp treadmill testing. Patients were able to maintain much of their functional capacity as measured by oxygen consumption in the beta-blocked condition, and also maintained minute ventilation by increasing respiratory rate despite a decrease in tidal volume.", 
    "55": "A gene responsive to thyroid hormone (TH) has been identified in the adult rat brain cerebral tissue. A cDNA probe differentially expressed in euthyroid, hypothyroid and hyperthyroid rat cerebral tissue, generated by reverse transcriptase-PCR differential display of mRNA, was used to screen the rat brain cDNA library. A 3.4 kb positive clone hybridized in Northern blots with a 3.8 kb mRNA that proved to be TH responsive (THR). The remaining coding sequence and a part of the 5' untranslated region of this cDNA were obtained by 5' rapid amplification of cDNA ends. The deduced amino acid sequence revealed that THR protein (THRP), a 68 kDa moiety, has 83% sequence similarity with c-Abl interactor protein (Abi-2), which is a substrate for tyrosine kinase activity of c-Abl. The extensive similarity between the two proteins suggests a potential role for THRP as a substrate for c-Abl. Northern analysis showed that the expression of THR mRNA in hyperthyroid rats is 6-fold that in euthyroid rats. There is also a 4-6-fold increase in the concentration of THRP, as analysed by Western analysis. Owing to the extensive similarity between rat THRP and human Abi-2, a polyclonal anti- (human Abi-2) antibody was successfully used for Western analysis of proteins from the rat tissues. The observed increase in both the mRNA and the protein did not decline after beta-adrenergic system blockade with propranolol, suggesting that the action of TH on the expression of this gene is not mediated through the beta-adrenergic system. Immunohistochemical studies revealed that neuronal cells were particularly rich in THRP. Both THR mRNA and THRP are rapidly induced in vivo after intravenous administration of thyroxine. Tissue distribution studies indicated that the cerebral tissue was particularly enriched with THR mRNA and 68 kDa THRP. A cDNA clone for a THR gene could provide a useful tool to study the molecular mechanisms of TH effects on cerebral tissue in adult animals.", 
    "56": "Topical ophthalmic medications are widely prescribed by growing numbers of eye-care professionals. Increasingly, these agents are being prescribed by optometrists and ophthalmic-trained nurses in addition to ophthalmologists and general practitioners. As the number and variety of topical agents on the market rises, and as the number of clinicians involved in prescribing those agents increases; the risk of systemic adverse effects will also increase. Thus, professionals involved in the care of these patients must be aware of the risks associated with these drugs in order to minimise the likelihood of complications. Moreover, inadequate training may result in the clinician failing to associate a topical medication with a systemic condition, allowing an adverse effect to pass unrecognised. It is therefore in the interest of the ophthalmic and pharmaceutical communities to improve awareness of the potential dangers intrinsic in the use of topical eye medications. It is the elderly population who are at greatest risk of experiencing systemic adverse effects of topical agents. Chronic ophthalmic diseases, and hence long term ophthalmic drop treatments, are more prevalent among older people. Such individuals are also likely to have other medical conditions (e.g. cardiac, respiratory or neurological disease) that may be induced or exacerbated by topical ophthalmic agents. Moreover, polypharmacy is common in elderly people, and this is associated with an increased risk of drug interactions.", 
    "57": "The novel class III antiarrhythmic agent, azimilide, provides antifibrillatory protection in a rat model of ischemia-reperfusion arrhythmias. In other species azimilide's antifibrillatory mechanism is thought to be mediated predominantly through blockade of both the rapid and slow components of the delayed rectifier potassium current in ventricular myocytes. However, the delayed rectifier potassium current does not appear to control cardiac repolarization in the rat. One possible mechanism for antiarrhythmic efficacy in rats is the compound's beta-adrenergic blocking effect, previously seen in isolated guinea pig hearts. The purpose of this study was to evaluate the beta-adrenergic antagonistic effect of azimilide in the rat. Beta-adrenergic blockade was evaluated in the intact anesthetized rat by studying the effects of intravenous azimilide (at or above the antifibrillatory dose) and d,l-sotalol (a known beta-adrenergic antagonist) on heart rate and blood pressure responses to isoproterenol (0.14 Mg/kg i.v.). d,l-Sotalol (6.0 mg/kg) reduced (p < 0.05) the tachycardic response to isoproterenol from 133 +/- 11 to 80 +/- 10 beats/min, and 3.0 mg/kg of d,l-sotalol reduced the hypotensive response from -74 +/- 4 to -43 +/- 5 mmHg. Azimilide (5.0, 10.0, and 20.0 mg/kg) did not have a statistically significant effect on either the heart rate or blood pressure changes caused by isoproterenol. These data demonstrate that azimilide does not have a beta-adrenergic antagonist effect in the rat at antifibrillatory doses. Therefore, the antiarrhythmic effect of azimilide in the rat is mediated through a mechanism other than beta-blockade.", 
    "58": "The comparative efficacy and safety of transvenous defibrillation for acute and chronic AF and the effect of antiarrhythmic agents on this therapy have not been evaluated. Transvenous atrial defibrillation was performed in 25 patients with chronic AF and 13 patients with acute AF by delivering R wave synchronized, biphasic shocks between the right atrium and coronary sinus. The lowest energy and voltage resulting in successful defibrillation were considered to be atrial defibrillation threshold (ADFT). Intravenous sotalol (1.5 mg/kg) was then given over 15 minutes and ADFT was determined again. The mean ADFT was 1.5 J and 3.6 J for acute and chronic AF, respectively, and the threshold was highly reproducible. Sotalol reduced ADFT in patients with acute AF while the reduction in chronic AF group was not significant. There was no significant increase in creatinine kinase nor reduction in blood pressure, but prolonged pause after successful defibrillation required ventricular supporting pacing. We conclude that transvenous atrial defibrillation is a safe and effective means for defibrillating both acute and chronic AF. ADFT was lower in acute AF than in chronic AF. ADFT was highly reproducible during repeated defibrillation. Sotalol reduced ADFT in acute AF and to a lesser extent in chronic AF, and increased the defibrillation success rate. Ventricular pacing will often be required because of prolonged pause after successful defibrillation.", 
    "59": "VT originating from the right ventricular outflow tract (RVOT) is prone to occur when sympathetic nervous activity is increased. beta-Blockade is, therefore, effective in suppressing this VT. The purpose of this study was to determine the role of sympathovagal balance assessed by heart rate variability (HRV) in the spontaneous initiation of repetitive premature ventricular contractions (PVCs) and VT (five or more consecutive PVCs) arising from RVOT in seven patients without structural heart diseases. Frequency-domain measures of HRV were determined by analyzing 24-hour Holter electrocardiographic recording with the maximum entropy method over a 1,280-second period immediately before the onset of 35 single PVCs, 26 episodes of 2-4 consecutive PVCs, and 21 episodes of VT. High frequency component (HF: 0.15-0.40 Hz) was used as an index of parasympathetic activity, and the ratio of low frequency component (LF: 0.04-0.15 Hz) to HF (LF/HF ratio), as an index of sympathovagal balance. NN50(%), a time-domain variable of parasympathetic activity, was also determined. Mean RR interval and any measures of HRV did not change significantly before single PVCs. Mean RR interval shortened and HF decreased prior to repetitive PVCs and VT. The LF/HF ratio, however, increased only before the onset of VT. NN50(%) tended to decrease before repetitive PVCs and decreased significantly before VT. With propranolol (30-60 mg/day), frequency of repetitive PVCs was suppressed from 2,048 +/- 1,201 to 746 +/- 658/day and VT was totally abolished, but frequency of single PVCs did not change significantly. In conclusion, sympathetic predominance plays an important role in the initiation of repetitive PVCs and VT originating from RVOT in patients without structural heart diseases.", 
    "60": "We have rationally designed a sLe(x) mimetic based on molecular modeling, synthesized type II and type II' beta-turn dipeptides (3a,b), and evaluated their biological profiles both in vitro and in vivo. Against E-selectin-sLe(x) binding, the type II beta-turn dipeptide L-Ser-D-Glu 3a (IC50, 13 microM) and the type II' beta-turn dipeptide D-Ser-L-Glu 3b (IC50, 5.5 microM) were 20-100-fold more potent blockers than sLe(x) (1; IC50, 600 microM) and a 3'-sulfated Le(x) analog (2; IC50, 280 microM). On the other hand, other stereoisomers, such as L-Ser-L-Glu 3c and D-Ser-D-Glu 3d, were very weak blockers, with IC50 > 1000 microM for both 3c,d. Against the P- and L-selectins, despite much different stereochemistry of compounds 3a-d, the dipeptides 3a-d were all more potent blockers than either sLe(x) or compound 2. Interestingly, compound 3b provided significant in vivo efficacy against an immunoglobulin E-mediated skin reaction in a mouse model. These findings indicate that sLe(x) mimetics with type II and type II' beta-turn dipeptides could be useful in the design of an active selectin blocker in vitro and/or in vivo.", 
    "61": "The effect of L-cysteine sulfinic acid (CSA) and L-homocysteic acid (HCA) on the release of tritiated gamma-amino butyric acid ([3H]GABA), from the external plexiform layer (EPL) of the rat olfactory bulb, was compared with that of glutamate. These amino acids induced release of GABA was strongly inhibited by the glutamate uptake blocker, pyrrolidine-2,4-dicarboxylate (2,4,PDC) (50 microM), while it was not inhibited by the specific GABA uptake blockers nipecotic acid (0.5 mM) or NO-711 (5 microM). Only the HCA induced GABA release was 60% inhibited by beta-alanine (0.5 mM), a glial GABA uptake blocker and 78% by the NMDA receptor antagonist 2-amino-5-phosphonopentanoic acid (AP-5) (100 microM). The non-NMDA receptor antagonists 6-cyano-2,3-dihydroxy-7-nitro-quinoxaline (CNQX) up to 500 microM had no effect on HCA or CSA stimulated GABA release. These results bring evidence for an excitatory role of HCA and CSA together with glutamate on GABAergic neuronal or glial elements, in the olfactory bulb. This role could be mediated through the reversal of the glutamate or/and the glial GABA transporter and through the activation of a NMDA type receptor.", 
    "62": "The article describes the current status of four main antihypertensives. Diuretics are making a bit of a comeback after seeing their popularity wane during the 1980s. beta-blockers also saw a bit of a popularity decrease in the 1980s due to some adverse side effects which the author feels were somewhat exaggerated. alpha-blockers have yet to be particularly successful in the treatment of hypertension, due to adverse side effects. alpha-beta-blockers appear to hold significant promise in the further treatment of hypertension.", 
    "63": "Tropospheric ozone exerts well-described toxic effects on the respiratory tract. Less documented, by contrast, is the ability of ozone to induce protective mechanisms against agents that are toxic to the lungs. In particular, interactions between ozone and the sympathetic nervous system have never been considered. Using a model of permeability edema in isolated perfused rabbit lungs, we report here that, immediately after exposure of rabbits to 0.4 ppm ozone for 4 hr, the pulmonary microvascular responses to acetylcholine and substance P are completely blocked. Several lines of evidence, including partial inhibition of the ozone-induced protective effect by several drugs (alpha2- and beta-adrenergic antagonists, neuropeptide Y antagonist, guanethidine), measured levels of released catecholamines in blood and urine and the in vitro response of isolated lungs exposed to 0.4 ppm ozone all seem to suggest that ozone can stimulate pulmonary adrenergic fibers and induce the local release of catecholamines and neuropeptide Y, this resulting in transient protection against pulmonary edema. We also showed that, 48 hr after the exposure, ozone increased the baseline microvascular permeability and the response to low concentrations of acetylcholine.", 
    "64": "Previous electrophysiological studies in patients with typical atrial flutter suggested that the slow conduction zone might be located in the low right atrial isthmus, which is a path formed by orifice of inferior vena cava, eustachian valve/ridge, coronary sinus ostium, and tricuspid annulus. The conduction characteristics during atrial pacing and responses to antiarrhythmic drugs of this anatomic isthmus were unknown.", 
    "65": "Forty-four patients, 20 patients with paroxysmal supraventricular tachycardia (group 1) and 24 patients with clinically documented paroxysmal typical atrial flutter (group 2), were studied. A 20-pole halo catheter was situated around the tricuspid annulus. Incremental pacing from the low right atrium and coronary sinus ostium was performed to measure the conduction time and velocity along the isthmus and lateral wall in the baseline state and after intravenous infusion of procainamide or sotalol. In both groups, conduction velocity in the isthmus during incremental pacing was significantly lower than that in the lateral wall before and after infusion of antiarrhythmic drugs. Furthermore, gradual conduction delay with unidirectional block in the isthmus was relevant to initiation of typical atrial flutter. Compared with group 1, group 2 had a lower conduction velocity in the isthmus and shorter right atrial refractory period. Procainamide significantly decreased the conduction velocity, but sotalol did not change it. In contrast, sotalol significantly prolonged the atrial refractory period with a higher extent than procainamide. After infusion of procainamide, the increase of conduction time in the isthmus accounted for 52+/-19% of the increase in flutter cycle length, and 5 of 12 patients (42%) had spontaneous termination of typical flutter. After infusion of sotalol, typical flutter was induced in only 6 of 12 patients (50%) without significant prolongation of flutter cycle length.", 
    "66": "The low right atrial isthmus with rate-dependent slow conduction properties is critical to initiation of typical human atrial flutter. It may be the potentially pharmacological target of antiarrhythmic drugs in the future.", 
    "67": "Between 1981 and 1988, the Centers for Disease Control and Prevention reported a very high incidence of sudden death among young male Southeast Asians who died unexpectedly during sleep. The pattern of death has long been prevalent in Southeast Asia. We carried out a study to identify the clinical markers for patients at high risk of developing sudden unexplained death syndrome (SUDS) and long-term outcomes.", 
    "68": "We studied 27 Thai men (mean age, 39.7+/-11 years) referred because they had cardiac arrest due to ventricular fibrillation, usually occurring at night while asleep (n=17), or were suspected to have had symptoms similar to the clinical presentation of SUDS (n=10). We performed cardiac testing, including EPS and cardiac catheterization. The patients were then followed at approximately 3-month intervals; our primary end points were death, ventricular fibrillation, or cardiac arrest. A distinct ECG abnormality divided our patients who had no structural heart disease (except 3 patients with mild left ventricular hypertrophy) into two groups: group 1 (n=16) patients had right bundle-branch block and ST-segment elevation in V1 through V3, and group 2 (n=11) had a normal ECG. Group 1 patients had well-defined electrophysiological abnormalities: group 1 had an abnormally prolonged His-Purkinje conduction time (HV interval, 63+/-11 versus 49+/-6 ms; P=.007). Group 1 had a higher incidence of inducible ventricular fibrillation (93% for group 1 versus 11% for group 2; P=.0002) and a positive signal-averaged ECG (92% for group 1 versus 11% for group 2; P=.002), which was associated with a higher incidence of ventricular fibrillation or death (P=.047). The life-table analysis showed that the group 1 patients had a much greater risk of dying suddenly (P=.05).", 
    "69": "Right bundle-branch block and precordial injury pattern in V1 through V3 is common in SUDS patients and represents an arrhythmogenic marker that identifies patients who face an inordinate risk of ventricular fibrillation or sudden death.", 
    "70": "The mechanism and role of phospholipase D (PLD) activation by platelet-activating factor (PAF) were examined with Chinese hamster ovary cells stably expressing wild-type PAF receptor (WT-H cells) and truncated PAF receptor lacking the C-terminal cytoplasmic tail (D-H cells). Treatment of D-H cells with PAF resulted in the rapid formation of Ins(1,4,5)P3, which was followed by a sustained phase for more than 10 min. In these cells, PAF-induced PLD activation lasted for more than 20 min. In contrast, PLD activation in WT-H cells was transient. PAF stimulation caused the biphasic formation of 1,2-diacylglycerol (DG) in both types of cell. The first phase was rapid and transient, coinciding with the Ins(1,4,5)P3 peak. The second sustained phase of DG formation was attenuated by butanol, which produces phosphatidylbutanol at the expense of phosphatidic acid (PA) by transphosphatidylation activity of PLD, and by propranolol, a selective inhibitor for PA phosphohydrolase catalysing the conversion of PA into DG. The DG level returned nearly to basal at 20 min after PAF stimulation in WT-H cells, whereas in D-H cells the elevated DG level was sustained for more than 20 min. The profile of translocation of protein kinase Calpha (PKCalpha) to membrane was similar to that of DG formation. In WT-H cells, PKCalpha was transiently associated with membranes and then returned to the cytosol. However, in D-H cells PKCalpha was rapidly translocated to and remained in membranes for more than 20 min. Butanol suppressed this sustained translocation of PKCalpha. Furthermore the mRNA levels of c-fos and c-jun by PAF in WT-H cells were much lower than those in D-H cells. Propranolol and butanol at concentrations that inhibited the formation of DG suppressed the PAF-induced mRNA expression of c-fos and c-jun. Taken together, the prolonged PLD activation in D-H cells confirmed a primary role for phospholipase C/PKC in PLD activation by PAF. Furthermore the results obtained here suggest that sustained PLD activation in turn leads to chronic activation and membrane translocation of PKCalpha, which might play an important role in the expression of c-fos and c-jun.", 
    "71": "The aim of this prospective, double-blind, placebo-controlled trial was to assess the preventive effect and safety of low-dose sotalol after heart operation.", 
    "72": "Two hundred fifty-five consecutive patients referred for elective coronary artery bypass grafting (n = 220) or aortic valve operation (n = 35) were randomized to receive either 80 mg of sotalol twice daily (n = 126) or matching placebo (n = 129) for 3 months, with the first dose given 2 hours before operation.", 
    "73": "There were no significant baseline differences between the groups. Overall, supraventricular tachyarrhythmias occurred in 36% of patients (82% atrial fibrillation). Hospital stay was 11.6 +/- 5 days in patients with supraventricular arrhythmias, versus 9.5 +/- 2.4 days in patients without it (p < 0.0001). Low-dose sotalol reduced the rate of supraventricular arrhythmias from 46% (placebo) to 26% (sotalol; p = 0.0012), or by 43%. On the fourth postoperative day, heart rate was lower in the sotalol group (74 +/- 12 beats/min versus 85 +/- 15 beats/min; p < 0.0001) but the QT interval corrected for the heart rate was not prolonged (sotalol group, 0.44 +/- 0.03 second; placebo group, 0.43 +/- 0.03 second; p = not significant). Study medication had to be discontinued because of side effects in 5.6% of sotalol and 3.9% of placebo patients (p = not significant), with one possible proarrhythmic event occurring in a patient receiving sotalol.", 
    "74": "Because more than 90% of supraventricular arrhythmic episodes occurred within 9 days after operation and 70% of all possibly sotalol related side effects occurred after day 9, the findings in this study imply that prophylactic treatment with sotalol may be limited to the first 9 postoperative days.", 
    "75": "Class III antiarrhythmic drugs have been under extensive clinical investigation as safer, more effective alternatives to class I drugs, which have recognized risks in selected populations. Class III drugs prolong the action potential duration of myocardial cells, resulting in a lengthening of the effective refractory period. This pharmacologic activity has antiarrhythmic properties, but it may induce a distinctive form of proarrhythmia known as torsades de pointes. Amiodarone and d,l-sotolol are class III drugs that have been available for many years. In addition to their ability to prolong refractoriness, these drugs have other pharmacodynamic properties. Recent antiarrhythmic drug discovery has focused on the identification and development of selective or so-called pure class III drugs that are devoid of additional actions. Investigators have hoped that these drugs would be as effective as sotalol and amiodarone but have fewer adverse effects. Accumulating data, however, indicate that complex compounds exhibiting antiadrenergic and other electrophysiologic properties may be superior to pure class III agents.", 
    "76": "The nature of the proarrhythmic reactions induced by antiarrhythmic drugs is linked to the electrophysiologic effects of these agents. Torsades de pointes is the classic form of proarrhythmia observed during therapy with any drug that prolongs repolarization, for example, the class III agents. Its precise electrophysiologic mechanism is not fully elucidated, although the arrhythmia is generally considered to be due either to early afterdepolarization in the context of prolonged cardiac repolarization or to an increase in spatial or temporal dispersion of repolarization. Among the class III drugs the proarrhythmic risk appears to be lowest for amiodarone, probably due to its complex electrophysiologic profile that may create significant myocardial electrical homogeneity. In the case of d,l-sotalol, the incidence of torsades de pointes increases with dose and the baseline values of the QT interval. Where d-sotalol and other pure class III agents might fall into the varying spectrum of proarrhythmic potential remains unclear. That d-sotalol has been found to increase mortality in postinfarction patients with ventricular dysfunction (the Survival With Oral d-Sotalol [SWORD] trial) is a matter of considerable concern. It raises the possibility that such a phenomenon may be a common property of most, if not all, pure class III compounds. Accordingly, care must be taken to minimize the likelihood of proarrhythmia; in particular, therapy with a class III agent should only be initiated in the presence of a defined indication established on the basis of clinical trials. When class III antiarrhythmic drug-induced proarrhythmia occurs, immediate cessation of therapy with the responsible agent and correction of predisposing factors, such as electrolyte disorders or bradycardia, is mandatory. Intravenous administration of high-dose magnesium sulfate has been demonstrated to be effective in terminating and preventing new episodes of torsades de pointes. Temporary pacing may be necessary.", 
    "77": "Patients with symptomatic ventricular tachycardia, ventricular fibrillation, or aborted sudden cardiac death remain at high risk for arrhythmia recurrence. In recent years, strategies to treat these patients have changed. Concerns about the proarrhythmia risk and uncertain efficacy of class I agents have resulted in a shift in interest to non-class I antiarrhythmic drugs such as sotalol and amiodarone. Both drugs have class III antiarrhythmic properties (i.e., both lengthen repolarization and refractoriness); however, each also has its own additional electrophysiologic effects. Prospectively designed, randomized studies have shown that both sotalol and amiodarone have more potent antiarrhythmic actions than class I agents. However, even as the advantages of sotalol and amiodarone have been recognized, enthusiasm for nonpharmacologic modes of treatment, particularly the implantable cardioverter-defibrillator (ICD), has also markedly increased. The ICD has been shown to decrease dramatically the incidence of sudden death, which may lead to the reduction of total mortality. Whether patients with life-threatening ventricular tachyarrhythmias should be treated first with antiarrhythmic agents or with an ICD is an important question. The results of recent studies suggest that treatment with an ICD is more effective than electrophysiologically guided treatment with class I agents. However, results of prospectively designed randomized studies comparing the efficacy of the ICD with that of sotalol and amiodarone must become available before definitive recommendations can be made concerning the use of the ICD as first-line therapy in patients with ventricular tachycardia/ventricular fibrillation or aborted sudden cardiac death. In addition, there may be a significant role for the use of antiarrhythmic drugs in conjunction with ICDs.", 
    "78": "Antiarrhythmic drug therapy of sustained ventricular tachyarrhythmias is undertaken to reduce arrhythmic symptoms, recurrences, and mortality. Ideally, reduction of arrhythmic death will reduce total mortality as well, although this may not hold true in the presence of competing risk. Whether, in fact, antiarrhythmic therapy actually reduces arrhythmic death remains uncertain in the absence of any placebo-controlled trials. Nonetheless, the following conclusions can be drawn from the Electrophysiologic Study versus Electrocardiographic Monitoring (ESVEM) trial, the Cardiac Arrest Study Hamburg (CASH), and the Cardiac Arrest in Seattle: Conventional versus Amiodarone Drug Evaluation (CASCADE) study, as well as a beta blocker study by Steinbeck et al: (1) class I antiarrhythmics are less effective than amiodarone or sotalol for the prevention of recurrent sustained ventricular tachycardia/ventricular fibrillation; (2) sympathetic inhibition as a component of the antiarrhythmic regimen may strongly contribute to mortality reduction; and (3) the respective roles of antiarrhythmic drugs, implantable devices, and the concurrent use of both are in a state of flux, awaiting results of randomized controlled clinical trials.", 
    "79": "Sudden cardiac death due to ventricular arrhythmias is a significant cause of mortality in patients with structural heart disease. Over the past several decades, the introduction of new pharmacologic and nonpharmacologic therapy has expanded the treatment options available. This article will focus on the use of antiarrhythmic medication for the treatment of ventricular arrhythmias and will review the following: (1) treatment goals for various clinical populations, (2) the mechanisms of antiarrhythmic and proarrhythmic actions of antiarrhythmic medications, and (3) empiric versus guided pharmacologic therapy.", 
    "80": "Besides their proarrhythmic side-effects, most antiarrhythmic drugs exert varying degrees of depressant action on hemodynamics, which may limit their utility, especially in patients with compromised left ventricular function. Antiarrhythmic drugs have not only myocardial inotropic effects but also act on the coronary and peripheral circulation and the heart rate. Thus, sophisticated and appropriate experimental conditions are necessary to define the effect of their direct negative inotropic actions versus their circulatory effects and the impact of drug-induced autonomic modulation. This study describes an extended comparison of amiodarone, d-sotalol, d,l-sotalol, and dofetilide as class III antiarrhythmic drugs with the actions of several class I antiarrhythmic drugs in an open-chest model. The experimental model permits not only measurements in the intact circulation but also measurements of isovolumic indexes of contractility, which are independent of drug-induced changes in ventricular preload and afterload. Furthermore, after autonomic blockade, hemodynamic effects can be measured independently of modulatory adrenergic effects in such a model. d-Sotalol and amiodarone had cardiodepressant effects only at doses significantly higher than the highest doses used clinically. Dofetilide did not have a negative inotropic effect at doses up to 40 ng/kg. However, these results might be modified in experimental models with severely compromised left ventricular function, as was shown for class I antiarrhythmic drugs and for d,l- and d-sotalol. The sensitivity to a drug's negative inotropic action is markedly increased in functionally impaired myocardium. Furthermore, in a model of postischemic myocardial dysfunction, the depressant effect of d-sotalol could largely be avoided by previous autonomic blockade, indicating the importance of the residual beta-blocking potency of d-sotalol in the doses used in our experiments. Thus, in clinically relevant doses amiodarone, d-sotalol, and dofetilide were found to be devoid of negative inotropic actions in the setting of normal left ventricular myocardium. In failing hearts, such effects become more readily evident than they do in normal hearts after high doses of amiodarone and d-sotalol. From beta-blocking experiments in hearts with left ventricular dysfunction, it could be inferred that residual beta-blocking and other negative inotropic mechanisms may produce a net negative inotropic action, thus masking the minor positive class III effects postulated from in vitro experiments. These observations may have significant clinical implications, because they suggest that the intrinsic myocardial effects of antiarrhythmic drugs may be modified by autonomic effects, the status of ventricular function, and changes in preload and afterload.", 
    "81": "Cardiac arrhythmias frequently respond only to drugs that have as their predominant electrophysiologic effect the prolongation of repolarization and refractoriness. According to the Singh-Vaughan Williams classification, these drugs are known as class III agents. In the last few years, interest has increased in the development of class III antiarrhythmic drugs as alternatives to sodium channel blocking agents, which mainly affect cardiac conduction. Much of this interest results from a perceived danger of using drugs with sodium channel blocking properties, particularly in patients with ischemic heart disease, based on the results of the Cardiac Arrhythmia Suppression Trial (CAST) and several other trials. This article is a review of the pharmacology, including the pharmacokinetics and pharmacodynamics, of the most commonly used and investigated class III antiarrhythmic drugs. As will be seen from the discussion, each of these drugs has novel pharmacology that makes it applicable in specific clinical situations. Their putative effects on various arrhythmogenic mechanisms and their efficacy in treating specific target arrhythmias will be addressed.", 
    "82": "During the past decade, several developments in our knowledge of antiarrhythmic drugs have had a major influence on our approach to their use. These developments may be summarized as follows: (1) it has become clear that arrhythmias merit treatment only for the relief of symptoms, with improved quality of life, and for prolongation of survival by reducing arrhythmic deaths; (2) suppression of arrhythmias--symptomatic or asymptomatic--may not necessarily decrease mortality, the net impact on mortality being agent-specific; (3) antiarrhythmic drugs have the propensity to decrease as well as to increase cardiac arrhythmias (producing proarrhythmias); (4) the most important determinant of arrhythmia mortality is the degree and nature of ventricular dysfunction; and (5) only controlled trials have the potential to establish the effect of treatment on mortality in patients with cardiac arrhythmias. To these considerations must be added the advances in nonpharmacologic approaches to controlling cardiac arrhythmias. These include catheter ablation of cardiac arrhythmias, certain surgical techniques that in selected patients offer prospects of cure, and the development of implantable ventricular and atrial cardioverter defibrillators, which allow the evaluation of drugs versus placebo against the background of the defibrillator. This is particularly germane in the case of life-threatening symptomatic ventricular arrhythmias such as sustained ventricular tachycardia and ventricular fibrillation. Antiarrhythmic drugs and implantable devices in the control of arrhythmias cannot be considered in isolation. Their role in mortality reduction needs to be defined alone as well as in combination by controlled clinical trials.", 
    "83": "Tedisamil is a new blocker of K+ currents in cardiac tissues, exerts bradycardic effects and has shown clinical efficacy in angina pectoris. Theoretically, when coadministered with a beta-adrenoceptor blocker the tedisamil combination could induce dangerous bradycardia and QT interval prolongation. Therefore, the aim of this study was to evaluate the effects of tedisamil and atenolol alone and in combination, on heart rate and QT interval duration at rest and during exercise tests.", 
    "84": "The effects of tedisamil (100 mg twice daily) and atenolol (50 mg twice daily) on heart rate and QT interval duration were analysed in a three-period crossover study in healthy male volunteers.", 
    "85": "This study showed that tedisamil exerted a significant (P<0.05) bradycardic action at rest (-10 beats min(-1); 95% CI: -6 to -15 beats min(-1)) similar to atenolol (-14 beats min(-1); -11 to -17) and drug combination (-9 beats min(-1); -6 to -12). During exercise, at the highest comparable workload, heart rate did not decrease significantly with tedisamil but decreased significantly with atenolol (-42 beats min(-1); -37 to -47) and combination (-47 beats min(-1); -41 to 52). Atenolol did not modify QT interval duration. Tedisamil alone and in combination with atenolol increased QT interval duration by 12% (95% CI: 7 to 17%) and 12% (8 to 16) respectively at RR=1000 ms, but not at RR<700 ms (combination). Tedisamil alone and in combination induced a reverse rate-dependent QT interval prolongation.", 
    "86": "These results indicate that the combination of tedisamil and atenolol is not associated with excessive bradycardia or excessive QT interval prolongation in healthy subjects.", 
    "87": "Recent findings that the multiple-action neurohumoral antagonist carvedilol inhibits the mitogenic effects of a broad variety of mitogens and produces marked protection against neointima formation after balloon angioplasty injury prompted further study into the molecular and biochemical mechanism of action. In the present study, the effects of carvedilol on mitogen-activated protein (MAP) kinase activity and cell cycle progression were evaluated. Carvedilol produced significant concentration-dependent inhibition of mitogen-induced MAP kinase activity in rat smooth muscle cells. Furthermore, when MAP kinase was purified from mitogen-stimulated cells by FPLC Mono Q chromatography, carvedilol produced direct enzyme inhibition. In the cell-free assay, carvedilol (10 microM) produced 50% inhibition of MAP kinase activity. Cell flow cytometry studies revealed that quiescent rat aortic smooth muscle cells showed 96% of the cell population in the G0/G1 phase of the cell cycle. The addition of serum (10%) increased the number of cells in S and G2/M phases 20% to 40%, respectively. Carvedilol (10 microM) significantly decreased (30-50%) the number of cells in S and G2/M phase. In addition, carvedilol significantly inhibited (>70%) serum-induced stimulation of the S phase-specific marker thymidine kinase. These data suggest that the antimitogenic actions of carvedilol on vascular smooth muscle may be in part due to the inhibition of MAP kinase activity and regulation of cell cycle progression.", 
    "88": "We investigated the effects of a neuropeptide, pituitary adenylate cyclase-activating polypeptide- (PACAP) 27, on the sinoatrial nodal pacemaker activity and the mechanisms for the cardiac effects of PACAP-27 in the autonomically decentralized heart of the anesthetized dog. PACAP-27 (0.01-0.3 nmol) injected into the sinus node artery increased followed by decreased sinus rate. PACAP-27 (0.1 and 0.3 nmol) caused atrial fibrillation spontaneously. After atropine, PACAP-27 never decreased but only increased sinus rate as did vasoactive intestinal peptide. However, propranolol did not affect the negative and positive chronotropic effects. Tetrodotoxin but not hexamethonium abolished the negative chronotropic response to PACAP-27 in atropine nontreated dogs, and tetrodotoxin also inhibited the positive chronotropic response by 34% in atropine-treated dogs. In atropine- and propranolol-treated dogs, positive chronotropic responses to PACAP-27 were inhibited by PACAP-(6-27), a PACAP receptor antagonist but not by vasoactive intestinal peptide (10-28), a vasoactive intestinal peptide receptor antagonist. These results indicate that PACAP-27 causes the negative chronotropic effect through the postganglionic parasympathetic nerve activation and it produces the positive chronotropic effect mediated by PACAP receptors with an activation of non-adrenergic, nonvasoactive intestinal peptide-ergic nerves at least in part in the dog heart. Atropine and tetrodotoxin abolished atrial fibrillation induced by PACAP-27 but other blockers did not. These results suggest that neurally released acetylcholine induced by PACAP-27 participates in the induction of atrial fibrillation.", 
    "89": "Intravenous amiodarone is an effective treatment for supraventricular and ventricular tachyarrhythmias. We report a case of acute pulmonary toxicity in an infant from intravenous amiodarone and describe the clinical evaluation and laboratory studies leading to the diagnosis.", 
    "90": "To determine the effect of beta blockade on parasympathetic nervous system activity, we assessed RR variability during 24-hour Holter monitoring in 10 patients with congestive heart failure before and after 3 to 4 months of treatment with the beta blocker carvedilol. High-frequency power increased from 26 to 64 ms2, root-mean-square of successive differences in RR interval increased from 14.3 to 23.7 ms2, and percentage of absolute differences >50 ms between successive normal RR intervals increased from 0.8% to 4.7%, all p <0.01, indicating a substantial increase in parasympathetic modulation of RR intervals.", 
    "91": "The purpose of this retrospective study was to examine 732 consecutive patients who underwent dobutamine stress echocardiography (DSE) in order to compare the safety and result profiles of this test between women versus men and in patients > or = 75 and < 75 years of age. Our study included 416 women (57%) and 316 men (43%; mean age 62 +/- 12 years [range 16 to 93]). Patients were divided into 3 age groups: (1) group I (n = 179): < 55 years (mean 47 +/- 6), (2) group II (n = 447): 55 to 74 years (mean 64 +/- 5), and (3) group III (n = 106): > or = 75 years (mean 80 +/- 4). DSE was more likely to have negative results in women than in men (prevalence of positivity = 20% vs 31%, p = 0.001), but DSE had a similar safety profile in both genders. Women required lower doses of dobutamine and atropine to reach an end point. There was a similar incidence of test positivity in older and younger patients (23% in group I, 24% in group II, and 30% in group III, p = NS). DSE was generally a safe test in patients > or = 75 years, but there was a different safety profile in the elderly group compared with younger patients--specifically, more frequent asymptomatic hypotension (7% in group I, 13% in group II, and 25% in group III, p = 0.0002) and ventricular arrhythmias (26% in group I, 30% in group II, and 41% in group III, p = 0.04), but less frequent chest pain (32% in group I, 23% in group II, and 17% in group III, p = 0.009). Multivariate analysis suggested that the baseline usage of beta blockers was also a major determinant of the safety and ischemia profile during DSE. In conclusion, there were significant gender- and/or age-specific differences in the safety and test result profile of DSE. These differences should be considered when performing or interpreting DSE, particularly in women and in patients aged > or = 75 years.", 
    "92": "Drugs can cause cardiac arrhythmias in a number of clinical situations, and many of the implicated agents are used to treat non-cardiac conditions. These adverse effects are frequently idiosyncratic, but are often mediated via triggered activity causing torsade de pointes. Drugs being used for treatment of cardiac conditions may promote arrhythmias by re-entrant mechanisms or via triggered activity. Many drugs may cause cardiac arrhythmic complications when taken in excessive amounts. Keys to reducing the incidence of drug-induced cardiac arrhythmias include increased awareness among the medical, pharmaceutical and nursing professions of the potential problems in using certain agents, especially in specific situations. Appropriate monitoring when such treatment is essential and, after diagnosis, prompt withdrawal of the offending agent and treatment for the arrhythmia should be initiated.", 
    "93": "Variceal rupture is believed to occur when variceal wall tension is excessive. The combined use of endosonography, allowing the objective measurement of variceal radius, and endoscopic measurement of transmural variceal pressure may enable assessment of this important parameter. The aim of this study was to assess the effects on variceal hemodynamics of drugs acting through different mechanisms: decreasing portocollateral blood flow (propranolol) or resistance (isosorbide-5-mononitrate [ISMN]).", 
    "94": "Repeated measurements of variceal radius, volume (by endosonography), and transmural pressure (using endoscopic gauge) were performed in 27 cirrhotic patients at baseline and 40 minutes after double-blind administration of placebo (n = 9), propranolol (n = 9), or ISMN (n = 9).", 
    "95": "Placebo had no effect. Propranolol significantly reduced variceal volume (-32% +/- 26%; P = 0.01), radius (-12% +/- 9%; P < 0.005), and pressure (-26% +/- 10%; P < 0.0001). The resulting decrease in wall tension (-34% +/- 13%; P < 0.0005) exceeded that in transmural pressure (P < 0.01). ISMN reduced transmural variceal pressure (-26% +/- 21%; P < 0.005), but not radius (-3% +/-14%; NS) and volume (-9% +/- 31%; NS).", 
    "96": "The combination of endosonography and endoscopic measurement of transmural variceal pressure allows quantitative estimation of variceal wall tension. Propranolol and ISMN reduce similarly transmural variceal pressure. Propranolol, but not ISMN, reduces variceal volume and radius. Therefore, despite similar decreases in variceal wall tension, propranolol may offer a greater therapeutic effect than ISMN in portal hypertension.", 
    "97": "Isosorbide-5-mononitrate (Is-5-Mn) exerts beneficial hemodynamic effects in portal hypertension, yet the long-term clinical value is uncertain. The aim of this study was to determine the long-term effects of Is-5-Mn vs. propranolol (Pro) on first bleeding, complications, and death in cirrhosis.", 
    "98": "One hundred eighteen patients included in a previously published randomized trial comparing Is-5-Mn (20 mg three times daily) with Pro were followed up for up to 7 years (range, 2-91 months). Fifty-seven patients received Is-5-Mn and 61 received Pro.", 
    "99": "Thirty episodes of first upper bleeding occurred; 16 were in the Is-5-Mn group. Actuarial probability of bleeding did not differ between the two groups. Endoscopic variceal red signs were the only independent predictors of early bleeding. Of the 52 patients who died, 28 were in the Is-5-Mn group. The likelihood of death was greater among patients assigned to Is-5-Mn than to Pro, but only in patients older than 50 years (72% vs. 48% at 6 years; P = 0.006). Child-Pugh score, bleeding, age, and assignment to Is-5-Mn were independent predictors of death. The likelihood of death without bleeding was also higher (P = 0.05) in the Is-5-Mn group.", 
    "100": "Is-5-Mn is as effective as Pro in preventing early bleeding but is associated with higher long-term mortality.", 
    "101": "In patients with cirrhosis of the liver, after the first variceal bleeding episode, transjugular intrahepatic portosystemic stent shunting (TIPS) and endoscopic sclerotherapy plus propranolol (ES) were compared regarding prevention of variceal rebleeding and mortality.", 
    "102": "Eighty-three patients with cirrhosis of the liver were randomized to undergo TIPS (n = 42) or ES (n = 41).", 
    "103": "Median observation time was in 1.6 years in the TIPS group and 1.45 years in the ES group. Cumulative rates of rebleeding were 23% in the TIPS group and 57% in the ES group (P = 0.0001). Hepatic encephalopathy was observed in 29% of the patients in the TIPS group and in 13% of those in the ES group (P = 0.041). Cumulative rates of survival were 69% in the TIPS group and 67% in the ES group (P = 0.62). Mortality rates in both groups were positively correlated with a higher Child's classification.", 
    "104": "Although TIPS significantly reduced the rate of rebleeding, survival rates were not improved. Because TIPS is associated with an increased risk of encephalopathy and high rates of shunt dysfunction, which requires reintervention, the procedure cannot be recommended for elective treatment after the first variceal bleeding episode, but it is an effective therapy in patients in whom endoscopic sclerotherapy fails to control bleeding.", 
    "105": "Serious complications from tricyclic antidepressant (TCA) overdose are uncommon. We present a case of massive imipramine overdose complicated by ventricular fibrillation and a prolonged period of cardiovascular collapse. A total of 400 mmol of sodium bicarbonate, 5 mg of adrenaline and 80 mg of sotalol were given during 50 minutes of cardiac arrest. The patient made a full recovery with no apparent neurological sequelae. The highest TCA plasma level we could find in the published literature was 4873 ng/ml4; our patient's peak TCA level was 6000 ng/ml. Tricyclic antidepressant overdose is a common cause of intensive care unit admission. It has a low mortality rate.", 
    "106": "Nearly all physiological functions as well as pathophysiological events display reproducible rhythmic changes within 24 hours of a day, including the cardiovascular system. Clinical chronopharmacological studies with antihypertensive drugs gave evidence that effects on the rhythms in blood pressure and heart rate are also dependent on the time of day. Chronopharmacokinetic studies with propranolol, oxprenolol, nifedipine, verapamil, etc. also revealed daily variations in the drugs' kinetics. In general, Cmax was higher and/or tmax shorter after morning than evening dosing of these rather lipophilic drugs. However, independently of whether or not daily variations in the kinetics were found the dose-response relationship was always dependent on the time of day. These data demonstrate that PK/PD modelling has to take into account reproducible rhythmic variations both in the kinetics and/or effects of cardiovascular active drugs.", 
    "107": "The time course of pharmacodynamic effects allow to resolve bioavailability relevant pharmacokinetic information, provided simple assumptions can be made about their interrelation. This approach furthermore allows to differentiate ancillary properties of chemically distinct pharmacological agents on the basis of their mutual pharmacodynamic actions. The advantages and pitfalls of this strategy are discussed here for beta-adrenoceptor antagonists on the basis of their pharmacodynamic characterization by the extent of their binding ability to ex vivo in vitro beta-adrenoceptors (RRA assay) and their blunting effects on the ergometric rise in heart rate.", 
    "108": "1. An analog of L-glutamic acid, threo-beta-hydroxy-L-glutamic acid (threo-L-BHGA), was applied locally to the giant neuron of an Achatina snail by pneumatic brief pressure ejection and induced an outward current (Iout) on the ventral-left cerebral distinct neurone (v-LCDN). The present study aimed to elucidate the ionic mechanisms of the Iout caused by threo-L-BHGA (ItL-BHGA) of v-LCDN and the effects of ouabain on this current under voltage clamp. 2. The reversal potentials of ItL-BHGA (EtL-BHGA) of v-LCDN in varied K+o were fitted to the Nernst equation as ItL-BHGA = IK (K+ current) and were almost unchanged in Cl-o-free and Na+o-reduced (20% of normal) states. The ItL-BHGA is due to the increase in permeability of the neuromembrane to K+(K(+)-dependent) and is neither Na(+)- nor Cl-(-)-dependent. K(+)-channel blockers, a mixture of tetraethyl-ammonium (TEA) and 4-amino-pyridine (4-AP), blocked ItL-BHGA mainly in a noncompetitive and partly in an uncompetitive manner. 3. Unexpectedly, ItL-BHGA of v-LCDN was almost abolished in the Na+o-free state and significantly reduced in the Cl-o-free state. However, an Na(+)-channel blocker, tetrodotoxin, showed a tendency to enhance ItL-BHGA. On the other hand, ItL-BHGA was enhanced in K+o-free state. 4. Ouabain markedly inhibited ItL-BHGA in both noncompetitive and uncompetitive manners. Benzamil, an inhibitor of the Na(+)-Ca2+ exchange applied simultaneously with ouabain could not prevent ouabain inhibition on ItL-BHGA. The currents induced by other putative neurotransmitters, including a K(+)-dependent Iout caused by dopamine on v-LCDN, were not affected by ouabain. 5. According to our previous study, the threo-L-BHGA receptors are not linked with protein kinases or calmodulin. Then, ItL-BHGA could be produced by the receptor K+ channel complex or the receptor-G-protein-K+ channel combination. The present results indicate that the ATPase activity inhibited by ouabain and the presence of extracellular Na+ and Cl- are needed for threo-L-BHGA to activate the K(+)-dependent structure. Furthermore, the K+o-free state, which inactivates the Na(+)-K+ pump, and tetrodotoxin, which suppresses the Na+ channel at least partly, did not affect the structure to be activated.", 
    "109": "1. Rat detrusor muscle was responsive to both ATP and adenosine; ATP elicited an excitatory response, whereas adenosine had an inhibitory effect. 2. ATP and adenosine had an inhibitory modulatory action on responses to acetylcholine, potassium depolarization and field stimulation. 3. Quinidine inhibited the ATP response and blocked the inhibitory effect of ATP on acetylcholine, potassium-depolarization and field-stimulation responses. The effect of adenosine remained unaltered in the presence of quinidine. 4. Caffeine and theophylline blocked the adenosine inhibition of responses to field stimulation. 5. It is concluded that excitatory P2-type purinoreceptors mediated by ATP and inhibitory P1-type purinoreceptors mediated by adenosine exist in rat urinary bladder detrusor smooth muscle and that both ATP and adenosine exhibit a modulatory action on detrusor muscle agonist-induced responses.", 
    "110": "1. The present study concerns in vitro isoprenaline (ISO)-induced relaxation of aortic rings of long-term streptozotocin (STZ)-diabetic and nondiabetic rats, both with and without dietary vitamin E supplementation. 2. Incubation with propranolol, NG-nitro-L-arginine methyl ester and methylene blue, as well as absence of endothelium, all negatively affect the ISO-induced relaxations. 3. Thiobarbituric acid reactivity levels used as an index of lipid peroxidation are elevated in the aorta by diabetes. Four months of STZ-diabetes results in a significant increase in the ISO-induced relaxations together with endothelial dysfunction in the rat aorta. Diabetes also causes the loss of vascular integrity. 4. Dietary vitamin E supplementation during the last 2 months of diabetes allows normalization of the levels of lipid peroxides. This vitamin also completely reverses the increased sensitivity (pD2 value) of the aorta to ISO, whereas the maximum ISO-induced relaxations are partially restored after the treatment in diabetic rats. 5. The results suggest that ISO-induced relaxation in the aorta partially depends on the intact endothelium and that the endothelium-dependent relaxant effect of ISO is mediated by endothelium-derived relaxing factor. Results also indicate that abnormal vascular reactivity and structure of the diabetic rat aorta may be related to the increased lipid peroxidation. In conclusion, vitamin E can protect the arterial wall from oxidative stress-induced injury associated with chronic STZ-diabetes and allows normalization of the response to ISO and the structure of the aorta in diabetic rats.", 
    "111": "1. We evaluated the antianginal effects of YM430 in several experimental models in vitro and in vivo. 2. In isolated dog coronary artery, YM430 (10(-8)-10(-6) M) inhibited 3,4-diaminopyridine-induced rhythmic contractions with an IC50 value of 59.2 nM. 3. In anesthetized rats, YM430 (10-100 mg/kg PO) inhibited arginine vasopressin-induced ST-segment depression with an IC50 value of 36.6 mg/kg PO. 4. In anesthetized dogs, YM430 (0.3 mg/kg IV) significantly inhibited ST-segment elevation induced by coronary artery occlusion. 5. These findings suggest that YM430 may be of value in the treatment of various types of angina pectoris such as variant and stable angina.", 
    "112": "Morning peaks in the circadian variation of sustained ventricular tachycardia (VT) may reflect the contribution of sympathetic activation to onset of VT. We hypothesized that adrenergic blockade would eliminate this morning peak. Fifty-four patients using a defibrillator had 1114 time-stamped episodes of VT requiring therapy with a device: 1012 episodes with and 102 episodes without antiadrenergic medications. Nine patients had episodes both with and without antiadrenergic medication and were examined separately. In patients taking antiadrenergic agents, data fitted to a harmonic regression model revealed a morning peak at 9:00 AM (R2= 0.542; p < 0.05), with a secondary peak at 4 PM. Those not receiving antiadrenergic therapy had a similar morning peak. Antiadrenergic agents as used in standard clinical practice do not prevent circadian variation in onset of VT. This variation may be mediated by systems other than adrenergic receptor-linked activation or may reflect inadequacy of adrenergic blockade in standard clinical dosing.", 
    "113": "We investigated whether patients who do not undergo coronary angiography and therefore any form of revascularization after a myocardial infarction derive greater benefit from chronic beta-blocker therapy than patients who undergo coronary angiography. With multivariate analyses, treatment with beta-blockers was a much stronger predictor of survival in patients who did not undergo coronary angiography (relative risk = 0.38, p = 0.005) than in those patients who did undergo catheterization (p < 0.05 for interaction). Our findings provide direct support for the recommendation by the American College of Cardiology/American Heart Association task force that beta-blocker therapy should be initiated for all infarct survivors who do not undergo revascularization and who have no contraindications.", 
    "114": "1. The effect of a beta-adrenoceptor antagonist, propranolol, was investigated on excitation-contraction coupling in small, intact bundles of soleus muscle fibres from the rat. 2. (+/-)-Propranolol significantly inhibited twitch and tetanic tension with IC50 values of 6.7 microM and 3.5 microM, respectively. 3. (+)-Propranolol (which has 100 times less beta-blocking activity than the (+/-) form) was approximately one third as effective as the (+/-) form at inhibiting isometric tension. 4. (+/-)-Propranolol (20 microM) had no significant effect on the amplitude of caffeine contractures, suggesting that it did not directly inhibit Ca2+ release from the sarcoplasmic reticulum. 5. The resting membrane potential measured after 15 min perfusion with 20 microM (+/-)-propranolol was not significantly different from control. However, this concentration of (+/-)-propranolol significantly reduced both the peak amplitude and the maximum rate of rise of the action potential. Both effects were only partially reversible after extensive washing. 6. (+/-)-Propranolol perfusion caused a modest reduction in the amplitude of sub-maximal K+ contractures at concentrations (5 microM) that markedly depressed tetanic tension. 7. The results indicate that (+/-)-propranolol can decrease isometric tension independently of beta-receptor occupation by (i) reducing the amplitude and rate of rise of the action potential and (ii) by directly inhibiting excitation-contraction coupling. The relatively low IC50 for the 'membrane-stabilizing' action of propranolol on tetanic tension (3.5 microM), combined with the ability of the drug to accumulate gradually in biological membranes, may contribute to a peripheral component of the tremorolytic and fatigue-inducing actions of propranolol on skeletal muscle.", 
    "115": "1. In humans, mental stress elicits vasodilatation in the muscle vascular beds of the forearm that may be neurally mediated. We sought to determine the extent to which this vasodilatation is due to sympathetic withdrawal, active neurogenic vasodilatation, or beta-adrenergically mediated vasodilatation. 2. We simultaneously measured forearm blood flow and muscle sympathetic nerve traffic to the forearm during mental stress in humans. In a second study, we measured forearm blood flow responses to mental stress after selective blockade of alpha-adrenergic neurotransmission in one forearm. In a final study, we measured forearm blood flow responses to mental stress after unilateral anaesthetic blockade of the stellate ganglion, alone or in combination with selective beta-adrenergic receptor blockade of the forearm. 3. During mental stress, muscle sympathetic nerve activity decreased from 5113 +/- 788 to 1509 +/- 494 total integrated activity min-1 (P < 0.05) and forearm vascular resistance decreased from 96 +/- 29 to 33 +/- 7 mmHg (dl of tissue) min ml-1 (P < 0.05). Considerable vasodilation was still elicited by mental stress after selective blockade of alpha-adrenergic neurotransmission. Vasodilatation also occurred during mental stress after stellate ganglion blockade. This dilatation was reduced by selective blockade of beta-adrenergic receptors in the forearm. 4. Our results support a role for both sympathetic withdrawal and beta-adrenergic vasodilatation as the major causes of the forearm vasodilatation during mental stress in humans.", 
    "116": "Previously published average curves of heart rate and duration of ischemia in patients with coronary artery disease, studied while on placebo or on treatment with either atenolol or diltiazem, are re-analysed for the assessment of about-daily (circadian) and about-weekly (circaseptan) changes in these variables and of any treatment effect on rhythm characteristics. In addition to circadians, a circaseptan pattern characterizes the duration of ischemia in all three aforementioned study stages. Both drugs decrease the duration of ischemia, atenolol, but not diltiazem, also affects the circadian amplitude and acrophase of this variable. A circaseptan pattern is also found for heart rate on placebo and on treatment with atenolol, but not with diltiazem. Both drugs lower heart rate and the circadian amplitude and 24-h standard deviation of heart rate, atenolol much more markedly than diltiazem. Circadian and circaseptan rhythm characteristics and their alterations with treatment serve to optimize treatment by timing its administration. Chronobiologic surveillance of variables that are being readily monitored as-one-goes by modern implantable devices can also serve for the validation of the effectiveness of drug and electrical therapy. Rhythm alterations, in turn, can provide the earliest warnings of an elevated disease risk and lead to an improved diagnosis.", 
    "117": "Retrospective studies on the prevalence of posttransplant diabetes mellitus (PTDM) in patients on triple-drug immunosuppressive therapy have shown great dispersity, while the incidence of posttransplant impaired glucose tolerance (IGT) is unknown. The aim of our study was to prospectively examine the incidence of posttransplant glucose intolerance and to assess potential risk factors.", 
    "118": "Glucose intolerance was prospectively examined in 173 consecutive kidney transplant recipients by oral glucose tolerance tests (n=167) or the diagnosis of manifest diabetes mellitus (n=6) at 10 weeks after transplant.", 
    "119": "We found a high incidence of PTDM (18%) and IGT (31%). Univariate analysis revealed that age, family history of diabetes, HLA-B27 phenotype, DR mismatch, rejection, actual prednisolone dose, total methylprednisolone dose, total steroid dose, cytomegalovirus (CMV) infection, and the use of furosemide were associated with PTDM. Age, prednisolone dose, CMV infection, and the use of beta-blockers were associated with IGT. Gender, body mass index, donor source, and cyclosporine level did not influence glucose tolerance. Prednisolone dose, age, family history of diabetes, CMV infection, and HLA-B27 phenotype were independent predictors of PTDM with the use of multiple stepwise logistic regression analysis. Age, prednisolone dose, and the use of a beta-blocker were associated with IGT in the multivariate model. Both univariate and multivariate linear regression analysis revealed a significant relationship between the 2-hr serum glucose and prednisolone dose. The risk of developing PTDM was 5% per 0.01 mg/kg/day of increase in prednisolone dose.", 
    "120": "Increased prednisolone dose and older age are strongly associated with the development of posttransplant glucose intolerance.", 
    "121": "The effect of lead on cardiac beta-adrenoceptors was studied. Wistar rats used in these trials were divided into seven groups of ten animals each (A-G). Of these, groups B was given drinking water containing 0.01% lead acetate, group C 0.05%, group D 0.1%, group E 0.5%, group F 1% and group G 2% for a period of 60 days. Group A was given pure water. A radioligand-binding assay fulfilling strict criteria of receptor affinity and density was used to quantify cardiac beta-adrenoceptors. Application of a trend test indicated that both blood and heart lead levels increased significantly from group A to group G (A < G), but that beta-adrenoceptor density decreased (G < A), whereas Kd did not vary among the seven groups. Linear regression analysis showed that decrease of cardiac beta-adrenergic receptor density was closely related to elevation of blood and heart lead levels. The results show that lead exposure results in a reduction of cardiac beta-adrenoceptor density.", 
    "122": "The combination of nifedipine and atenolol is widely used for the treatment of hypertension. In the present study, experiments performed in rats indicated that neither drug affects the gastric or intestinal absorption of the other. In assays of the biotransformation of nifedipine in liver homogenates, breakdown was much more rapid in homogenates from male rats than from female rats. In the presence of atenolol, the breakdown rate was significantly increased in homogenates from male rats, and significantly reduced in homogenates from female rats.", 
    "123": "1. Glibenclamide, a blocker of ATP-sensitive potassium channels, has been shown to antagonize relaxin as a uterine relaxant in the rat in vivo but not in vitro. The aim, therefore, was to investigate whether the discrepancy between the two studies was a consequence of differences in (1) muscle layers, (2) hormonal conditions or (3) spasmogens utilized. Relaxin was compared with salbutamol and levcromakalim. 2. Relaxin was of similar potency as a uterine relaxant against oxytocin (0.2 mM)-induced spasm with tension measured in the circular or longitudinal muscle layers. Glibenclamide (10 microM) did not antagonize relaxin or salbutamol in these preparations but greatly antagonized levcromakalim (91-fold). Relaxin was a relaxant of tension activated by transmural electrical stimulation in uteri from rats that had been ovariectomized, although the maximal effect was only 30 +/- 15%, and in uteri from rats that had been treated with 17 beta-estradiol benzoate. Glibenclamide was not an antagonist of relaxin in the latter preparation but did antagonize levcromakalim (118-fold). Relaxin also inhibited spontaneous phasic tension development in uteri from ovariectomized rats but again was not antagonized by glibenclamide. 3. Because relaxin was not antagonized by glibenclamide under any of these various conditions, it would appear that the in vivo-in vitro discrepancy in the antagonism of relaxin by glibenclamide is not attributable to the effects of different muscle layers, hormonal conditions or spasmogens. It may be that the mechanism of action of relaxin or glibenclamide or both differs between in vivo and in vitro preparations.", 
    "124": "Acute ethanol administration stimulates sympathetic nervous system activity. The present study was designed to determine whether this sympathetic activation affects glycogenolysis and total hepatic glucose production (HGP) during ethanol-induced inhibition of gluconeogenesis. Nineteen volunteers participated in four protocols. Two protocols aimed to study--using combined infusion of [6,6-2H2]glucose and [U-13C]glucose, VCO2 and 13CO2 measurements--the effects of ethanol infusion alone (n = 10) or with propranolol (n = 6) or phentolamine infusion (n = 4) on HGP, glucose disposal (Rd), glucose oxidation [13C]Glcox and non-oxidative glucose disposal (NOGD = Rd - [13C]Glcox). The fourth protocol assessed the effects of saline infusion alone on HGP. Using ethanol, HGP decreased by 23%, Rd by 20% and glycaemia by 9% (all P < 0.001); heart rate increased by 10%, whereas blood pressure remained unchanged. The effects were not observed with saline, except a slight (10%) decrease in HGP (P < 0.01 vs. ethanol). Ethanol did not affect [13C]Glcox but decreased NOGD by 73% (P < 0.001). Propranolol or phentolamine did not alter any of the effects of ethanol on glucose metabolism, but decreased mean arterial pressure. Propranolol prevented the ethanol-induced increase in heart rate. In conclusion, ethanol decreased blood glucose by decreasing HGP, presumably by inhibiting gluconeogenesis. Sympathetic activation prevented the decrease in blood pressure produced by ethanol but did not stimulate glycogenolysis.", 
    "125": "Various extracellular stimuli activate three classes of mitogen-activated protein kinases (MAPKs): extracellular signal-regulated kinase, c-Jun N-terminal kinase, and p38 MAPK. In mammalian cells, p38 MAPK is activated by endotoxins, inflammatory cytokines, and environmental stresses. We show here that p38 MAPK is also activated upon stimulation of G protein-coupled receptors (Gq/G11-coupled m1 and Gi-coupled m2 muscarinic acetylcholine and Gs-coupled beta-adrenergic receptors) in human embryonal kidney 293 cells. The activation of p38 MAPK through the m2 and beta-adrenergic receptors was completely inhibited by coexpression of Galphao, whereas the activation by the m1 receptor was only partially inhibited. Furthermore, we show that overexpression of Gbetagamma or a constitutively activated mutant of Galpha11, but not Galphas and Galphai, can stimulate p38 MAPK. These results suggest that the signal from the m2 and beta-adrenergic receptors to p38 MAPK is mediated by Gbetagamma, whereas the signal from the m1 receptor is mediated by both Gbetagamma and Galphaq/11.", 
    "126": "To review the management of congestive heart failure (CHF), with emphasis on older adults.", 
    "127": "A computer-assisted search of the English language literature (MEDLINE database) followed by a manual search of the bibliographies of pertinent articles.", 
    "128": "Studies on the management of CHF were screened for review. Studies in older people and recent studies were emphasized.", 
    "129": "Pertinent data were extracted from the reviewed articles. Emphasis was on studies involving the older persons. Relevant articles were reviewed in depth.", 
    "130": "Available data about the management of CHF, with emphasis on studies involving older people, were summarized.", 
    "131": "Left ventricular ejection fraction (LVEF) should be measured in all older persons with CHF. Underlying causes of CHF should be treated when possible. Precipitating causes of CHF should be treated. Older persons with CHF associated with an abnormal LVEF should be treated with a low sodium diet and with diuretics plus angiotensin-converting enzyme (ACE) inhibitors. If CHF persists, digoxin should be added to the therapeutic regimen. If CHF still persists, isosorbide dinitrate plus hydralazine should be added. If CHF still persists, a beta blocker should also be used. Calcium channel blockers should not be used. Older persons with CHF associated with a normal LVEF should be treated with a low sodium diet and with diuretics plus ACE inhibitors. If CHF persists, a beta blocker or isosorbide dinitrate plus hydralazine or a calcium channel blocker should be added to the therapeutic regimen. If sinus rhythm is present, digoxin should not be used. The role of angiotensin II receptor antagonists such as losartan in the treatment of CHF is under investigation.", 
    "132": "The beta-2 selective adrenergic agonist clenbuterol produces discriminative stimulus effects in rats. Administration of beta adrenergic agonists that do not cross the blood-brain barrier well following peripheral administration either failed to substitute for clenbuterol or resulted in chance levels of drug-appropriate responding; this suggested central mediation of the effects of clenbuterol. This interpretation was supported by the finding that the centrally acting beta adrenergic antagonist propranolol antagonized the discriminative stimulus effects of clenbuterol more potently than did CGP-12177, a hydrophilic beta adrenergic antagonist that has been shown to have very limited central activity. Antagonism experiments using subtype-selective antagonists showed that the beta-2 selective antagonist ICI 118,551 more potently antagonized the discriminative effects of the training dose of clenbuterol than did the beta-1 selective antagonist betaxolol. The present results indicate that the discriminative stimulus effects of clenbuterol provide an in vivo index of activation of central beta-2 adrenergic receptors.", 
    "133": "The aim of this study was to identify predictors for recurrent atrial fibrillation after internal and external cardioversion in 157 patients. After cardioversion, patients were treated orally with sotalol (174 +/- 54 mg/day). Univariate predictors for recurrence included coronary artery disease (p < 0.05) and advanced age (p < 0.05). Multivariate adjusted risk for relapse increased with the presence of coronary artery disease (odds ratio [OR] 3.4, 95% confidence interval [CI] 1.6 to 8.0), presence of atrial fibrillation > 2 months before cardioversion (OR 2.3; 95% CI 1.4 to 4.5), left atrial diameter > 60 mm (OR 2.1; 95% CI 1.2 to 3.1), and age > 65 years (OR 1.6; 95% CI 1.3 to 3.3). In 26% of patients with lone atrial fibrillation, recurrence was observed compared with 51% of patients with underlying structural heart disease (p < 0.05). The mode of conversion, internal or external, had no impact on the recurrence rate. These findings might be useful for selection of the most appropriate therapy for the individual patient.", 
    "134": "A prolonged QT interval in the neonatal period and during infancy is associated with higher mortality rates, independently of the appearance of symptoms. This suggests the opportunity of a prophylaxis with beta-blockers in this population. QT interval dispersion is a useful clinical tool to predict the efficacy of antiadrenergic therapy. However, the effects of antiadrenergic interventions on QT interval and QT interval dispersion in newborns are not known. Standard 12-lead electrocardiograms were recorded in 14 newborns with prolonged QT interval, before and after oral administration of 2 mg/kg propranolol. Two electrocardiograms were also recorded in 14 newborns with normal QT intervals, matched for age and sex. In the control group no differences in heart rate, mean QTc, and QTc dispersion between the two recordings were observed. In the newborns with prolonged QT interval, propranolol did not change mean Qtc (from 467 +/- 21 to 451 +/- 26 msec; difference not significant), whereas it decreased spatial QTc dispersion, measured as the difference between the longest and shortest QTc in 12 different leads (from 69 +/- 23 to 42 +/- 13 msec; -39%; p = 0.001). This reduction was explained mainly by a shortening of the maximum QTc (from 504 +/- 25 to 476 +/- 18 msec; p = 0.005), with no change in the minimum QTc, and was not dependent on the slight change in mean QTc, as shown by the decrease in the coefficient of variation of QTc (standard deviation of QTc/mean QTc x 100) from 6.0 +/- 2.2 to 3.3 +/- 0.8 (p = 0.002). Of note, after propranolol, both measures of QTc dispersion reached the same levels observed in the control newborns. During the follow-up (> 2 years for nine of 14 infants), none of the infants had symptoms or arrhythmias. These results suggest that beta-adrenergic blockade with propranolol slightly affects mean QTc, but it significantly decreases the spatial dispersion of ventricular repolarization in newborn infants with a prolonged QT interval. This effect might modify the arrhythmogenic substrate, leading to a reduction of the susceptibility to life-threatening arrhythmias.", 
    "135": "The long-term objective of this research is to understand how the efficiency of iontophoresis depends upon the structural and physicochemical properties of the administered drug. Specifically, the ability of certain drug species to alter the permselective properties of the skin was examined.", 
    "136": "Using conventional in vitro methodology, the inhibition of electroosmotic flow induced by the iontophoresis of five different beta-blockers (of varying lipophilicity) was examined. The concomitant electrotransport of the most lipophilic species (propranolol) and the convective movement of solvent in the anode-to-cathode direction were measured. In addition, the possibility that electroosmosis might be augmented by the delivery of anionic drugs was also considered.", 
    "137": "Iontophoresis of lipophilic, cationic beta-blockers caused a concentration-dependent inhibition of conventional electroosmosis. The most hydrophilic analogs elicited no effect. As a result of this charge neutralization phenomenon, the optimal concentration for propranolol iontophoresis was significantly less than the maximum achievable in aqueous solution. Only a very modest improvement in convective solvent flow was induced by the cathodal iontophoresis of anionic compounds.", 
    "138": "The permselectivity of the skin can be altered by drugs which are positively charged and which possess a significant, adjacent hydrophobic surface. The latter seems able to \"anchor\" the molecule in the skin and the counter charge to the membrane's negative character ensures a tight association. Both lipophilicity and a positive charge are essential-without either, the phenomenon is not observed. The conformational flexibility of the drugs studied to-date, however, prevents unambiguous conclusions about the three-dimensional nature of the putative \"binding site\".", 
    "139": "To determine the human jejunal permeabilities of compounds utilizing different transport mechanisms using a regional perfusion approach and to establish a standard procedure for determining drug permeability class to be used for the establishment of drug product bioequivalence standards.", 
    "140": "Six healthy male volunteers participated in this study. A multi-lumen perfusion tube was inserted orally and positioned in the proximal region of the jejunum. A solution containing piroxicam, phenylalanine, propranolol, PEG 400 and PEG 4000 was perfused through the intestinal segment at a rate of 3.0 ml/min. Perfusate samples were quantitatively collected every 10 minutes for two 100 minute periods with an intermediate wash out period to determine intra and intersubject variation.", 
    "141": "The mean P(eff) (+/-SD) of piroxicam, phenylalanine, propranolol, and PEG 400 were 10.40 +/- 5.93, 6.67 +/- 3.42, 3.59 +/- 1.60, 0.80 0.46 x 10(-4) cm/sec, respectively. The coefficient of variation for the intersubject variability, first and second perfusion periods were: piroxicam, 60.5% and 57.1%; phenylalanine, 52.8% and 57.8%; propranolol, 62.1% and 44.6%; and PEG 400, 81.7% and 42.3%, indicating a slightly lower CV for the second perfusion period in the same subject. The intrasubject CV's between the two perfusion periods were: 19.4%, 21.3%, 23.6% and 41.0% respectively, indicating a smaller intraindividual variation for all compounds studied.", 
    "142": "Piroxicam, a nonpolar drug exhibited the highest permeability of the compounds studied. The intrasubject CV was lower than the intersubject CV, indicating consistent permeability estimation within subjects. The methodology is useful for permeability estimation regardless of absorption mechanism and can be used to establish a consistent data base of human permeabilities for estimation of human drug absorption and for establishing the biopharmaceutic permeability class of drugs.", 
    "143": "The association of atrial fibrillation with thoracic surgical procedures is well known, but nevertheless its cause is not well defined. Increased sympathetic activity may play a role in the development of atrial fibrillation, and reduced beta-receptor activity may be advantageous. The objective was to evaluate the effect of oral beta-blockade on the frequency of atrial fibrillation and to evaluate some possible causative factors.", 
    "144": "The study was prospective, randomized, and double-blind, and was conducted at Aarhus University Hospital.", 
    "145": "Thirty patients without previous or present cardiovascular history undergoing elective thoracotomy for lung resection.", 
    "146": "The patients received either 100 mg of metoprolol or placebo orally before surgery and once daily postoperatively. Anesthesia consisted of a thoracic epidural block combined with general intravenous anesthesia. Epidural morphine was continued postoperatively.", 
    "147": "Patients were monitored with electrocardiograms (ECGs), capillary pulse oximetry, invasive hemodynamic monitoring, central venous oxygen saturation, arterial blood gases, serum electrolytes, and fluid balances. Atrial fibrillation developed in 23.3% of the patients, 6.7% after metoprolol compared with 40% in the placebo group. Atrial fibrillation developed a mean of 2.9 days postoperatively. The predominant hemodynamic findings were perioperative lower oxygen consumption and postoperative lower cardiac index after metoprolol. Patients developing atrial fibrillation had much higher oxygen consumption and postoperative cardiac index than other patients.", 
    "148": "Perioperative oral beta-blockade can reduce the frequency of atrial fibrillation without serious side effects. Increased sympathetic activity is one of the predominant factors in the cause of this complication."
}