{
    "0": "It is uncertain whether intensified heart failure therapy guided by N-terminal brain natriuretic peptide (BNP) is superior to symptom-guided therapy.", 
    "1": "To compare 18-month outcomes of N-terminal BNP-guided vs symptom-guided heart failure therapy.", 
    "2": "Randomized controlled multicenter Trial of Intensified vs Standard Medical Therapy in Elderly Patients With Congestive Heart Failure (TIME-CHF) of 499 patients aged 60 years or older with systolic heart failure (ejection fraction < or = 45%), New York Heart Association (NYHA) class of II or greater, prior hospitalization for heart failure within 1 year, and N-terminal BNP level of 2 or more times the upper limit of normal. The study had an 18-month follow-up and it was conducted at 15 outpatient centers in Switzerland and Germany between January 2003 and June 2008.", 
    "3": "Uptitration of guideline-based treatments to reduce symptoms to NYHA class of II or less (symptom-guided therapy) and BNP level of 2 times or less the upper limit of normal and symptoms to NYHA class of II or less (BNP-guided therapy).", 
    "4": "Primary outcomes were 18-month survival free of all-cause hospitalizations and quality of life as assessed by structured validated questionnaires.", 
    "5": "Heart failure therapy guided by N-terminal BNP and symptom-guided therapy resulted in similar rates of survival free of all-cause hospitalizations (41% vs 40%, respectively; hazard ratio [HR], 0.91 [95% CI, 0.72-1.14]; P = .39). Patients' quality-of-life metrics improved over 18 months of follow-up but these improvements were similar in both the N-terminal BNP-guided and symptom-guided strategies. Compared with the symptom-guided group, survival free of hospitalization for heart failure, a secondary end point, was higher among those in the N-terminal BNP-guided group (72% vs 62%, respectively; HR, 0.68 [95% CI, 0.50-0.92]; P = .01). Heart failure therapy guided by N-terminal BNP improved outcomes in patients aged 60 to 75 years but not in those aged 75 years or older (P < .02 for interaction)", 
    "6": "Heart failure therapy guided by N-terminal BNP did not improve overall clinical outcomes or quality of life compared with symptom-guided treatment.", 
    "7": "isrctn.org Identifier: ISRCTN43596477.", 
    "8": "Intrapericardial (IPC) delivery of antiarrhythmic agents is an appealing idea to increase the therapeutic width and reduce side effects of drugs, particularly in the thin atria. The aim of this study was to determine the effects of IPC versus intravenous (IV) d,l-sotalol and flecainide infusion on transmural atrial electrophysiology and sustained atrial fibrillation (AF) in the goat.", 
    "9": "Effects of IPC and IV sotalol and flecainide infusion on epi- and endocardial atrial electrophysiology, ECG, and tissue drug concentrations were studied in goats without and with persistent AF (>24 hours). Epicardial atrial refractory period (AERP, bcl 400 ms) increased after 120 minutes of 1 mg/kg/hour IPC sotalol with 61 +/- 8 ms (P = 0.02), whereas the endocardial AERP was not affected. One mg/kg/hour IPC flecainide increased the epicardial pacing threshold and the epicardial AERP with 4 +/- 0.5 mA (P = 0.003) and 33 +/- 11 ms (P = 0.05), respectively. Endocardial values were unchanged. Marked ST-elevations in the precordial ECG leads were observed after IPC flecainide. In the AF group, IPC drugs did not prolong AF cycle length to a greater extent than IV delivery. The number of cardioversions was not different between the two delivery routes. A steep transmural drug concentration gradient after IPC sotalol and flecainide was observed in all heart chambers.", 
    "10": "IPC sotalol and flecainide infusion in goats markedly affects epicardial atrial electrophysiology. IPC delivery, however, does not prolong AFCL or terminate AF to a greater extent than IV infusion. This suggests that the perpetuation of AF is not dominated by the epicardial and sub epicardial atrial layers.", 
    "11": "This investigation studied the effect of vehicles on the in vitro permeation of carvedilol from saturated solutions across porcine skin and selected appropriate penetration enhancers. Labrasol, Transcutol, polyethylene glycol 400, propylene glycol, ethanol, oleic acid, isopropyl myristate, and phosphate buffered saline (pH 7.4) containing 40% v/v polyethylene glycol 400 as control, were used as vehicles; limonene, carvone, camphor, menthol, Transcutol, and Labrasol at 5% w/v concentrations were used as penetration enhancers. Skin permeation studies were conducted in Franz diffusion cells using excised porcine ear skin. Solubility was highest (369.13 mg/mL) in Transcutol, whereas isopropyl myristate showed the lowest solubility (0.79 mg/mL) among all the vehicles. The flux of carvedilol from Transcutol, Labrasol, polyethylene glycol 400, ethanol, and oleic acid was 10.5, 8.6, 4.2, 2.9, and 1.5 times higher, respectively, than that observed with control. The flux obtained using Transcutol was significantly higher (P < 0.05) than the flux obtained using the other vehicles. However, the flux values of carvedilol using isopropyl myristate (P < 0.01) and propylene glycol (P < 0.05) were significantly lower than that of the control. Solutions containing 5% w/v camphor showed maximum permeation (232.54 microg) in 24 h with a flux of 3.19 microg/cm2/h, which was significantly different (P < 0.05) than the flux obtained using other permeation enhancers. The control sample showed lowest permeation (30.50 microg), with a flux of 0.33 microg/cm2/h. The flux of carvedilol from the solutions containing 5% w/v camphor, limonene, Transcutol, carvone, Labrasol, and menthol were 9.7, 7.6, 7.6, 6.3, 4.7, and 2.3 times higher, respectively, than that observed using the control. The present study suggests that Transcutol, Labrasol, and polyethylene glycol 400 may be used as potential vehicles and camphor, limonene, and Transcutol at a 5% w/v level as penetration enhancers.", 
    "12": "Reliable, automated QT analysis would allow the use of all the ECG data recorded during continuous Holter monitoring, rather than just intermittent 10-second ECGs.", 
    "13": "BioQT is an automated ECG analysis system based on a Hidden Markov Model, which is trained to segment ECG signals using a database of thousands of annotated waveforms. Each sample of the ECG signal is encoded by its wavelet transform coefficients. BioQT also produces a confidence measure which can be used to identify unreliable segmentations. The automatic generation of templates based on shape descriptors allows an entire 24 hours of QT data to be rapidly reviewed by a human expert, after which the template annotations can automatically be applied to all beats in the recording.", 
    "14": "The BioQT software has been used to show that drug-related perturbation of the T wave is greater in subjects receiving sotalol than in those receiving moxifloxacin. Chronological dissociation of T-wave morphology changes from the QT prolonging effect of the drug was observed with sotalol. In a definitive QT study, the percentage increase of standard deviation of QT(c) for the standard manual method with respect to that obtained with BioQT analysis was shown to be 44% and 30% for the placebo and moxifloxacin treatments, respectively.", 
    "15": "BioQT provides fully automated analysis, with confidence values for self-checking, on very large data sets such as Holter recordings. Automatic templating and expert reannotation of a small number of templates lead to a reduction in the sample size requirements for definitive QT studies.", 
    "16": "Continuous 12-lead ECG monitoring (Holter) in early-phase pharmaceutical studies is today widely used as an ideal platform to extract discrete ECGs for analysis. The extraction process is typically performed manually by trained readers using commercial Holter processing systems.", 
    "17": "Antares, a novel method for automatic 12-lead extraction from continuous Holter recordings applying minimal noise criteria and heart-rate stability conditions is presented. A set of 12-lead Holter recordings from healthy subjects administered with sotalol is used to compare ECG extractions at fixed time points with ECG extractions generated by Antares optimizing noise and heart rate inside 5 minute windows centered around each expected time point of interest.", 
    "18": "Global, low- and high-frequency noise content of extracted ECGs was significantly reduced via optimized approach by Antares. Heart rate was also slightly reduced (from 69 +/- 13 to 64 +/- 13 bpm, P < 0.05). Similarly, the corrected QT interval from optimized extractions was significantly reduced (QTcB from 414 +/- 32 to 402 +/- 30 ms, P < 0.05). Using only baseline data, and after adjusting for intersubject variability, the standard deviation (SD) of QT intervals was highly reduced with optimized extraction (SD of QTcF from 11 +/- 8 to 7 +/- 2 ms, P < 0.05).", 
    "19": "Extraction of discrete 12-lead ECG strips from continuous Holter generates less noisy and more stable ECGs leading to more robust QTc data, thereby potentially facilitating the assessment of ECG effects on clinical trials.", 
    "20": "Chronic regular use of beta(2)-adrenoceptor (beta(2)-AR) agonists in asthma is associated with a loss of disease control and increased risk of death. Conversely, we have found that administration of beta(2)-AR inverse agonists results in attenuation of the asthma phenotype in an allergen-driven murine model. Besides antagonizing agonist-induced signaling and reducing signaling by empty receptors, beta-AR inverse agonists can also activate signaling by novel pathways. To determine the mechanism of the beta-AR inverse agonists, we compared the asthma phenotype in beta(2)-AR-null and wild-type mice. Antigen challenge of beta(2)-AR-null mice produced results similar to what was observed with chronic beta(2)-AR inverse agonist treatment, namely, reductions in mucous metaplasia, airway hyperresponsiveness (AHR), and inflammatory cells in the lungs. These results indicate that the effects of beta(2)-AR inverse agonists are caused by inhibition of beta(2)-AR signaling rather than by the induction of novel signaling pathways. Chronic administration of alprenolol, a beta-blocker without inverse agonist properties, did not attenuate the asthma phenotype, suggesting that it is signaling by empty receptors, rather than agonist-induced beta(2)-AR signaling, that supports the asthma phenotype. In conclusion, our results demonstrate that, in a murine model of asthma, beta(2)-AR signaling is required for the full development of three cardinal features of asthma: mucous metaplasia, AHR, and the presence of inflammatory cells in the lungs.", 
    "21": "Aortic dissection is an uncommon but a highly lethal condition. Dissection of the ascending aorta is associated with a mortality rate of 1-2% per hour within the first 24h and should be managed by an open surgery. An uncomplicated, acute, type B dissection, which should be treated medically, is less frequently lethal, with survival rates of 84% within 1 year. Unfortunately, long-term outcome of medical therapy alone is suboptimal, with a reported 30-50% mortality rate at 5 years and a delayed expansion of the false lumen in 20-50% of patients at 4 years. In this setting, endovascular treatment should be considered when the aortic diameter exceeds 55-60mm, in case of uncontrolled pain, blood pressure and rapid growth of the dissecting aneurysm (>1cm per year). About 30-42% of acute, type B aortic dissections are complicated, as evidenced by haemodynamic instability or peripheral vascular ischaemia with a mortality rate of 50-85% if not treated properly. In this scenario, stent-graft repair is an attractive alternative to surgical repair for correcting ischaemic complications. The long-term therapy of patients with aortic dissection includes aggressive medical therapy, follow-up visits and serial imaging.", 
    "22": "KCl (40 mM) caused reproducible relaxations in frog esophagus. N(G)-nitro-L-arginine (L-NOARG; 1-100 microM), a steriospecific inhibitor of nitric oxide synthase (NOS), completely inhibited the relaxations induced by KCl but not those induced by vasoactive intestinal polypeptide (VIP) antagonist. The inhibitory effect of L-NOARG was prevented by L-arginine (L-ARG; 0.1-1 mM), the precursor of nitric oxide (NO) biosynthesis, but not by D-arginine (D-ARG; 0.1-0.5 mM), the enantiomer of L-arginine. L-ARG or D-ARG alone did not significantly modify the effect of KCl. The relaxations to KCl were significantly inhibited by omega conotoxin (omega-conotoxin; 0.1 microM), a selective blocker of N-type calcium channels. Propranolol (0.1-1 microM), a nonselective blocker of beta-adrenergic receptors, prazosine (0.01-0.1 microM), a selective blocker of alpha(1)-adrenergic receptors, phentolamine (0.1-1 microM), a nonselective blocker of adrenergic receptors, atropine, a selective blocker of muscarinic cholinergic receptors, and lidocaine (1-10 microM), a blocker of sodium channels, had no effect on KCl-evoked relaxations. Caffeine (500 microM), an intracellular calcium releasing agent, did not significantly modify the effect of KCl. In contrast, ruthenium red (100 microM), a selective blocker of ryanodine receptors (intracellular Ca(2+) channels), significantly inhibited these relaxations. Similarly, potassium channel blockers such as 4-aminopyridine (4-AP; 100 microM) and tetraethylammonium (TEA; 100 microM) caused a significant inhibition on relaxations to KCl. In addition, ouabain (100 microM), a specific blocker of Na(+)-K(+)-ATPase, also caused a significant inhibition on these relaxations. The results suggest that NO, Na(+)-K(+)-ATPase and potassium channels may have a role on relaxations induced by 40 mM KCl in the frog esophagus.", 
    "23": "To assess the beneficial effects of the angiotensin II type 1 receptor blocker telmisartan on a non-obese animal model of reduced function and mass of islet beta-cells prior to the development of diabetes, Spontaneously Diabetic Torii (SDT) rats were treated with telmisartan at 8 weeks of age. At 24 weeks of age, the treatment with telmisartan dose-dependently ameliorated hyperglycemia and hypoinsulinemia, and high-dose (5 mg/kg/day) treated SDT rats did not developed diabetes. Real-time RT-PCR analysis revealed that treatment with high-dose telmisartan reduced mRNA expression of local renin-angiotensin system (RAS) components, components of NAD(P)H oxidase, transforming growth factor-beta1 and vascular endothelial growth factor in the pancreas of male SDT rats. Immunohistochemical and Western blot analyses revealed that treatment with telmisartan also reduced expression of p47(phox). These results suggest that treatment with telmisartan reduces oxidative stress by local RAS activation and protects against islet beta-cell damage and dysfunction. These findings provide at least a partial explanation for the reduced incidence of new-onset diabetes that has been observed in several clinical trials involving angiotensin II type 1 receptor blockers and ACE inhibitors.", 
    "24": "Postural orthostatic tachycardia syndrome (POTS) is associated with debilitating fatigue, dizziness, and discomfort in previously healthy adolescents. The effects of medical therapy have not been well studied in this patient population. This study assessed the relative efficacy and impact of drug therapy on the functioning and quality of life in adolescents with POTS.", 
    "25": "A retrospective, single center, chart review analysis with a follow-up written survey was conducted on a group of 121 adolescents who had undergone autonomic reflex screening at the Mayo Clinic from 2002 to 2005 as part of an evaluation for possible POTS.", 
    "26": "Of 121 surveys sent, 47 adolescents returned a completed survey. In this cohort of patients, the two most commonly prescribed drug therapies were midodrine (n = 13) and beta-blockers (n = 14). Patients in the midodrine group were comparable to patients in the beta-blocker group in gender, age, pretreatment postural heart rate changes, and months from initial evaluation to survey completion. More patients treated with a beta-blocker reported improvement after visiting Mayo Clinic (100% vs 62%, P = 0.016) and more attributed their progress to medication (63.6% vs 36.4%, P = 0.011) than did those treated with midodrine.", 
    "27": "Treatment with both midodrine and beta-blockers was associated with overall improvement in POTS patients' general health; however, adolescents taking beta-blockers were more likely than those taking midodrine to credit the role of medications in their improvement.", 
    "28": "Endothelial dysfunction, which is characterized by impairment of nitric oxide (NO) bioavailability, plays an important role in the development of arterial hypertension. The L-arginine-NO pathway is closely related to oxygen transport to tissue. Endothelial dysfunction in patients with arterial hypertension can affect haemoglobin-oxygen affinity and tissue oxygen supply. Alterations in blood oxygen transport indices may play role in the pathogenesis of arterial hypertension. The aim of the present study was to investigate the effect of the beta-selective adrenoblocker nebilet (nebivolol) on blood oxygen transport indices and on endothelial dysfunction in patients with arterial hypertension. The study population included 52 patients with grade II and grade III arterial hypertension. The results of our studies indicate that endothelial dysfunction in hypertensive patients significantly changes blood oxygen indices. The endothelium can be involved in formation of these impairments because only NO synthesized in sufficient amounts can maintain normal blood flow and oxygen transport to tissues. Endothelial dysfunction impairs formation of different haemoglobin NO-derivatives, that influence not only on the release of NO at different sites of the vascular bed, but also on haemoglobin-oxygen affinity, and accordingly, on optimal blood oxygenation in capillaries of pulmonary circulation and its deoxygenation in capillaries of systemic circulation. Treatment of hypertensive patients with nebivolol corrects the blood oxygen transport indices, stimulates NO production and improves endothelium-dependent dilatation. Normalization of blood oxygen transport indices may regulate the activity of the L-arginine-NO pathway. Thus, nebivolol may improve efficiency of the treatment of hypertension.", 
    "29": "Derivatization with 1,2-dimethylimidazole-4-sulfonyl chloride (DMISC) has been successfully used as a tool to differentiate between aromatic and aliphatic O-glucuronides of hydroxypropranolol. The analyses were performed with liquid chromatography-electrospray ionization-tandem mass spectrometry (LC-ESI-MS/MS) with both a triple quadrupole and an ion trap instrument. Hydroxylated forms of propranolol can be glucuronidated in aliphatic as well as aromatic positions. These isoforms are not distinguishable by tandem MS alone, as they both initially lose 176 Da, i.e. monodehydrated glucuronic acid, giving back the aglycone. Two in vitro systems were set up for the production of propranolol metabolites. The obtained isomers of 4'-hydroxypropranolol glucuronide were determined to correspond to one aliphatic and one aromatic form, using chemical derivatization with DMISC and LC-MS(n). DMISC was shown to react with the secondary amine in the case where the naphtol was occupied by the glucuronyl moiety, resulting in a different fragmentation pattern compared with that of the aliphatic glucuronide, where the naphtol group was accessible to derivatization.", 
    "30": "We report here on the successful treatment for right ventricular outflow tract obstruction after bilateral lung transplantation in a patient with primary pulmonary hypertension. A 31-year-old female patient with primary pulmonary hypertension underwent successful bilateral lung transplantation. She had a pressure gradient of 30 mmHg through the right ventricular outflow tract one week after transplantation, but was successfully treated with atelenol and disopyramide. Long-term follow-up cardiac catheterization did not show any significant right ventricular outflow tract obstruction. The actual cause of the right ventricular outflow tract obstruction remained unknown, but longstanding pulmonary hypertension might have induced significant structural changes in the heart, such as right ventricular hypertrophy and enlargement.", 
    "31": "We present a case of a 43-year old woman with a long QT syndrome (LQTS). Despite her family history of several sudden deaths in close relatives the patient was misdiagnosed, being treated many years for epilepsy. Finally, after another series of syncopal spells she was diagnosed with LQTS. Although QTc interval was normal on surface ECG, the presence of notched T-waves and QT prolongation up to 543 ms on Holter recording were helpful in establishing the correct diagnosis, which was later confirmed by genotyping revealing G601S mutation in the HERG gene. The patient refused an ICD and despite beta-blocker treatment died suddenly several months later.", 
    "32": "It is unclear whether prevention of congestive heart failure (CHF) by drugs that inhibit the renin-angiotensin system (RAS) occurs over and beyond the reduction in blood pressure (BP) achieved by these drugs.", 
    "33": "We conducted a meta-analysis of trials comparing angiotensin-converting enzyme inhibitors (ACEIs), angiotensin-receptor blockers (ARBs), or calcium-channel blockers (CCBs), with diuretics, beta-blockers, or placebo in hypertensive or high-risk subjects without CHF at entry. Both fixed- and random-effect models were used. In trials vs. placebo, the risk of CHF was reduced by 21% with ACEIs (P = 0.007), whereas the effect of ARBs and CCBs was not significant (random-effect models). Thus, CCBs did not increase the risk of CHF. In trials vs. diuretics/beta-blockers, no differences were found between ACEIs and comparators [odds ratio (OR) 1.02; 95% confidence interval (CI) 0.84-1.24], whereas CCBs were associated with an 18% higher risk of CHF (OR 1.18; 95% CI 1.00-1.39; P = 0.048). Therefore, ACEIs were not superior to diuretics/beta-blockers for the prevention of CHF. Because heterogeneity between trials was significant, we investigated potential sources of heterogeneity by meta-regression. The risk of CHF decreased by 24% (P < 0.001) for each 5 mmHg reduction in systolic BP. The risk of CHF was 19% less with ACEIs/ARBs than CCBs (P < 0.001) and 16% less in studies without multiple risk factors required for entry (P = 0.009).", 
    "34": "BP reduction is beneficial for the prevention of CHF. Over and beyond BP reduction, the protective effect of ACEIs and ARBs is greater than that of CCBs.", 
    "35": "Like aldosterone escape to ACE-inhibitors, adrenergic escape (AE) to beta-blockers appears conceivable in chronic heart failure (CHF), as generalized systemic neurohumoral activation has been described as the pathophysiological basis of this syndrome. The aim of this study was to examine the prevalence and prognostic value of AE with respect to different beta-blocker agents and doses.", 
    "36": "This was a prospective, observational study of 415 patients with systolic CHF receiving chronic stable beta-blocker therapy. AE was defined by norepinephrine levels above the upper limit of normal. Irrespective of the individual beta-blocker agents used and the dose equivalent taken, the prevalence of AE was 31-39%. Norepinephrine levels neither correlated with heart rate (r=0.02; 95% CI: -0.08-0.11; P=0.74) nor were they related to underlying rhythm (P=0.09) or the individual beta-blocker agent used (P=0.87). The presence of AE was a strong and independent indicator of mortality (adjusted HR: 1.915; 95% CI: 1.387-2.645; chi2: 15.60).", 
    "37": "We verified the presence of AE in CHF patients on chronic stable beta-blocker therapy, irrespective of the individual beta-blocker agent and the dose equivalent. As AE might indicate therapeutic failure, the determination of AE could help to identify those patients with CHF that might benefit from more aggressive treatment modalities. Heart rate, however, is not a surrogate for adrenergic escape.", 
    "38": "Blockade of a mineralocorticoid receptor is a clinically useful approach to the prevention of cardiovascular disease. The present study was designed to evaluate the effect of azelnidipine, a unique dihydropyridine Ca(2+) channel blocker, on aldosterone production in the human adrenocortical cell line NCI-H295R. Azelnidipine inhibited angiotensin II- and KCl-induced expression of steroid 11beta-hydroxylase, steroid 18-hydroxylase, and the alpha1H subunit of the T-type Ca(2+) channel, and suppressed steroid biosynthesis in H295R cells by the same amount as efonidipine. On the basis of these findings, azelnidipine appears to suppress steroid biosynthesis in H295R cells beyond the blockade of L-type calcium channels.", 
    "39": "Major operative injury initiates immunologic changes that may result in a systemic inflammatory response, leading to organ dysfunction/sepsis. Catecholamines seem to be key mediators. The effects of beta(2) receptor blockade in vitro and in vivo before and after operative injury were studied to clarify their role.", 
    "40": "In vitro studies were done in RAW 264.7 cells using epinephrine (50 micromol/L) with or without alpha(2)- and beta(2)-receptor blockade. Comparative gene expression analysis on the Toll-like receptor (TLR)-4 receptor signaling pathway was performed between RAW cells pretreated with epinephrine with subsequent lipopolysaccharide (LPS) stimulation versus LPS alone. Confirmatory studies were performed by real-time reverse transcription polymerase chain reaction (RT-PCR). Tumor necrosis factor (TNF)-alpha gene and protein expression were determined via real time RT-PCR and enzyme-linked immunosorbent assay, respectively. In vivo, Balb/C mice received no treatment nor injury (group I). Group II received operative injury and vehicle injection, group III received ICI 118,551 (beta(2)-receptor antagonist) 30 minutes before or in separate studies after operative injury. At 7 days, splenic macrophages were harvested and cytokine production was measured with or without LPS. In separate experiments, cecal ligation and puncture (CLP) was done 7 days after operation and survival determined.", 
    "41": "In vitro studies demonstrated that epinephrine pretreatment significantly increased TNF-alpha production with LPS stimulation (P < .05). beta(2)-Receptor blockade significantly attenuated (P < .05) LPS stimulated TNF-alpha production. MD-2, an essential coactivator of TLR-4 signaling, gene expression was significantly elevated when cells were pretreated with epinephrine before LPS exposure (P < .001). In vivo studies demonstrated a significant decrease (P < .05) in TNF-alpha and interleukin-6 production in the ICI 118,551 group. Similar findings were demonstrated measuring monocyte chemoattractant protein-1 and interferon-gamma cytokine levels (P < .05) versus no treatment. ICI 118,551 treatment 30 minutes before operation demonstrated a 31% reduction in mortality after CLP (P < .05).", 
    "42": "This study demonstrates that beta(2)-receptor blockade reduces macrophage cytokine production and improves survival showing the critical importance of catecholamines to the immunologic response in surgery.", 
    "43": "The aim of this study was to explore if mixtures of drug containing catanionic vesicles and polymers give rise to gel formation, and if so, if drug release from these gels could be prolonged. Catanionic vesicles formed from the drug substances alprenolol or tetracaine, and the oppositely charged surfactant sodium dodecyl sulphate were mixed with polymers. Three polymers with different properties were employed: one bearing hydrophobic modifications, one positively charged and one positively charged polymer bearing hydrophobic modifications. The structure of the vesicles before and after addition of polymer was investigated by using cryo-TEM. Gel formation was confirmed by using rheological measurements. Drug release was studied using a modified USP paddle method. Gels were observed to form only in the case when catanionic vesicles, most likely with a net negative charge, were mixed with positively charged polymer bearing lipophilic modifications. The release of drug substance from these systems, where the vesicles are not trapped within the gel but constitute a founding part of it, could be significantly prolonged. The drug release rate was found to depend on vesicle concentration to a higher extent than on polymer concentration.", 
    "44": "Patients with Duchenne muscular dystrophy (DMD) often have severe heart failure with a high mortality rate. Most DMD patients with cardiomyopathy became symptomatic in their early to middle teens and usually die of congestive heart failure within 2-3 years from the onset of symptoms. It has been reported that the combination of an angiotensin-converting enzyme (ACE) inhibitor and a beta-blocker has additive benefits in patients with heart failure. The aim of this study was to assess whether the combination of an ACE inhibitor and a beta-blocker is associated with long-term survival of DMD patients with left ventricular (LV) dysfunction.", 
    "45": "We retrospectively analyzed the outcomes of 52 DMD patients who had begun treatment for heart failure with an ACE inhibitor and a beta-blocker at National Yakumo Hospital during the period from 1992 to 2005. All patients used wheelchairs in their daily lives. Patients were classified as symptomatic or asymptomatic at the initiation of treatment with these two drugs. Twelve patients who had already had apparent symptoms due to heart failure were enrolled in a treatment group. Forty patients who had no symptoms with reduced LV ejection fraction (≤ 45% in echocardiography) were enrolled in a prevention group.", 
    "46": "Five-year and 7-year survival rates of all patients were 93 and 84%, respectively. In the treatment group, 5-year and 7-year survival rate were 81 and 71%, respectively. Survival rate became zero at 10.9 years. In the prevention group, 5-year and 7-year survival rates were 97 and 84%, respectively, and 10-year survival rate was 72%. Nine patients in the prevention group remained event-free over 10 years.", 
    "47": "In this study, the combination of an ACE inhibitor and a beta-blocker had a beneficial effect on long-term survival of DMD patients with heart failure. The treatment was particularly effective for asymptomatic patients with LV dysfunction.", 
    "48": "The aim of this study was to describe persistence with migraine prophylactic treatment and acute migraine medication utilization in patients prescribed migraine prophylaxis.", 
    "49": "For this retrospective cohort study, the Health Core Integrated Research Database provided pharmacy/medical claims data from 5 commercial health insurance plans (ie, excluding Medicare and Medicaid) on adult patients with migraine. Eligible patients had >or=1 pharmacy claim for a migraine prophylactic medication between July 1, 2000, and May 31, 2005, and >or=12 U of any combination of acute treatment (serotonin receptor agonist [triptan], ergotamine, or ergotamine combination) dispensed during the 180-day period preceding a first pharmacy claim for a prophylactic medication (index date). The prophylactic medication identified at index date was used for categorizing patients into 1 of 4 cohorts: amitriptyline, propranolol/timolol, divalproex sodium, or topiramate (reference). Kaplan-Meier curves were used for evaluating unadjusted risk for discontinuation over time, and a multivariate Cox proportional hazards model was developed to analyze factors associated with discontinuation of prophylactic medication.", 
    "50": "A total of 12,783 patients met the inclusion criteria and were included in the analysis (amitriptyline, 3749; propranolol/timolol, 2718; divalproex sodium, 1644; and topiramate, 4672). The mean (SD) ages were not significantly different across cohorts (43.9 [11.3], 42.0 [11.1], 43.1 [11.3], and 43.9 [10.6] years, respectively). The mean duration of treatment was significantly longer (131 [184] days) with topiramate compared with amitriptyline (94 [152] days), propranolol/ timolol (119 [180] days), and divalproex sodium (109 [158] days) (P < 0.001, P = 0.005, and P<0.001,respectively). The risks for discontinuing prophylactic treatment were 23%, 6%, and 11% higher with amitriptyline, propranolol/timolol, and divalproex sodium, respectively, compared with topiramate (P<0.001, P = 0.024, and P <0.001). Patients prescribed topiramate had a higher mean consumption rate of triptans preindex; postindex, decreases in triptan use were observed in all cohorts, although the magnitude of the decrease was greatest in patients prescribed topiramate compared with the other cohorts.", 
    "51": "In this study, prescription of topiramate was associated with greater persistence with prophylactic treatment than the other prophylactic drugs. Furthermore, greater reductions in acute treatment utilization, particularly triptans, were observed among patients prescribed topiramate compared with the other prophylactic cohorts.", 
    "52": "Recently, new cardiac imaging techniques as cardiac magnetic resonance have shown to play a primary role for a recognition of unusual mechanisms of right and left ventricular obstruction. However, echocardiography remains the most widely used technique and the first step to recognize myocardial hypertrophy, blood flow velocity, and pressure gradients in real time (2). We describe a rare case of hypertrophic cardiomyopathy with isolated obstruction of right ventricular out flow where transthoracic echocardiography was able to detect right ventricular hypertrophy and obstruction.", 
    "53": "Opioids are an effective treatment for the signs and symptoms of Restless Legs Syndrome (RLS) and the signs and symptoms of RLS return when the opiate receptor blocker naloxone is given to opioid treated RLS patients in a blinded fashion. These data suggest that the opioid effect is specific to the opiate receptor in RLS and implicate the endogenous opioid system with its enkephalins and endorphins in the pathogenesis of RLS. We therefore measured Beta endorphin, Met-enkephalin and Leu-enkephalin levels in thalamus and substantia nigra of RLS patients (5 F - avg age 80.2 years) compared to controls (5 F, 1 M - avg age 76.3 years). One half of each brain was fixed in paraformaldehyde (PFA) in phosphate buffered saline (PBS) for pathologic evaluation and paraffin sections were stained with antibodies. Cell numbers were counted in a blinded fashion. In the thalamus, there were reductions of Beta-endorphin and Met-enkephalin positive cells by 37.5% (p=.006, effect size 2.16) and 26.4% (p=.028, effect size 1.58), respectively, in RLS patients compared to controls. There was no difference in Leu-enkephalin in the thalamus or changes in Beta endorphin, Met-enkephalin, Leu-enkephalin or Tyrosine Hydroxylase, the rate limiting step for dopamine synthesis, in the substantia nigra. Although one of the main hypotheses for pathogenesis has been that there is a dopaminergic hypofunction in RLS, this lack of decrease in Tyrosine Hydroxylase in substantia nigra is consistent with previously published post-mortem data in RLS. With Bonferroni correction, the decrease in thalamic Beta endorphin remained significant (p= .006 x 7= .042). These results suggest that there may be altered central processing of pain in RLS and these data further implicate the endogenous opioid system in the pathogenesis of RLS. The mu opiate receptor subtype may be involved in the pathogenesis of RLS as it is the target of Beta-endorphin and Met-enkephalin but not Leu-enkephalin. However, these results should be viewed as only preliminary and more advanced techniques such as stereology should be employed in future post-mortem studies. In addition, other opioid rich areas need to be explored as well as areas implicated in the pathogenesis of RLS such as the red nucleus and raphe nucleus.", 
    "54": "Beta blockers have a proven benefit in the management of patients with acute coronary syndromes (ACS) and for secondary prevention of coronary events. Current guidelines list such reactive airway diseases (RADs) such as asthma and chronic obstructive pulmonary disease as relative contraindications to beta-blocker use. However, the co-morbid burden of RAD and coronary heart disease is substantial, and data suggest that the treatment benefit of beta blockers is shared by patients with RAD. The Get with the Guidelines (GWTG) database was used to evaluate use of beta blockers within 24 hours of admission and at discharge in patients with ACS with (n = 12,967) and without (n = 81,140) a history of RAD. Data were collected in 435 hospitals between January 2000 and September 2006. A multivariable logistic regression model was used to determine predictors of beta-blocker treatment. In patients with no RAD history, beta-blocker prescription rates were 78.3% at admission and 88.7% at discharge; in patients with a RAD history, rates were 65.6% at admission and 77.2% at discharge. Compared with patients with no history of RAD, patients with a history of RAD were 42% less likely (odds ratio 0.58, confidence interval 0.54 to 0.62, p <0.0001) to receive a beta blocker upon admission and 55% less likely (odds ratio 0.45, confidence interval 0.41 to 0.48, p <0.0001) to receive a beta blocker at discharge in multivariable analysis. Among all other clinical factors, RAD history was the most significant predictor of likelihood of not receiving a beta blocker at admission or discharge. Receipt of beta blockers within 24 hours after admission was associated with a lower in-hospital mortality rate for patients with RAD (odds ratio = 0.52, p <0.001) and for patients without RAD (odds ratio = 0.38, p <0.001). Careful assessment of beta-blocker safety and RAD severity by physicians is needed to improve beta-blocker prescription rates in this large group of patients with ACS.", 
    "55": "Cardiac output and sFlt-1 are elevated prior to clinical evidence of preeclampsia. Early treatment of high cardiac output with atenolol decreases the risk for preeclampsia. We hypothesized that atenolol would impact circulating sFlt-1.", 
    "56": "Cardiac output and plasma sFlt-1 were measured <or=24 weeks' gestation and every 6 to 8 weeks in a longitudinal pilot study of: 1) women with risk factors for preeclampsia (high-risk group; n=46) who were treated with atenolol, and 2) low-risk group (control, n=25) who were not treated.", 
    "57": "The groups were similar in maternal age (mean+/-SD: high-risk 28.3+/-5.4 versus control 30.3+/-5.5 years) and enrollment gestational age (17.3+/-4.3 versus 16.1+/-4.2 weeks). The high-risk group had higher cardiac output (9.7+/-1.7 versus 7.3+/-1.7 L/min; p<0.001) and mean arterial pressure (91.8+/-10.6 versus 79.6+/-7.3 mm Hg; p<0.001). Cardiac output and mean arterial pressure decreased while sFlt-1 levels rose less in the high-risk group compared with controls (p=0.001 for all using GEE) even after adjusting for preeclampsia risk factors (age, weight, and primigravida status).", 
    "58": "Atenolol in high-risk women was associated with a lower rise in sFlt-1, suggesting an effect of hemodynamically directed treatment on the anti-angiogenic state.", 
    "59": "Chronic stable angina pectoris (CSAP) usually occurs in patients with coronary artery disease (CAD) that affects one or more large epicardial arteries. It results when myocardial perfusion is insufficient to meet cardiac metabolic demand. Elevated heart rate (HR) is an important factor in the development of myocardial ischemia and angina pectoris. The pharmacologic agents most commonly administered in the treatment of CSAP are beta-blockers and calcium channel blockers (CCBs). However, the use of beta-blockers is limited by poor compliance related to contraindications and comorbidities, especially in elderly patients. Ivabradine is a new selective HR-lowering agent that selectively inhibits the pacemaker current I (f) in the sinus atrial node. In several randomized controlled trials, ivabradine 5-10 mg twice daily has demonstrated equivalent anti-ischemic and anti-anginal activity to beta-blockers and CCBs, with a good safety and tolerability profile. Although ivabradine has been shown not to improve cardiac outcomes in patients with stable CAD and left ventricular systolic dysfunction, it may be used to reduce the incidence of CAD outcomes in a subgroup of patients with HR > or =70 bpm. The aim of this short review is to summarize the use of ivabradine in the treatment of CSAP, and its potential utility in atherosclerosis, primitive and dilatative cardiomyopathy, and arrhythmias, such as postural tachycardia syndrome and inappropriate sinus tachycardia, where exclusive lowering of elevated HR may prove beneficial.", 
    "60": "It has been hypothesized that ambient particulate air pollution is able to modify the autonomic nervous control of the heart, measured as heart rate variability (HRV). Previously we reported heterogeneous associations between particulate matter with aerodynamic diameter < 2.5 microm (PM2.5) and HRV across three study centers.", 
    "61": "We evaluated whether exposure misclassification, effect modification by medication, or differences in particle composition could explain the inconsistencies.", 
    "62": "Subjects with coronary heart disease visited clinics biweekly in Amsterdam, the Netherlands; Erfurt, Germany; and Helsinki, Finland for 6-8 months. The standard deviation (SD) of NN intervals on an electrocardiogram (ECG; SDNN) and high frequency (HF) power of HRV was measured with ambulatory ECG during paced breathing. Outdoor levels of PM2.5 were measured at a central site. In Amsterdam and Helsinki, indoor and personal PM2.5 were measured during the 24 hr preceding the clinic visit. PM2.5 was apportioned between sources using principal component analyses. We analyzed associations of indoor/personal PM2.5, elements of PM2.5, and source-specific PM2.5 with HRV using linear regression.", 
    "63": "Indoor and personal PM2.5 were not associated with HRV. Increased outdoor PM2.5 was associated with decreased SDNN and HF at lags of 2 and 3 days only among persons not using beta-blocker medication. Traffic-related PM2.5 was associated with decreased SDNN, and long-range transported PM2.5 with decreased SDNN and HF, most strongly among persons not using beta blockers. Indicators for PM2.5 from traffic and long-range transport were also associated with decreased HRV.", 
    "64": "Our results suggest that differences in the composition of particles, beta-blocker use, and obesity of study subjects may explain some inconsistencies among previous studies on HRV.", 
    "65": "A standard metric to estimate absolute treatment effects is numbers-needed-to-treat (NNT), which implicitly assumes that all benefits reverse at trial-end. However, in-trial survival benefits typically do not reverse until long after trial-end, so that NNT will substantially underestimate lifetime benefits.", 
    "66": "We developed a new concept, years-needed-to-treat (YNT) to add 1 year of life, that quantifies the expected average life expectancy for two treatments including the estimated years of life remaining post-trial. Numbers-needed-to-treat and YNT were calculated in the COMET trial, in which carvedilol vs. metoprolol tartrate resulted in 17% lower mortality over 4.8 years. A multivariate Cox model was used to predict survival. Remaining years of life were estimated using the mortality-life-table method. At trial-end, survival was 9% higher in the carvedilol arm. Assuming that patients remained on the same therapy post-trial, the average total years of life for carvedilol vs. metoprolol were 10.63 +/- 0.19 vs. 9.48 +/- 0.18 (P < 0.0001) or 1.15 (95% confidence interval 0.64-1.66) additional years of life. The YNT was 9.2, indicating that 9.2 person-years of treatment added 1 person-year of life, compared with NNT of 59.", 
    "67": "Compared with NNT, the YNT method more accurately accounts for potential long-term benefits of interventions in randomized trials.", 
    "68": "We evaluated whether myocardial beta-adrenergic receptor (beta-AR) density, as determined by 11C-CGP12177 PET, could predict improvement of cardiac function by beta-blocker carvedilol treatment in patients with idiopathic dilated cardiomyopathy (IDC).", 
    "69": "Ten patients with IDC (left ventricular ejection fraction [LVEF]<45%) were studied. Myocardial beta-AR density was estimated using 11C-CGP12177 PET before treatment with carvedilol. Changes of LVEF in response to dobutamine infusion (DeltaLVEF-dobutamine) were also measured by echocardiography. Changes of LVEF (DeltaLVEF-carvedilol) were evaluated after 20 mo of carvedilol treatment.", 
    "70": "Baseline myocardial beta-AR density significantly correlated with DeltaLVEF-carvedilol (r=-0.88, P<0.001). In contrast, DeltaLVEF-dobutamine did not correlate with DeltaLVEF-carvedilol (P=0.65). Myocardial beta-AR density was the significant multivariate independent predictor of DeltaLVEF-carvedilol (beta=-0.88, P<0.001) among univariate predictors, including functional class (r=0.76, P<0.05), plasma norepinephrine (r=0.85, P<0.01), LVEF (r=-0.64, P<0.05), and age as confounding factors. Furthermore, myocardial beta-AR density was significantly correlated with plasma norepinephrine (r=-0.79, P<0.01) and LVEF (r=0.70, P<0.05).", 
    "71": "Myocardial beta-AR density is more tightly related to improvement of LVEF-carvedilol than is cardiac contractile reserve in patients with IDC. Patients with decreased myocardial beta-AR have higher resting adrenergic drive, as reflected by plasma norepinephrine, and may receive greater benefit from being treated by antiadrenergic drugs.", 
    "72": "Metoprolol is a beta-blocker and its racemic mixture is used for the treatment of hypertension. In the present study we investigated the influence of CYP2D and CYP3A on the stereoselective metabolism of metoprolol in rats. Male Wistar rats (n = 6 per group) received racemic metoprolol (15 mg/kg) orally, with or without pretreatment with the CYP inhibitor ketoconazole (50 mg/kg), cimetidine (150 mg/kg), or quinidine (80 mg/kg). Blood samples were collected up to 48 h after metoprolol administration. The plasma concentrations of the stereoisomers of metoprolol, O-demethylmetoprolol (ODM), alpha-hydroxymetoprolol (OHM) (Chiralpak AD column), and metoprolol acidic metabolite (AODM) (Chiralcel OD-R column) were determined by HPLC using fluorescence detection (lambda(exc) = 229 nm; lambda(em) = 298 nm). CYP3A inhibition by ketoconazole reduced the plasma concentrations of ODM and AODM and favored the formation of OHM. CYP2D and CYP3A inhibition by cimetidine reduced the plasma concentrations of OHM and AODM and favored the formation of ODM. The inhibition of CYP2D by quinidine reduced the plasma concentrations of OHM and favored the formation of ODM. In conclusion, the results suggest that CYP3A is involved in the formation of ODM and CYP2D is involved in the formation of AODM.", 
    "73": "Beta-blockers are an essential part of standard therapy in adult congestive heart failure and are therefore also expected to be beneficial in children. However, congestive heart failure in children differs strongly from that in adults in terms of characteristics and aetiology; also, an increased drug clearance has been reported. Paediatric needs have therefore to be specifically investigated.", 
    "74": "To assess the effect of beta-adrenoceptor-blockers in children with congestive heart failure.", 
    "75": "We searched the Cochrane Central Register of Controlled Trials (CENTRAL) on The Cochrane Library (Issue 4 2007), MEDLINE (1966 to January 2008), EMBASE (1980 to January 2008), and LILACS (1980 to January 2008). Bibliographies of identified studies were checked. No language restrictions were applied.", 
    "76": "Randomised, controlled clinical trials investigating the effect of beta-blocker therapy on paediatric congestive heart failure.", 
    "77": "Two authors independently extracted and assessed data from the included trials.", 
    "78": "Three studies with an overall number of 203 participants were identified. Two small studies, with 20 and 22 children respectively, showed an improvement of congestive heart failure, while a larger study with 161 participants showed no evidence of benefit over placebo in the composite measure of heart failure outcomes which was the main outcome measure of the trial (56% improvement in both the placebo and the treatment group, p=0.74). However, study populations showed vast differences with regard to treatment (choice of beta-blocker, dosing, duration of treatment), age and age range of the participants and in particular with regard to condition (aetiology and severity of heart failure; homogeneity of condition in the study population). In addition methods and outcome measures differed strongly and were not standardised. The results can therefore not be compared against each other.", 
    "79": "There are not enough data to recommend or discourage the use of beta-blockers in children with congestive heart failure. Further investigations in clearly defined populations with standardised methodology are required to establish guidelines for therapy. Pharmacokinetic investigations of beta-blockers in children are required to provide effective dosing in future trials.", 
    "80": "Recent studies from our laboratory indicate that psychological stress is a potent inducer of the anti-inflammatory cytokine interleukin (IL)-10, raising the possibility that the IL-10 family of cytokines may be key mediators of stress-induced immunosuppression. In this study we examined the impact of psychological stress (restraint stress) on expression of IL-10, and the novel IL-10 family members IL-19, IL-20 and IL-24 in mouse spleen following an in vivo challenge with lipopolysaccharide (LPS). We found that stressor exposure significantly augmented LPS-induced IL-10 expression. Similarly, IL-19 expression was induced by LPS, and this was significantly enhanced by restraint stress. In contrast, expression of IL-24 was not significantly altered by LPS or stress, and expression of IL-20 was largely not detectable in vivo in either saline or LPS-treated animals. Consistent with a role for sympathetic nervous system (SNS) activation in stress-induced immune regulation, the sympathetic neurotransmitter noradrenaline increased LPS-induced IL-10 and IL-19 expression in splenocytes and dendritic cells, and the ability of noradrenaline to induce expression of these cytokines was blocked by pre-treatment with the beta-adrenoceptor antagonist propranolol. Similarly, pre-treatment of mice with the peripherally acting beta-adrenoceptor antagonist nadolol completely blocked the stress-induced increase in IL-10 and IL-19 mRNA expression. Finally, pre-treatment with the benzodiazepine anxiolytic chlordiazepoxide prevented the stress-induced increase in IL-10 and IL-19 expression. Taken together, these data demonstrate that psychological stress induces expression of the IL-10 and its homolog IL-19 via activation of beta-adrenoceptors, and the ability of stress to induce these cytokines is prevented by treatment with the anxiolytic chlordiazepoxide. The findings suggest that stress enhances the production of immunosuppressive cytokines, which may impact on stress-related disease processes.", 
    "81": "Recent studies suggest that certain cardiovascular antihypertensive agents decrease the incidence of Alzheimer's disease. Based on this evidence and the fact that Abeta aggregation into high-molecular-weight-soluble oligomeric Abeta species is known to directly induce cognitive impairment, we tested the possibility that certain antihypertensive compounds may affect the progression of Alzheimer's disease, at least in part by influencing the formation of Abeta oligomers. High throughput screening of 55 commercially available antihypertensive drugs identified four compounds that significantly reduced Abeta(1-42) oligomerization in a dose dependent manner. These four compounds, furosemide (diuretic), nitrendipine (calcium channel blocker), candesartan cilextil (angiotensin II receptor antagonist) and diazoxide (vasodilator) showed no detectable Abeta lowering activities in primary neuron cultures generated from Tg2576 mouse embryos. However, furosemide, nitrendipine and candesartan cilextil prevented oligomerization of both Abeta(1-40) and Abeta(1-42) in vitro. Furosemide also dissociated pre-aggregated Abeta(1-42) oligomers. Furthermore, short term furosemide treatment resulted in decreased amount of Abeta oligomers in the brain of Tg2576 mice. Our studies suggest that certain antihypertensive compounds may prevent AD-type neuropathology through inhibition of Abeta oligomer formation.", 
    "82": "Clinical outcomes of patients with chronic heart failure (CHF) have improved, but evidence-based treatment appears to be imbalanced depending on patients' and physicians' gender. We aimed to determine the interactions of gender with medical treatment of CHF.", 
    "83": "Consecutive patients with CHF (n = 1857) were evaluated regarding co-morbidities, New York Heart Association classification, current medical treatment, and dosage of angiotensin-converting enzyme-inhibitors (ACE-Is) and beta-blockers. Gender of patients and treating physicians was recorded. Baseline characteristics of patients and physicians were comparable for males and females. Female patients were less frequently treated with ACE-Is, angiotensin-receptor blockers, or beta-blockers. Achieved doses were lower in female compared with male patients. Guideline-recommended drug use and achieved target doses tended to be higher in patients treated by female physicians. There was no different treatment for male or female patients by female physicians, whereas male physicians used significantly less medication and lower doses in female patients. In multivariable analysis, female gender of physicians was an independent predictor of use of beta-blockers.", 
    "84": "Treatment of CHF is influenced by patients', but also physicians' gender with regard to evidenced-based drugs and their dosage. Physicians should be aware of this problem in order to avoid gender-related treatment imbalances.", 
    "85": "Many chronic heart failure (CHF) patients take beta-blockers. When such patients are hospitalized for decompensation, it remains unclear how ongoing beta-blocker treatment will affect outcomes of acute inotrope therapy. We aimed to assess outcomes of SURVIVE patients who were on beta-blocker therapy before receiving a single intravenous infusion of levosimendan or dobutamine.", 
    "86": "Cox proportional hazard regression revealed all-cause mortality benefits of levosimendan treatment over dobutamine when the SURVIVE population was stratified according to baseline presence/absence of CHF history and use/non-use of beta-blocker treatment at baseline. All-cause mortality was lower in the CHF/levosimendan group than in the CHF/dobutamine group, showing treatment differences by hazard ratio (HR) at days 5 (3.4 vs. 5.8%; HR, 0.58, CI 0.33-1.01, P = 0.05) and 14 (7.0 vs. 10.3%; HR, 0.67, CI 0.45-0.99, P = 0.045). For patients who used beta-blockers (n = 669), mortality was significantly lower for levosimendan than dobutamine at day 5 (1.5 vs. 5.1% deaths; HR, 0.29; CI 0.11-0.78, P = 0.01).", 
    "87": "Levosimendan may be better than dobutamine for treating patients with a history of CHF or those on beta-blocker therapy when they are hospitalized with acute decompensations. These findings are preliminary but important for planning future studies.", 
    "88": "The development of a generic analytical method remains difficult when a high number of compounds has to be simultaneously considered. This study proposes an innovative strategy for the development of a solid phase extraction (SPE) procedure before liquid chromatography-mass spectrometry analysis of 34 diuretics and beta-blockers in urine samples. These compounds have been selected since they are often encountered in anti-doping control. The principle is based on the selection of representative analytes during SPE protocol optimization, allowing a drastic reduction of generated data and development time. To select the representative compounds, all substances were classified based on their SPE behavior with a generic method and groups were formed with the help of a chemometric tool, namely hierarchical cluster analysis (HCA). One representative analyte per group was selected and used for subsequent SPE method development. Once the SPE method was developed, compounds were analyzed by LC-MS and matrix effects were evaluated to determine the influence of the matrix on the SPE process and MS signal alteration due to endogenous compounds. As a result, matrix effects evaluation must be performed on all analytes; representative compounds previously selected for SPE development were unable to predict matrix effects.", 
    "89": "Takotsubo cardiomyopathy (TTC) is a new clinical entity characterised by acute but rapidly reversible left ventricular systolic dysfunction. This case report demonstrates the unique finding of a complete normalization of left ventricular function in a patient with TTC in only 36 h documented by cardiac magnetic resonance imaging. To our best knowledge, this is the most rapid complete recovery of left ventricular apical ballooning reported, yet. Medical management of our patient included optimized antihypertensive therapy with intravenous administration of the α-1-adrenergic blocker urapidil and the ß-blocker bisoprolol in highest recommended doses. Although optimal management of TTC has not been established, α- and β-blockade may be beneficial for rapid recovery of TTC and may be protective against the recurrence of stress-related left ventricular dysfunction due to acute and sudden catecholamine excess.", 
    "90": "To compare the diurnal and nocturnal effects of brinzolamide and timolol on intraocular pressure (IOP) in patients already receiving monotherapy with latanoprost.", 
    "91": "Prospective, open-label, and crossover clinical trial.", 
    "92": "Twenty-six patients with glaucoma or ocular hypertension (ages, 44-79 years) who were receiving treatment with 0.005% latanoprost once every evening.", 
    "93": "Baseline data of 24-hour IOP were collected in a sleep laboratory while patients were receiving latanoprost monotherapy. Measurements were taken every 2 hours in the sitting and supine positions during the 16-hour diurnal/wake period and in a supine position during the 8-hour nocturnal/sleep period. Patients were randomly assigned to receive an add-on treatment with either 1% brinzolamide 3 times per day or 0.5% timolol gel forming solution once every morning for 8 weeks, and then crossed over to receive the other add-on treatment. At the end of each add-on treatment period, 24-hour IOP data were collected.", 
    "94": "Diurnal and nocturnal IOP means were compared among the baseline, the brinzolamide add-on treatment, and the timolol add-on treatment.", 
    "95": "During the diurnal period, the mean IOP under brinzolamide or timolol add-on treatment was significantly lower than the baseline IOP in both the sitting and supine positions. There was no statistical difference between the 2 add-on treatments. During the nocturnal period, the supine IOP under brinzolamide add-on treatment was significantly lower than both the baseline and the timolol add-on treatment. There was no difference in nocturnal IOP between the timolol add-on treatment and the baseline.", 
    "96": "In patients already receiving the latanoprost monotherapy, adding brinzolamide or timolol significantly reduced IOP during the diurnal period. However, only the brinzolamide add-on treatment had an IOP-lowering efficacy during the nocturnal period.", 
    "97": "Dendrimers have emerged as a promising drug delivery system due to their well defined size, tailorability, and multifunctional nature. However, their application in brain delivery is relatively a new area of research. The present study was aimed at evaluating the uptake and permeation of polyether-copolyester (PEPE) dendrimers across the blood-brain barrier model and exploring the underlying mechanisms. Saturation was observed in the uptake of rhodamine B labeled PEPE dendrimers by brain vascular endothelial (bEnd.3) cells at high concentrations. Clathrin and caveolin inhibitors produced partial inhibition of the dendrimer uptake, signifying contribution of both pathways in the uptake process. PEPE dendrimers were able to cross in vitro BBB model in high amounts with P(app) of 19.7 +/- 1.9 x 10(-6) cm/s and 38.6 +/- 4.1 x 10(-6) cm/s for den-1-(G2)-400 and den-2-(G2)-400, respectively; and only 11-14% reduction in transendothelial electrical resistance during initial 4 h. The results of this study suggest that architecture of dendrimers plays a major role not only in influencing the extent and mechanism of uptake by bEnd.3 cells but also permeation across the BBB model. =", 
    "98": "Some trials suggest that the titration of Carvedilol is based on rest heart rate from 50 to 60 bpm and a target daily dose of 50 mg/day.", 
    "99": "To evaluate the heart rate dynamic in heart failure patients with different sensibilities of the Carvedilol therapy during an exercise test.", 
    "100": "Patients were divided into four groups and submitted a treadmill cardiopulmonary exercise test: heart rate >60 bpm and Carvedilol<than 50 mg/day (30 patients) (non-optimized group); heart rate >60 bpm and Carvedilol > or =50 mg/day (19 patients) (non-optimized low-sensibility); heart rate between 50 and 60 bpm and Carvedilol > or =50 mg/day (16 patients) (optimized); heart rate between 50 and 60 bpm and Carvedilol<50 mg/day (10 patients) (optimized high-sensible group).", 
    "101": "The heart rate peak and the percentage of the peak heart rate in relation with the maximum heart rate predicted for age during the cardiopulmonary exercise test were the same between the non-optimized (128+/-13, bpm; 74+/-7%) and non-optimized low-sensibility (136+/-20, bpm; 78+/-8%) groups, and between the optimized (105+/-25, bpm; 60+/-13%) and optimized high-sensible (108+/-16, bpm; 62+/-8%) groups. The heart rate reserve was the same.", 
    "102": "The heart rate dynamic was almost the same between groups with rest heart rate >60 bpm and between groups <60 bpm, independently of the Carvedilol dose. Based on these findings, we propose a new method to titrate carvedilol therapy by the cardiopulmonary exercise test.", 
    "103": "Very stable co-polymer (vinyl acetate (VA)-co-3-dimethyl(methacryloyloxyethyl) ammonium propane sulfonate (DMAPS) (p(VA-co-DMAPS)) latexes with different compositions have been synthesized by emulsifier-free emulsion co-polymerization. The dry p(VA-co-DMAPS)s have been used in the preparation of drug tablets for sustained Metoprolol tartrate release. It has been shown that the tablet swelling depends on the mol fraction of DMAPS monomer units (m(DMAPS)), pH and ionic strength (I). An original explanation, based on the swelling behavior of p(VA-co-DMAPS), has been proposed for the \"overshooting\" phenomenon observed. It assumes the formation of hydrophilic domains with a higher m(DMAPS) in the co-polymer tablets. The formation of dipole-dipole clusters between the DMAPS units at different m(DMAPS) and I are the main cause for the established differences in both the swelling kinetics of the p(VA-co-DMAPS) matrices and Metoprolol tartrate release. The obtained results show that for p(VA-co-DMAPS) matrices-based tablets controlled sustained Metoprolol tartrate release can be realized just by varying two parameters, co-polymer composition and I.", 
    "104": "The mechanisms responsible for phase 2 (infarct-related) ventricular arrhythmias remain unclear. We have investigated the role of alpha(1) and beta(1) adrenoceptor activation and the interaction of this with infarct neutrophil accumulation, in anaesthetized rats.", 
    "105": "Neutrophil-replete Sprague-Dawley rats (n = 8-9 per group) were anaesthetized and randomized to receive vehicle, prazosin (0.5 mg.kg(-1) i.v.), atenolol (4 mg.kg(-1) i.v.) or their combination prior to left main coronary artery occlusion. A further group was depleted of neutrophils and received both atenolol and prazosin. Coronary ligation in all groups was maintained for 240 min.", 
    "106": "Atenolol and prazosin treatment lowered heart rates and blood pressures respectively, but neither agent given alone affected the incidence of phase 2 ventricular tachycardia or fibrillation. However, co-administration of atenolol with prazosin reduced phase 2 ventricular premature beats (log(10)-transformed totals were 1.25 +/- 0.26 vs. 2.43 +/- 0.18 in controls; P < 0.05). Neutrophil depletion attenuated this antiarrhythmic effect (log(10)-transformed total ventricular premature beats were 1.66 +/- 0.35; P > 0.05 vs. controls).", 
    "107": "Phase 2 arrhythmias appear to depend in part on a complex interaction between catecholamines and neutrophils. A model of this interaction is proposed.", 
    "108": "Accessory beta-subunits modulate the pharmacology of ion channel blockers. The aim was to investigate differences in effects of the antiarrhythmic agent and open-channel blocker tedisamil on transient outward current I(to) (Kv4.3) when coexpressed with beta-subunits potassium voltage-gated channel, Isk-related family, member 1 (KCNE1), potassium voltage-gated channel, Isk-related family, member 2 (KCNE2), or dipeptidyl-aminopeptidase-like protein 6 (DPP6) which modulate I(to) kinetics. Tedisamil inhibited I(to) with IC(50) values of 16 microM for Kv4.3+KChIP2, 11 microM in the presence of KCNE1, and 14 microM for KCNE2. Values were higher in the presence of DPP6 or DPP6+KCNE2 (35 and 26 microM). K(d) values of tedisamil binding and rate constants were not affected by KCNE or DPP6. I(to) kinetics were accelerated by KCNE and DPP6, inactivation to a larger extent with DPP6. Tedisamil did not affect activation time course but apparently accelerated inactivation in all channel subunit combinations tested. Deletion of the intracellular domain of KCNE2 or DPP6 resulted in slowing of kinetics and increased tedisamil sensitivity (IC(50) 4 and 7 microM). It is concluded that apparent effects of DPP6 and deletion mutants (KCNE2 and DPP6) are due to the acceleration or slowing effects of the beta-subunits on I(to) kinetics.", 
    "109": "We examined whether population-level hospitalization rates for heart failure (HF) and subsequent survival have continued to improve since the turn of the century. We also examined trends in the prescribing of evidence-based pharmacological treatment for HF.", 
    "110": "All patients in Scotland hospitalized with a first episode of HF between 1986 and 2003 were followed up until death or the end of 2004. Prescriptions of evidence-based treatments issued from 1997 to 2003 by a sample of primary care practices were also examined. A total of 116 556 individuals (52.6% women) had a first hospital discharge for HF. Age-adjusted first hospitalization rates for HF (per 100 000; 95% CI in parentheses) rose from 124 (119 to 129) in 1986 to 162 (157 to 168) in 1994 and then fell to 105 (101 to 109) in 2003 in men; in women, they rose from 128 (123 to 132) in 1986 to 160 (155 to 165) in 1993, falling to 101 (97 to 105) in 2003. Case-fatality rates fell steadily over the period. Adjusted 30-day case-fatality rates fell after discharge (adjusted odds [2003 versus 1986] 0.59 [95% CI 0.45 to 0.63] in men and 0.77 [95% CI 0.67 to 0.88] in women). Adjusted 1- and 5-year survival improved similarly. Median survival increased from 1.33 to 2.34 years in men and from 1.32 to 1.79 years in women. Age-adjusted prescribing rates for angiotensin-converting enzyme inhibitors, beta-blockers, and spironolactone increased from 1997 to 2003 (all P<0.0001 for trend).", 
    "111": "After rising between 1986 and 1994, rates of first hospitalization for HF declined. Case-fatality rates also fell. Prescribing rates for HF therapies increased from 1997 to 2003. These findings suggest that improvements in the prevention and treatment of HF may have had progressive, sustained effects on outcomes at the population level; however, prognosis remains poor in HF.", 
    "112": "Left ventricular (LV) hypertrophy, a marker of cardiac end-organ damage, is associated with an increased risk of cardiovascular morbidity and mortality. Inhibitors of the renin-angiotensin-aldosterone system may reduce LV mass to a greater extent than other antihypertensive agents. We compared the effect of aliskiren, the first orally active direct renin inhibitor, the angiotensin-receptor blocker losartan, and their combination on the reduction of LV mass in hypertensive patients.", 
    "113": "We randomized 465 patients with hypertension, increased ventricular wall thickness, and body mass index >25 kg/m(2) to receive aliskiren 300 mg, losartan 100 mg, or their combination daily for 9 months. Patients were treated to standard blood pressure targets with add-on therapy, excluding other inhibitors of the renin-angiotensin-aldosterone system and beta-blockers. Patients underwent cardiovascular magnetic resonance imaging for assessment of LV mass at baseline and at study completion. The primary objective was to compare change in LV mass index from baseline to follow-up in the combination and losartan arms; the secondary objective was to determine whether aliskiren was noninferior to losartan in reducing LV mass index from baseline to follow-up. Systolic and diastolic blood pressures were reduced similarly in all treatment groups (6.5+/-14.9/3.8+/-10.1 mm Hg in the aliskiren group; 5.5+/-15.6/3.7+/-10.7 mm Hg in the losartan group; 6.6+/-16.6/4.6+/-10.5 mm Hg in the combination arm; P<0.0001 within groups, P=0.81 between groups). LV mass index was reduced significantly from baseline in all treatment groups (4.9-, 4.8-, and 5.8 g/m(2) reductions in the aliskiren, losartan, and combination arms, respectively; P<0.0001 for all treatment groups). The reduction in LV mass index in the combination group was not significantly different from that with losartan alone (P=0.52). Aliskiren was as effective as losartan in reducing LV mass index (P<0.0001 for noninferiority). Safety and tolerability were similar across all treatment groups.", 
    "114": "Aliskiren was as effective as losartan in promoting LV mass regression. Reduction in LV mass with the combination of aliskiren plus losartan was not significantly different from that with losartan monotherapy, independent of blood pressure lowering. These findings suggest that aliskiren was as effective as an angiotensin receptor blocker in attenuating this measure of myocardial end-organ damage in hypertensive patients with LV hypertrophy.", 
    "115": "The extent to which guidelines for the treatment of heart failure are currently followed in primary care in the UK is unclear.", 
    "116": "To evaluate the prevalence of heart failure and the pharmacological management of heart failure in relation to European Society of Cardiology (ESC) and National Institute for Health and Clinical Excellence guidelines.", 
    "117": "Retrospective cohort study using routinely collected data from 163 general practices across Great Britain contributing data to the Doctors Independent Network (DIN-LINK) database over a 5-year period until December 31, 2006.", 
    "118": "From a patient population of nearly 1.43 million, 9311 patients with heart failure were identified [mean age 78 years (SD 12)], giving an estimated prevalence of 0.7%. Of these, 7410 (79.6%) were prescribed a loop diuretic, 6620 (71.1%) were prescribed an angiotensin-converting enzyme (ACE) inhibitor or ARB, 3403 (36.6%) were prescribed beta-blockers but only 2732 (29.3%) were prescribed an ACE inhibitor or ARB and a beta-blocker in combination. Thirty-five per cent of patients prescribed ACE inhibitor and 11.5% of those prescribed beta-blockers met ESC guideline target doses. Age, gender and comorbidity predicted whether patients received beta-blocker or ACE inhibitor with younger males being more likely to receive maximal therapy.", 
    "119": "These data suggest that while most patients with heart failure receive an ACE inhibitor/ARB in primary care, few are titrated to target dose and many do not receive a beta-blocker. Optimum treatment appears to be most likely for young men. New strategies are required to ensure equitable and optimal treatment for all.", 
    "120": "Oxidative stress plays an important role in pathogenesis of glaucoma. The purpose of this study is to investigate the novel effect of antiglaucoma drugs on the expression of antioxidant peroxiredoxins of trabecular meshwork (TM) cells.", 
    "121": "The expression of the peroxiredoxin family was investigated using immortalized TM cell lines. Cells were treated with antiglaucoma drugs and analyzed for the expression of peroxiredoxin, and cellular sensitivity to oxidative stress. Furthermore, the effect of antiglaucoma drugs on the molecular regulation of the expression of peroxiredoxin was examined using a reporter assay and siRNA strategy.", 
    "122": "Glaucomatous TM cells highly express peroxiredoxin 2 when compared with normal TM cells. Nipradilol and timolol, but not latanoprost, induce the expression of peroxiredoxin 2 through the activation of the Foxo3a transcription factor. TM cells showed reduced sensitivity to H(2)O(2) when cells were treated with either nipradilol or timolol, but not with latanoprost. In addition, both Foxo3a and PRDX2 expression were enhanced by drug-induced signal transduction through its receptor.", 
    "123": "These results indicate that both nipradilol and timolol possess a novel mechanism of action and function as potent protective agents against oxidative stress.", 
    "124": "The beta(3)-adrenoceptors (beta(3)-ARs) have been identified and characterized in the human heart. Specific beta(3)-AR stimulation, unlike beta(1)-AR or beta(2)-AR stimulation, decreases cardiac contractility, partly via the G(i)-NO pathway. However, the precise role of cardiac beta(3)-ARs is not yet completely understood. Indeed, under normal conditions, the beta(3)-AR response is present only to a very low degree in rats and mice. Therefore, we evaluated whether beta(3)-ARs were present and functional in rabbit ventricular cardiomyocytes, and whether the rabbit could serve as a relevant model for the study of cardiac beta(3)-ARs. We used RT-PCR and Western blot to measure the beta(3)-AR transcripts and protein levels in rabbit ventricular cardiomyocytes. We also analysed the effect of beta(3)-AR stimulation using isoproterenol in combination with nadolol or SR 58611A on cardiomyocyte shortening, Ca(2+) transient, L-type Ca(2+) current (I(Ca,L)), delayed rectifier potassium current (I(Ks)) and action potential duration (APD). For the first time, we show that beta(3)-ARs are expressed in rabbit ventricular cardiomyocytes. The mRNA and protein sequences present a high homology to those of rat and human beta(3)-ARs. Furthermore, beta(3)-AR stimulation decreases cardiomyocyte shortening, Ca(2+) transient and I(Ca,L) amplitudes, via a G(i)-NO pathway. Importantly, beta(3)-AR stimulation enhances I(Ks) amplitude and shortens the APD. Taken together, our results indicate that the rabbit provides a relevant model, easily used in laboratories, to study the roles of cardiac beta(3)-ARs in physiological conditions.", 
    "125": "This study was undertaken to clarify the effects of esmolol and landiolol, beta-1 selective adrenergic antagonists, on hyperreactive airways in both ovalbumin-sensitized guinea pigs and asthmatic patients. In the animal study, asthma was induced by ovalbumin. After control acetylcholine responses for total pulmonary resistance (Raw) and dynamic lung compliance (Cdyn) were obtained, the animals received propranolol, esmolol, or landiolol, and the same protocol was again performed. Sixty inpatients with coronary risk factors and asthma were enrolled in the human study. Under propofol anesthesia, the patients received saline, esmolol, or landiolol. To assess intubation-induced bronchoconstriction, the presence of wheezing was determined. The dose-response curves of Raw and Cdyn to acetylcholine were significantly elevated and declined in the ovalbumin-sensitized model compared with those in the control group. Neither esmolol nor landiolol had any effect on the acetylcholine-induced response curve in these sensitized animals. However, propranolol significantly enhanced Raw and reduced Cdyn in this model. Tracheal intubation increased the incidence of wheezing in asthmatic patients. However, there was no significant difference in the incidence of wheezing among these groups. The ultra-short-acting beta-1 selective adrenergic antagonists esmolol and landiolol can be safely used perioperatively in patients with airway hyperreactivity.", 
    "126": "This review discusses the risk of cardiac events and genotype-based management of LQTS. We describe here the genetic background of long QT syndrome and the eleven different genes for ion-channels and a structural anchoring protein associated with that disorder. Clinical Background section discusses the risk of cardiac events associated with different LQTS types. Management and Prevention section describes in turn gene-specific therapy, which was based on the identification of the gene defect and the dysfunction of the associated transmembrane ion channel. In patients affected by LQTS, genetic analysis is useful for risk stratification and for making therapeutic decisions. A recent study reported a quite novel pathogenic mechanism for LQTS and suggested that treatments aimed at scaffolding proteins rather than specific ion channels may be an alternative to antiarrhythmic strategy in the future.", 
    "127": "ABSTRACT Heart failure continues to be the leading cause of hospitalization among older adults. Noncompliance with medications, dietary indiscretion, failure to recognize symptoms, and failed social support systems contribute to increased morbidity. Multidisciplinary medical approaches have proven successful for heart failure. In 2004, the Naval Medical Center San Diego started a multidisciplinary shared medical appointment for patients with complicated cases of heart failure. Patients enrolled in the heart failure clinic were monitored prospectively for 6 months. Validated questionnaires concerning satisfaction with care, self-care management, depression, and quality-of-life measures were administered at baseline and 6 months after enrollment. Thirty-nine individuals were enrolled in the clinic, with 33 completing 6 months of follow-up monitoring to date. Hospital admissions for any cause decreased from 11 to eight, whereas congestive heart failure-related admissions decreased from four to two. There was a total of six deaths. During the 6 months of enrollment, use of angiotensin-converting enzyme inhibitors and beta-receptor blockers had absolute increases of 20% and 19%, respectively. Statistically significant improvements were seen in the Beck Depression Inventory and Self-Care Management Index results. A multidisciplinary approach to heart failure patients using the shared medical appointment model can improve patient satisfaction, enhance quality of life, and help reduce hospitalizations while improving provider efficiency.", 
    "128": "Fixed combinations represent a combination of two ocular hypotensive agents into one single ophthalmic solution. Current commercially available fixed combinations used in glaucoma treatment include Combigan, Cosopt, Xalcom, Duotrav and Ganfort. Statistically significant superiority of the ocular hipotensive efficacy of the fixed combinations vs monotherapy with the two individual constituents is present connected with Cosopt and Xalcom. It also exists vs timolol ophthalmic solution relative to Combigan, Duotrav and Ganfort but is missing within these fixed combinations vs brimonidine, travatan and bimatoprost respectively. A slight reduction, that is clinically and statistically insignificant relative to fixed combination efficacy vs the nonfixed combinations (e.g. concomitant but separate administration of the two individual components) is acceptable when this is balanced by potential benefits of the fixed combinations therapy (improved tolerability and convenience,increased compliance,cost and time economies,decreased washout effect and reduced exposure to preservatives).", 
    "129": "Several lines of evidence show that metabolic syndrome represents an important therapeutic challenge for the forthcoming years. This is because of the epidemic burden of this multifaceted disease, the adverse impact on cardiovascular risk, as well as the problems posed in its management. This paper will provide an up-to-date report on metabolic syndrome and cardiometabolic risk, focusing in particular on the epidemiological profile of the disease, the impact on risk profile and target organ damage as well as some of the main pathophysiological features of the condition. The general therapeutic recommendations, provided by the 2007 European Society of Hypertension/European Society of Cardiology Guidelines, will be briefly discussed.", 
    "130": "The new beta(2) Adrenoceptor (beta(2)AR) crystal structures provide a high-resolution snapshot of receptor interactions with two particular partial inverse agonists, (-)-carazolol and timolol. However, both experimental and computational studies of GPCR structure are significantly complicated by the existence of multiple conformational states coupled to ligand type and receptor activity. Agonists and antagonists induce or stabilize distinct changes in receptor structure that mediate a range of pharmacological activities. In this work, we (1) established that the existing beta(2)AR crystallographic conformers can be extended to describe ligand/receptor interactions for additional antagonist types, (2) generated agonist-bound receptor conformations, and (3) validated these models for agonist and antagonist virtual ligand screening (VLS). Using a ligand directed refinement protocol, we derived a single agonist-bound receptor conformation that selectively retrieved a diverse set of full and partial beta(2)AR agonists in VLS trials. Additionally, the impact of extracellular loop two conformation on VLS was assessed by docking studies with rhodopsin-based beta(2)AR homology models, and loop-deleted receptor models. A general strategy for constructing and selecting agonist-bound receptor pocket conformations is presented, which may prove broadly useful in creating agonist and antagonist bound models for other GPCRs.", 
    "131": "The present investigation was undertaken to fabricate modified release tablet of metoprolol succinate using hydroxypropyl methylcellulose (HPMC) and xanthan gum as a matrixing agent. A 3(2) full factorial design was employed for the optimization of formulation. The percentage drug released at a given time (Y (60), Y (240) and Y (720)) and the time required for a given percentage of drug to be released (t (50%)) were selected as dependent variables. The in vitro drug dissolution study was carried out in pH 6.8 phosphate buffer employing paddle rotated at 50 rpm. The similarity factor (f (2)) was calculated for selection of best batch considering mean in vitro dissolution data of Seloken XL as a reference profile. It is concluded that the desired drug release pattern can be obtained by using a proper combination of HPMC (high gelling ability) and xanthan gum (quick gelling tendency). The economy of xanthan gum and faster hydration rate favors its use in modified release tablets. The matrix integrity during dissolution testing was maintained by using hydroxypropyl methylcellulose.", 
    "132": "This review examines pharmacotherapy of rhythm management for atrial fibrillation (AF) in the elderly. There is little research specifically focused on this topic in the elderly but five of the seven randomized controlled trials comparing pharmacologic rate control to pharmacologic rhythm control enrolled patients who can be considered \"elderly\". Collectively, these studies showed that the rate control approach was favored for the outcomes of mortality, hospitalization and cost. With respect to stroke and systemic thromboembolism, no clear advantage accrues to either approach and the major therapeutic intervention for stroke prevention is anticoagulation. Rhythm control may be better for relief of symptoms in those who are highly symptomatic but symptoms are usually less problematic in the elderly. Little comparative information is available about use of specific drugs in the elderly but beta blockers are probably the preferred initial therapy for rate control when possible. Although amiodarone is the most effective rhythm control agent, its adverse effect profile suggests it should be reserved for use when other antiarrhythmic drugs fail or are contraindicated. To date, \"upstream\" or preventive therapies have not been specifically evaluated in the elderly but nebivolol (a beta blocker) does not prevent emergence of AF in elderly patients with heart failure, although it does provide the other salutary benefits of beta blocker therapy seen in younger heart failure patients.", 
    "133": "There are three options for the treatment of patients with coronary artery disease: coronary artery bypass graft surgery (CABG), percutaneous coronary intervention (PCI) and optimal medical treatment alone. While there has been an active interface between CABG and PCI, medical treatment has not been as vociferously advocated. However, it performs well in randomized trials and is still a treatment arm in studies such as the Bypass Angioplasty Revascularization Investigation 2 Diabetes (BARI 2D) trial. The present review compares these options in acute and chronic coronary syndromes, including the indications for each as summarized by recent American College of Cardiology and American Heart Association guidelines. While the landscape in Canada is changing for CABG and PCI, with an increase in the latter procedure for patients with multivessel disease, optimal medical treatment alone is very effective. There are few subsets, particularly in chronic syndromes, in which revascularization is indicated for prognosis alone.", 
    "134": "We performed an observational multicentre study to obtain information of the diagnostic tools and treatments currently used in patients with chronic heart failure (CHF) in primary health care (PHC) in Sweden. Data were collected from 2093 patients in 158 randomly selected PHC centres.", 
    "135": "The mean age was 79 years. The dominating aetiology of HF was hypertension and/or ischaemic heart disease. Diagnosis was based on symptoms and/or ECG and/or chest X-ray in 69% of the patients. Treatment with a renin-angiotensin system (RAS) blocker was ongoing in 74% of the patients, but only 37% had > or = 50% of the recommended target dose. In 68%, treatment with a beta-blocker (BB) was present, but only 31% had > or = 50% of the recommended target dose. Only 42% of the patients were on treatment with an RAS blocker and a BB and only 20% had > or = 50% of the recommended target dose.", 
    "136": "The diagnostic criteria for CHF according to the European Society of Cardiology were fulfilled in only approximately 30% of the patients. In addition, evidenced-based treatments to reduce morbidity and mortality were markedly underused, particularly regarding dosing. Our findings may reflect the patients' high age and the presence of important co-morbidities.", 
    "137": "Recent studies have shown that prescription rates and doses of recommended drugs for chronic heart failure (CHF) are not optimal in daily practice. The aim of the Impact-Reco programme was to analyse prescription rates of CHF drugs in stable outpatients with CHF related to left ventricular (LV) systolic dysfunction in two similar surveys in France.", 
    "138": "The two surveys, which included 1917 and 1974 patients, were performed between September 2004 to March 2005 and September 2005 to May 2006, respectively. Prescription rates of angiotensin-converting enzyme-inhibitors (ACE-I) remained stable (71 vs. 68%, respectively), whereas the proportion of patients receiving angiotensin receptor blockers (21 vs. 30%, P < 0.0001) and beta-blockers (65 vs. 70% P < 0.0001) increased significantly. Doses of ACE-I and beta-blockers increased significantly between the two surveys. However, the improvement was of lesser magnitude in some subgroups of patients, such as elderly patients or patients with renal failure.", 
    "139": "The Impact-Reco programme found an improvement in prescription rates and in the dosage of neurohumoral antagonists in French outpatients with stable CHF. However, there is still room for improvement, especially regarding the doses of medications and the treatment of some subgroups of patients such as the elderly and patients with renal failure.", 
    "140": "Randomized trials have shown that beta-blockers (BBs) reduce mortality in chronic heart failure (HF). Less data are available on the role of BBs in patients with acute HF, specifically if BBs should be continued or temporarily withdrawn. The aim of this study was to evaluate the role of BBs on in-hospital outcomes of patients admitted for worsening HF in a Cardiology setting.", 
    "141": "One thousand five hundred and seventy-two patients enrolled in the Italian Survey on Acute HF were evaluated. According to the BB therapy before and during hospitalization, four groups were defined: group A, no/no (51.6%); group B, no/yes (16.4%); group C, yes/no (9.0%); and group D, yes/yes (23.0%). Groups B and D had a significantly lower in-hospital mortality rate (group B 1.2%, group D 2.8%, group A 10.1%, and group C 12.1%; P < 0.0001). The association between non-use or withdrawal of BBs and higher mortality rate was confirmed by the multivariable analysis [group D, reference group; odds ratio (OR) 3.28, 95% confidence interval (CI) 1.47-7.32 and OR 4.20, 95% CI 1.59-11.10 for groups A and C, respectively], whereas no difference was found between groups B and D (OR 0.34, 95% CI 0.07-1.78).", 
    "142": "In patients hospitalized for worsening HF, non-use or discontinuation of BBs was associated with a significant higher mortality.", 
    "143": "The aim of this study was to better understand the underlying drug release mechanisms from aqueous ethylcellulose-coated pellets containing different types of drugs and starter cores. Theophylline, paracetamol, metoprolol succinate, diltiazem HCl and metoprolol tartrate were used as model drugs exhibiting significantly different solubilities (e.g. 14, 19, 284, 662 and 800 mg/mL at 37 degrees C in 0.1N HCl). The pellet core consisted of a drug matrix, drug-layered sugar bead or drug-layered microcrystalline cellulose (MCC) bead, generating different osmotic driving forces upon contact with aqueous media. Importantly, the addition of small amounts of poly(vinyl alcohol)-poly(ethylene glycol) graft copolymer (PVA-PEG graft copolymer) to the ethylcellulose coatings allowed for controlled drug release within 8-12h, irrespective of the type of drug and composition of the pellet core. Drug release was found to be controlled by diffusion through the intact polymeric membranes, irrespective of the drug solubility and type of core formulation. The ethylcellulose coating was dominant for the control of drug release, minimizing potential effects of the type of pellet core and nature of the surrounding bulk fluid, e.g. osmolality. Thus, this type of controlled drug delivery system can be used for very different drugs and is robust.", 
    "144": "Atrial fibrillation is a supraventricular tachyarrhythmia characterized by uncoordinated atrial activation with consequent deterioration of atrial mechanical function. It is a common arrhythmia that presents various treatment options. Pharmacologic therapy is used to maintain sinus rhythm, to control the ventricular response, or to convert atrial fibrillation to sinus rhythm and prevention of thromboembolism. Cardioversion shocks are applied through surface or intrathoracic electrodes to convert atrial fibrillation to sinus rhythm. The tendency for recurrence of atrial fibrillation is high. Treatment with antiarrhythmic drugs has decreased its recurrence. Drugs that slow conduction through the AV node (such as digoxin, beta blockers and calcium channel blockers) have been used as adjuvants to therapy for the prevention of atrial fibrillation. Drugs used for the prevention of atrial fibrillation are antiarrhythmic drugs of class IA and C, and type III. Drug combination acting through different electrophysiological channels and mechanisms may prove beneficial in the prevention of atrial fibrillation.", 
    "145": "A gap junction blocker, 18beta-glycyrrhetinic acid (beta-GA), increased the membrane resistance of Ia, Ib and II/III cells of frog taste disk by 50, 160, and 300 M Omega, respectively, by blocking the gap junction channels and hemichannels. The amplitudes of gustatory depolarizing potentials in the disk cells for 4 basic taste stimuli were reduced to 40-60% after intravenous injection of beta-GA at 1.0 mg/kg. beta-GA of 1.0 mg/kg did not affect the resting potentials and the reversal potentials for tastant-induced depolarizing potentials in any taste disk cells. The percentage of cells responding to each of 4 basic taste stimuli and varying numbers of 4 taste qualities did not differ between control and beta-GA-treated taste disk cells. This implies that gustatory depolarizing response profiles for 4 basic taste stimuli were very similar in control and beta-GA-treated taste disk cells. It is concluded that beta-GA at 1.0 mg/kg reduced the amplitude of gustatory depolarizing potentials in taste disk cells by strongly blocking depolarizing currents flowing through the gap junction channels and hemichannels, but probably weakly affected the gustatory transduction mechanisms for 4 taste stimuli.", 
    "146": "To analyze the effects of beta-blockers (BBs) on cardiovascular (CV) outcomes in diabetic patients with hypertension.", 
    "147": "Literature search was performed with relevant search words using PubMed and Ovid Gateway search engines for trials published in English from June 1996 to July 2007.", 
    "148": "Systematic reviews of randomized control trials that used BBs as treatment or control therapy in diabetic patients with hypertension were included for the analysis. All the included studies use intention-to-treat analysis. Two individual authors procured the data. Myocardial infarction, stroke, CV mortality, and total mortality were the outcomes analyzed. Relative risk across the different groups was calculated using Mantel-Haenszel random- and fixed-effects model. Interstudy heterogeneity was computed by chi(2) test. Results were calculated with 95%confidence intervals (CIs) and were considered significant with double-sided alpha error less than 0.05. Funnel plot was used to assess for publication bias.", 
    "149": "Eight trials (N = 130,270) met the inclusion criteria for the analysis. The relative risks for myocardial infarction, stroke, CV mortality, and total mortality were 1.08 (95% CI 0.82-1.42; P = 0.6), 1.13 (95% CI 0.95-1.36; P = 0.1), 1.15 (95% CI 0.83-1.6; P = 0.3), and 1.16 (95% CI 0.92-1.47; P = 0.2), respectively. BBs were associated with increased risk for CV mortality 1.39 (95% CI 1.07-1.804; P ,0.01) when compared with renin angiotensin blockade (RAS) therapy.", 
    "150": "BBs have increased risk for CV mortality when compared with RAS blockade therapy in diabetic patients with hypertension. BBs do not have increased risk for myocardial infarction, stroke, CV mortality, and total mortality when compared with control antihypertensive therapy in diabetic patients with hypertension.", 
    "151": "Stress, both acute and chronic, can impair cutaneous wound repair, which has previously been mechanistically ascribed to stress-induced elevations of cortisol. Here we aimed to examine an alternate explanation that the stress-induced hormone epinephrine directly impairs keratinocyte motility and wound re-epithelialization. Burn wounds are examined as a prototype of a high-stress, high-epinephrine, wound environment. Because keratinocytes express the beta2-adrenergic receptor (beta2AR), another study objective was to determine whether beta2AR antagonists could block epinephrine effects on healing and improve wound repair.", 
    "152": "Migratory rates of normal human keratinocytes exposed to physiologically relevant levels of epinephrine were measured. To determine the role of the receptor, keratinocytes derived from animals in which the beta2AR had been genetically deleted were similarly examined. The rate of healing of burn wounds generated in excised human skin in high and low epinephrine environments was measured. We utilized an in vivo burn wound model in animals with implanted pumps to deliver beta2AR active drugs to study how these alter healing in vivo. Immunocytochemistry and immunoblotting were used to examine the up-regulation of catecholamine synthetic enzymes in burned tissue, and immunoassay for epinephrine determined the levels of this catecholamine in affected tissue and in the circulation. When epinephrine levels in the culture medium are elevated to the range found in burn-stressed animals, the migratory rate of both cultured human and murine keratinocytes is impaired (reduced by 76%, 95% confidence interval [CI] 56%-95% in humans, p < 0.001, and by 36%, 95% CI 24%-49% in mice, p = 0.001), and wound re-epithelialization in explanted burned human skin is delayed (by 23%, 95% CI 10%-36%, p = 0.001), as compared to cells or tissues incubated in medium without added epinephrine. This impairment is reversed by beta2AR antagonists, is absent in murine keratinocytes that are genetically depleted of the beta2AR, and is reproduced by incubation of keratinocytes with other beta2AR-specific agonists. Activation of the beta2AR in cultured keratinocytes signals the down-regulation of the AKT pathway, accompanied by a stabilization of the actin cytoskeleton and an increase in focal adhesion formation, resulting in a nonmigratory phenotype. Burn wound injury in excised human skin also rapidly up-regulates the intra-epithelial expression of the epinephrine synthesizing enzyme phenylethanolamine-N-methyltransferase, and tissue levels of epinephrine rise dramatically (15-fold) in the burn wounded tissue (values of epinephrine expressed as pg/ug protein +/- standard error of the mean: unburned control, 0.6 +/- 0.36; immediately postburn, 9.6 +/- 1.58; 2 h postburn, 3.1 +/- 1.08; 24 h post-burn, 6.7 +/- 0.94). Finally, using an animal burn wound model (20% body surface in mice), we found that systemic treatment with betaAR antagonists results in a significant increase (44%, 95% CI 27%-61%, p < 0.00000001) in the rate of burn wound re-epithelialization.", 
    "153": "This work demonstrates an alternate pathway by which stress can impair healing: by stress-induced elevation of epinephrine levels resulting in activation of the keratinocyte beta2AR and the impairment of cell motility and wound re-epithelialization. Furthermore, since the burn wound locally generates epinephrine in response to wounding, epinephrine levels are locally, as well as systemically, elevated, and wound healing is impacted by these dual mechanisms. Treatment with beta adrenergic antagonists significantly improves the rate of burn wound re-epithelialization. This work suggests that specific beta2AR antagonists may be apt, near-term translational therapeutic targets for enhancing burn wound healing, and may provide a novel, low-cost, safe approach to improving skin wound repair in the stressed individual.", 
    "154": "We investigated in 51 consecutive outpatients with symptomatic congestive heart failure caused by abnormal left ventricular (LV) ejection fraction treated with furosemide or torsemide (10% also with metolazone), beta blockers, and angiotensin-converting enzyme inhibitors or angiotensin receptor blockers, 55% with spironolactone, and 18% with digoxin, the effects of doubling the dose of furosemide, torsemide, and metolazone on symptoms, weight, 6-minute walk distance, and echocardiographic measurements of LV systolic and diastolic function at 24 ± 6 days follow-up. At follow-up, the weight decreased from 70 ± 6 kg to 65 ± 6 kg (P < 0.001), the New York Heart Association functional class decreased from 2.9 ± 0.4 to 2.1 ± 0.2 (P < 0.001), the Minnesota With Heart Failure Questionnaire score decreased from 43 ± 7 to 28 ± 8 (P < 0.001), the 6-minute walk distance increased from 270 ± 46 m to 318 ± 44 m (P < 0.001), and there was no significant change in LV ejection fraction, LV end-diastolic dimension, LV end-systolic dimension, left atrial dimension, pulmonary artery systolic pressure, peak mitral early/ atrial ratio, mitral deceleration time, and velocity time interval. In conclusion, doubling the dose of diuretics in outpatients with symptomatic congestive heart failure caused a significant loss of weight and a significant improvement in symptoms and 6-minute walk distance but did not change LV systolic and diastolic function.", 
    "155": "Currently, nipradilol, an alpha-1 beta-blocker with a nitric oxide donative action, is used as an ocular hypotensive agent for glaucoma patients in Japan. The aim of the present study was to investigate the neuroprotective effect of nipradilol on optic nerve injury in rats.", 
    "156": "Using a calibrated cross-action forceps, a crush lesion was inflicted unilaterally on the optic nerve 2 mm behind the globe of adult Wistar albino rats and followed by topical instillation of either 0.25% nipradilol or the vehicle in both eyes twice daily until killing. A sham operation was conducted on the contralateral eye. Intraocular pressure measurement was performed 3 days before and 4, 7, 14, 21, and 28 days after acute injury of the optic nerve. One week before killing, Fluoro-Gold was injected into the bilateral superior colliculi to identify surviving retinal ganglion cells (RGCs).", 
    "157": "Twenty-eight days after injury, retinal damage was assessed morphologically. There was no significant difference in the intraocular pressure of both eyes between the nipradilol and control groups. Within 1 month, the mean RGC density in the vehicle-treated group had decreased to 71.58+/-0.102% of that of the contralateral eye, whereas the optic nerve crush with topical application of nipradilol showed a considerably smaller decrease to 89.60+/-0.027% (P<0.001). No significant morphologic difference between sham-operated animals and animals from the experimental groups was observed in the retinal layers owing to the crush force.", 
    "158": "Our findings might indicate that nipradilol can alleviate RGC death induced by optic nerve crush injury in the rat.", 
    "159": "Pancuronium, vecuronium, mivacurium and rocuronium are nondepolarizing neuromuscular blocking agents, which are competitive antagonists against acetylcholine at nicotinic receptors, and considered to have no direct actions on vascular smooth muscle. We aimed to investigate the relaxant effects and possible underlying mechanisms of these agents on isolated rat thoracic aorta.", 
    "160": "The preparations were precontracted with prostaglandin F2alpha (10(-7) mol l(-1)) and pancuronium (10(-7)-10(-4) mol l(-1)), rocuronium (10(-7)-10(-4) mol l(-1)), vecuronium (10(-7)-10(-4) mol l(-1)) and mivacurium (10(-7)-10(-4) mol l(-1)) added at cumulative concentrations in the presence or absence of a prostaglandin synthesis inhibitor, indomethacin (10(-6) M), and a nitric oxide synthesis inhibitor, N(omega)-nitro-L-arginine methylester (3 x 10(-5)). The same protocol was applied to both endothelia (+) and endothelia (-) aortic rings. The preparations precontracted with prostaglandin F2alpha (10(-7) mol l(-1)) were stimulated with electrical field stimulation at a frequency of 10 Hz as square-wave pulses of 50 V (0.2 ms) in the presence of a noradrenaline reuptake inhibitor desipramine (10(-7) mol l(-1)) and a nonselective beta-blocker propranolol (10(-6) mol l(-1)). Drugs were added at ineffective concentration of 10(-7) mol l(-1). Tetrodotoxin (10(-7) mol l(-1)) was added to test whether the changes were dependent on the neuronal response.", 
    "161": "Pancuronium and rocuronium relaxed aortic rings precontracted by prostaglandin F2alpha in a dose-dependent manner, but vecuronium and mivacurium did not. The relaxation effect of pancuronium and rocuronium was endothelium independent because there was not a significant response difference from the endothelium-denuded group.", 
    "162": "In conclusion, their relaxation effect may be due to an increase in prostaglandin synthesis. The increased relaxation effect of these agents at electrical field stimulation may be by the decreasing effect of noradrenaline reuptake from nerve endings because a noradrenaline reuptake inhibitor desipramine did not change this effect. Also, these neuromuscular agents may affect beta-receptors, because a nonselective beta-blocker agent, propranolol, decreased their electrical field stimulation-induced relaxations.", 
    "163": "Intracellular acidosis is a profound negative regulator of myocardial performance. We hypothesized that titrating myofilament calcium sensitivity by a single histidine substituted cardiac troponin I (A164H) would protect the whole animal physiological response to acidosis in vivo. To experimentally induce severe hypercapnic acidosis, mice were exposed to a 40% CO(2) challenge. By echocardiography, it was found that systolic function and ventricular geometry were maintained in cTnI A164H transgenic (Tg) mice. By contrast, non-Tg (Ntg) littermates experienced rapid and marked cardiac decompensation during this same challenge. For detailed hemodymanic assessment, Millar pressure-conductance catheterization was performed while animals were treated with a beta-blocker, esmolol, during a severe hypercapnic acidosis challenge. Survival and load-independent measures of contractility were significantly greater in Tg vs. Ntg mice. This assay showed that Ntg mice had 100% mortality within 5 min of acidosis. By contrast, systolic and diastolic function were protected in Tg mice during acidosis, and they had 100% survival. This study shows that, independent of any beta-adrenergic compensation, myofilament-based molecular manipulation of inotropy by histidine-modified troponin I maintains cardiac inotropic and lusitropic performance and markedly improves survival during severe acidosis in vivo.", 
    "164": "It has been speculated that chemokines and neurotransmitters might be involved in the organ-specific development of metastases because cancer metastasis is similar to the regulation of migratory activity in leukocytes. Here, we aimed to examine the expression of beta(2)-adrenergic receptor (beta(2)-AR) in oral squamous cell carcinoma (OSCC), and to investigate its correlation with tumor development and metastasis.", 
    "165": "Expression of beta(2)-AR was examined in 65 cases of OSCC specimens, 10 cases of normal oral mucosa, and two cell lines using immunohistochemistry, Western blot and RT-PCR. The differences in beta(2)-AR expression between various groups were evaluated using SPSS 13.0 Statistical Software. Cell proliferation assays were assayed by beta-adrenergic receptors agonists (norepinephrine) and antagonists (propranolol). Norepinephrine-mediated cell migration was assayed in Matrigel-coated chemotaxis chamber.", 
    "166": "beta(2)-AR was highly expressed on OSCC compared to normal controls. In OSCC, positive beta(2)-AR expression was significantly correlated with cervical lymph node metastasis (P = 0.001), age (P = 0.003), tumor size (P = 0.001) and clinical stage (P = 0.001), but not with gender. RT-PCR and Western blot also confirmed positive beta(2)-AR expression in OSCC and TCa8113 cell line, and negative beta(2)-AR expression in normal oral mucosa and ACC cell line. beta-adrenoreceptor agonist (norepinephrine) was a potent mitogen for TCa8113 and ACC cell lines, and completely inhibited by the selective antagonist of beta-adrenergic receptors (propranolol). Norepinephrine induced migratory activity of OSCC cells in a dose-dependent manner.", 
    "167": "Increased expression of beta(2)-AR may play an important role in the formation and metastasis of OSCC.", 
    "168": "It has been postulated that inhaled long acting beta-agonists (LABAs) when used as monotherapy in asthma may increase the incidence of asthma related deaths, intubations and hospitalizations, but concomitant use of inhaled corticosteroids (ICS) may modify this effect.", 
    "169": "To assess the safety of formoterol in patients with asthma using ICS.", 
    "170": "We conducted a systematic review and meta-analysis of parallel group, blinded, randomized controlled trials with at least 12 weeks of treatment examining the impact of twice a day formoterol on asthma-related and total morbidity and mortality in patients concurrently using ICS. Our main analysis considering impact of LABAs (salmeterol and formoterol) has already been published. In this report we present detailed information from studies investigating use of twice daily formoterol among patients receiving ICS.", 
    "171": "The search yielded 16 relevant studies included in this analysis. Among over 10,000 participants (5,996 taking formoterol with over 4,000 patient-years observation in formoterol groups) there were 2 asthma-related deaths (both in formoterol groups) and no asthma-related non-fatal intubations. The risk of asthma-related hospitalizations (odds ratio [OR] 0.59, 95% CI 0.37-0.93) and asthma-related serious adverse events (mostly hospitalizations) [OR 0.58, 95% CI 0.37-0.91] were significantly lower in patients on formoterol and ICS compared to patients on ICS alone. The OR for total mortality was 1.22, 95% CI 0.38-3.90, reflecting 7 deaths in formoterol groups and 3 deaths in control groups respectively.", 
    "172": "In patients with asthma using inhaled corticosteroids formoterol decreased the risk of asthma-related hospitalizations. There were too few asthma-related deaths and intubations to establish formoterol's relative impact on these outcomes.", 
    "173": "Acetylcholine (ACh) and N-methyl-D aspartate receptors (NMDARs) interact in the regulation of multiple important brain functions. NMDAR activation is indirectly modulated by ACh through the activation of muscarinic or nicotinic receptors. Scant information is available on whether ACh directly interacts with the NMDAR. By using a cortical brain slice preparation we found that the application of ACh and of other drugs acting on muscarinic or nicotinic receptors induces an acute and reversible reduction of NMDAR-mediated currents (I(NMDA)), ranging from 20 to 90% of the control amplitude. The reduction displayed similar features in synaptic I(NMDA) in brain slices, as well as in currents evoked by NMDA application in brain slices or from acutely dissociated cortical cells, demonstrating its postsynaptic nature. The cholinergic inhibition of I(NMDA) displayed an onset-offset rate in the order of a second, and was resistant to the presence of the muscarinic antagonist atropine (10 microM) in the extracellular solution, and of G-protein blocker GDP(beta)S (500 microM) and activator GTP(gamma)S (400 microM) in the intracellular solution, indicating that it was not G-protein dependent. Recording at depolarized or hyperpolarized holding voltages reduced NMDAR-mediated currents to similar extents, suggesting that the inhibition was voltage-independent, whereas the reduction was markedly more pronounced in the presence of glycine (20 microM). A detailed analysis of the effects of tubocurarine suggested that at least this drug interfered with glycine-dependent NMDAR-activity. We conclude that NMDAR-mediated current scan be inhibited directly by cholinergic drugs, possibly by direct interaction within one or more subunits of the NMDAR. Our results could supply a new interpretation to previous studies on the role of ACh at the glutamatergic synapse.", 
    "174": "Propranolol is found to reduce physiological hyper-responsiveness in post traumatic stress disorder (PTSD), possibly by affecting reconsolidation after the reactivation of traumatic memories. Cortisol is found to attenuate declarative memory retrieval, but it is unknown whether it also reduces physiological responses to emotional memories.", 
    "175": "To examine whether the effects of propranolol on physiological responding to emotional memories can also be found in healthy controls and to investigate the immediate and prolonged effects of cortisol on physiological responding to emotional memories, we tested these effects in 79 healthy young men.", 
    "176": "After preparing a script of a negative disturbing memory, participants were instructed to imagine this event 1 week later after ingestion of either 35 mg cortisol, 80 mg propranolol, or a placebo. Physiological responding to the script-driven imagery was recorded. Another week later, after washout, the imagery was repeated again. During all three sessions as well as 8 months later, subjective emotional reactions to the memories were assessed.", 
    "177": "The emotionality of the memories was reduced over time, which was not affected by the treatments, however. The personal emotional script did evoke higher skin conductance responses than a neutral story, which decreased 1 week later, but no effects were found of either propranolol or cortisol on this responsiveness.", 
    "178": "Whereas healthy males do show psychophysiological responding to personal emotional scripts, the effects of cortisol and propranolol on physiological responses to emotional memories might be specific to clinical groups characterized by hyper-responsiveness, like PTSD. Future studies using longer-acting doses and more elaborate reactivation procedures in both healthy men and women could shed more light on the effects of cortisol and propranolol on psychophysiological responding to emotional memories.", 
    "179": "A case is presented of initially unrecognized takotsubo cardiomyopathy with a dramatic clinical course after emergency catecholamine treatment for circulatory support during stress-induced cardiac syncope followed by complete recovery of cardiac function after catecholamine withdrawal and starting beta-blocker therapy. Echocardiography including 2D-strain imaging suggested that the left ventricle (LV) wall motion abnormality was mainly the consequence of geometry-induced regional differences in wall stress (progressively amplified by catecholamines), which might be another possible pathophysiological mechanism involved in the development of LV dysfunction in takotsubo cardiomyopathy. This case also suggests that in emergency, before coronary angiography is possible, echocardiography can be helpful for initial therapeutic decisions, especially to avoid emergency inotropic therapy in such patients.", 
    "180": "To review and document the current utilization of pharmacotherapy for the secondary prevention of acute coronary syndromes (ACS) in patients discharged from an Australian hospital.", 
    "181": "A retrospective cross-sectional study was conducted at a major Sydney teaching hospital. Patients with either a primary or secondary diagnosis of acute coronary syndrome were identified from medical records over a 4-month period (January-April 2007). A range of clinical data was extracted from medical records, including medical history, clinical presentation and pharmacotherapy both on admission and at discharge. This audit focussed on the use of four guideline-recommended therapies: aspirin +/- clopidogrel, beta blockers, statins and ACE-inhibitors (ACE-I), as well as the utilization of multiple antithrombotics.", 
    "182": "Data pertaining to a total of 169 patients was extracted and reviewed. The mean age of the study population was 65.9 years and 71% of the population was male. Non-ST-segment elevation myocardial infarction (Non-STEMI) accounted for 42% of the admissions, whereas 33.7% and 24.3% of the patients were respectively admitted for ST-segment elevation myocardial infarction (STEMI) or unstable angina. After accounting for reported contra-indications, overall, 96% of the eligible patients received antithrombotics comprising of at least aspirin, and 79% of eligible patients received aspirin plus clopidogrel. Furthermore, 82% of eligible patients received a beta-blocker at discharge, 86% a statin and 79% received either an ACE-I or angiotensin-II receptor antagonist. Compared with patients who presented with myocardial infarction (with or without ST-segment elevation), those presenting with unstable angina were less likely to receive a beta-blocker (OR = 0.19, 95%-CI: 0.08-0.48) or an ACE-agent (OR = 0.15, 95%-CI: 0.06-0.39) at discharge. Patients over 65 years of age were also less likely to receive a beta-blocker (OR = 0.35, 95%-CI: 0.14-0.89) or an ACE-agent (OR = 0.28 95%-CI: 0.11-0.70) at discharge, but were also less likely to receive the combination of aspirin plus clopidogrel (OR = 0.19, 95%-CI: 0.07-0.54) at discharge, compared with younger patients. Men were more likely to be discharged on a statin (OR = 3.36, 95%-CI: 1.11-10.15), compared with women. Only six patients (4%) received three or more antithrombotics at discharge; five of these received the triple combination of aspirin, clopidogrel and warfarin.", 
    "183": "There is a good adherence to evidence-based guidelines for the secondary prevention of ACS in this local setting. However, there is some potential underutilization in the older population and patients presenting with unstable angina. Variability in the use of oral anticoagulants alongside dual antiplatelet therapy indicates there is potentially a need for further guidance regarding the prescription of antithrombotics in those requiring poly-therapy.", 
    "184": "Previously, surgery hypertrophic obstructive cardiomyopathy (HOCM) has consisted primarily of septal myectomy and/or resection of the anterior mitral leaflet with low-profile valve replacement. However, recent studies have shown that the anterior papillary muscle and chordal fan can contribute to obstruction, and also that significant mitral regurgitation (MR) may be encountered. Hence, a surgical procedure was devised to address all components of this disorder.", 
    "185": "A 37-year-old man had a history of heart murmur and NYHA class IV symptoms, despite beta-blocker therapy. Echocardiography showed severe septal hypertrophy, systolic anterior motion (SAM) of the mitral valve, severe MR and a 185 mmHg resting outflow tract gradient. At surgery, the anterior papillary muscle was found to be medially displaced and contributing to outflow obstruction. The anterior papillary muscle and chordae were resected, a 'traditional' septal myectomy was performed, and a full annuloplasty ring placed. The mitral valve was repaired by connecting the left aspect of the leaflets to the posterior papillary muscles, using Gore-Tex artificial chords.", 
    "186": "The patient recovered uneventfully. Interval echocardiography at one year showed a negligible outflow gradient, relief of SAM and mild residual MR. The patient currently is active, essentially asymptomatic, and not receiving any medical therapy.", 
    "187": "Previous approaches to HOCM have been limited by a small incidence of recurrent outflow gradients, pacemaker requirement, persistent MR or complications of the prosthetic valves. By comprehensively addressing all components of outflow obstruction and mitral dysfunction, this combined procedure may produce better results in certain subsets of HOCM, with the excellent late prognosis of artificial chordal replacement.", 
    "188": "Excessive activity of NMDA-type (N-methyl-d-aspartate) glutamatergic channels has been implicated as a mechanism for neuronal injury in neurologic disorders, including glaucoma, and retinal disease. This study was designed to characterize the retinal response to experimental manipulations that mimic features of glutamatergic excitotoxic insult and also to determine whether memantine, an NMDA-type glutamatergic channel blocker, is effective in reversing experimental excitotoxicity.", 
    "189": "Recordings of the electroretinogram (ERG) and spiking activity of single retinal ganglion cells (RGCs) were made from rabbit retinas. Excitotoxic insult was induced by either (1) application of NMDA, a selective NMDA receptor agonist; (2) application of TBOA (dl-threo-beta-benzyloxyaspartic acid), a selective inhibitor of glutamate transporters, or (3) perfusion with magnesium-free medium. For each condition, memantine was coapplied to determine its efficacy for reversal of experimental excitotoxicity. Memantine was also applied in isolation to characterize any effect on retinal responses to light stimuli.", 
    "190": "All three experimental manipulations were associated with an increase in the tonic level of RGC spiking activity, a reduction in RGC spike amplitude, and, in some cells, block of spike generation. Experimental excitotoxicity had little or no effect on ERG responses. Coapplication of memantine was associated with recovery of RGC tonic spiking activity and spike amplitude toward control levels. Application of memantine in isolation was associated with a dose-dependent effect on the timing of ERG and RGC-OFF responses.", 
    "191": "Memantine was effective in reversing acute experimental excitotoxicity at concentrations that have little effect on retinal light signaling.", 
    "192": "To evaluate the anti-anginal and anti-ischaemic efficacy of the selective I(f) current inhibitor ivabradine in patients with chronic stable angina pectoris receiving beta-blocker therapy.", 
    "193": "In this double-blinded trial, 889 patients with stable angina receiving atenolol 50 mg/day were randomized to receive ivabradine 5 mg b.i.d. for 2 months, increased to 7.5 mg b.i.d. for a further 2 months, or placebo. Patients underwent treadmill exercise tests at the trough of drug activity using the standard Bruce protocol for randomization and at 2 and 4 months. Total exercise duration at 4 months increased by 24.3 +/- 65.3 s in the ivabradine group, compared with 7.7 +/- 63.8 s with placebo (P < 0.001). Ivabradine was superior to placebo for all exercise test criteria at 4 months (P < 0.001 for all) and 2 months (P-values between <0.001 and 0.018). Ivabradine in combination with atenolol was well tolerated. Only 1.1% of patients withdrew owing to sinus bradycardia in the ivabradine group.", 
    "194": "The combination of ivabradine 7.5 mg b.i.d. and atenolol at the commonly used dosage in clinical practice in patients with chronic stable angina pectoris produced additional efficacy with no untoward effect on safety or tolerability.", 
    "195": "Drug-induced QT interval prolongation is a major concern in new drug candidate development. This study presents a method of assessment of drug-induced QT interval prolongation without need for QT correction in conscious Beagle dogs and Cynomolgus monkeys monitored by telemetry. Accuracy and reliability are analysed by comparison with a reference QT correction method (Holzgrefe) from experiments performed with reference substances terfenadine, thioridazine and sotalol.", 
    "196": "The QT shift method principle is assessment of any drug-induced QT interval shift directly from the individual QT/RR relationship. The individual QT/RR relationship is built from a treatment-free 24-hour recording period. QT and RR intervals are determined from a beat-to-beat analysis. A probabilistic method is used to define the individual QT/RR relationships. Checks were performed to compare results obtained with the QT shift method and the QT correction methods. The robustness of the QT shift method was tested under various conditions of drug-induced heart rate change (i.e. normal, bradycardia and tachycardia).", 
    "197": "The extent of agreement with the used reference QT correction method, Holzgrefe formula, was excellent (3-4 ms) in both animal species under the various drug induced effects on heart rate. The statistical sensitivity threshold for detection of QT prolongation according to a standard safety pharmacology study design was 7-8 ms.", 
    "198": "When combined with the probabilistic determination of individual QT/RR relationships, this simple method provides a direct assessment of a drug-induced effect on QT interval, without any curve fitting or application of correction formula. Despite noticeably different shapes in QT/RR relationships, the QT shift method is applicable to both Beagle dogs and Cynomolgus monkeys. It is likely that the QT shift method will be particularly helpful in problematic cases, enabling detection of drug-induced prolongation of less than 10 ms.", 
    "199": "To study the effects of transforming growth factor-beta1/integrin-linked kinase (TGF-beta1/ILK) signal way in interleukin-1beta (IL-1beta)-induced rat tubular epithelial-myofibroblast transdifferentiation (TEMT), and to investigate whether emodin inhibits IL-1beta-induced TEMT through the TGF-beta1/ILK signal way-dependent mechanism.", 
    "200": "Normal rat kidney epithelial cell line (NRK52E) was used in this study. NRK52E cells were divided into blank control group, emodin control group, IL-1beta-induced group, emodin-inhibited group, SB431542 (TGF-beta 1 type I receptor blocker)-inhibited group, emodin plus SB431542-inhibited group, emodin-pretreated group and emodin-reversed group. After 48-hour culture, morphological changes of the NRK52E cells were observed by an inverted phase contrast microscope. The expressions of alpha-smooth muscle actin (alpha-SMA) and E-cadherin were detected by two-color immunohistochemical staining, while the expressions of TGF-beta1 and ILK were detected by one-color immunohistochemical staining. We also performed the imaging analysis to quantitatively analyze the result of the immunohistochemical staining. The secretion of fibronectin (FN) was analyzed by enzyme-linked immunosorbent assay.", 
    "201": "Compared with the blank control group, IL-1beta might induce TEMT, which was showed in increasing expression of alpha-SMA, increasing secreting of FN and decreasing expression of E-cadherin, and at the same time the expressions of TGF-beta1 and ILK were enhanced (P<0.05). Emodin might inhibit all of those changes induced by IL-1beta (P<0.05). When TGF-beta1 signal way was intercepted, IL-1beta induced-TEMT was suppressed and the expression of ILK was decreased, however, there was no significant difference in expression of TGF-beta1 between the SB431542 group and the IL-1beta-induced group. Compared with emodin-inhibited group, emodin-pretreatment could not prevent IL-1beta induced-TEMT in a certain extent, but emodin could not revert IL-1beta-induced TEMT. Spearman correlation analysis showed that TGF-beta1 expression had positive correlation with expressions of alpha-SMA, FN, ILK and negative correlation with E-cadherin expression, and the expression of ILK was positively correlated with the expressions of alpha-SMA and FN and negatively correlated with E-cadherin expression.", 
    "202": "IL-1beta induces TEMT partly depending on TGF-beta1/ILK signal way, partly via which emodin inhibits the TEMT induced by IL-1beta.", 
    "203": "beta(3)-Adrenoceptors mediate many important physiological functions, for example, in the urinary bladder. The corresponding gene is polymorphic, and the W64R (Trp64Arg) single nucleotide polymorphism has been associated with disease states such as obesity, type 2 diabetes and bladder dysfunction. While these clinical data suggest that the 64R variant is hypofunctional, previous in vitro studies in which this variant was generated by site-directed mutagenesis and subsequent transfection have not consistently confirmed this.", 
    "204": "We transfected the wild-type human beta(3)-adrenoceptor and the 64R variant and also the more recently discovered 265M and 306F variants as well as 64R/265M and 64R/306F double mutants into human embryonic kidney cells and selected clones expressing the receptors at a density of about 100 fmol mg protein(-1). Receptor activation was measured by cAMP accumulation and ligand affinity by radioligand binding. Desensitisation was assessed as alterations of cAMP responses after prolonged agonist treatment.", 
    "205": "Neither mutated receptor exhibited alterations in efficacy or potency for cAMP accumulation for any of five agonists (isoprenaline, noradrenaline, YM 178, FK 4664, CGP 12 177). In competition binding studies, the mutations did not affect the ability of any agonist to bind to the receptor. Wild-type receptors and the 64R variant exhibited similar isoprenaline-induced functional desensitization during a 24 h treatment.", 
    "206": "None of the polymorphisms tested here significantly altered the interaction of isoprenaline, noradrenaline, YM 178, FK 4664 or CGP 12 177 with the human beta(3)-adrenoceptor when expressed at near physiological levels in a human cell line.", 
    "207": "This study was performed to delineate the kinin (receptor)-dependent pathways in the Indian red scorpion (Mesobuthus tamulus; MBT) venom-induced pulmonary oedema as well as the augmentation of cardio-pulmonary reflexes evoked by phenyldiguanide (PDG).", 
    "208": "In urethane-anaesthetized adult rats, the effect of venom on the PDG reflex responses (blood pressure, heart rate and respiration rate) and the pulmonary water content was ascertained using various antagonists(des- Arg, B(1) receptor antagonist; Hoe 140, B(2) receptor antagonist; N(omega)-nitro-l-arginine methyl ester (l-NAME), nitric oxide (NO) synthase inhibitor; methylene blue, soluble guanylate cyclase inhibitor; and glibenclamide, K(+)(ATP) channel blocker). The effect of phosphodiesterase V inhibitor (sildenafil citrate) on the reflex response and the pulmonary water content was also examined and compared with venom-induced responses.", 
    "209": "Intravenous injection of PDG (10 microg kg(-1)) evoked apnoea, bradycardia and hypotension lasting >60 s. Exposure to MBT venom (100 microg kg(-1)) for 30 min augmented the PDG reflex responses by two times and increased the pulmonary water content, significantly. Hoe 140 blocked the venom-induced responses (augmentation of PDG reflex and increased pulmonary water content) whereas des-Arg did not. l-NAME, methylene blue or glibenclamide also blocked the venom-induced responses. Furthermore, sildenafil citrate (that increases cGMP levels) produced augmentation of PDG reflex response and increased the pulmonary water content as seen with venom.", 
    "210": "The results indicate that venom-induced responses involve B(2) kinin receptors via the NO-dependent guanylate cyclase-cGMP pathway involving K(+)(ATP) channels."
}