{
    "0": "To determine the functional innervation of sheep airway smooth muscle, we measured the isometric tension developed by sheep tracheal segments, bronchial rings, and lung parenchymal strips in response to electrical field stimulation (ES) in tissue chambers. The contractions caused by ES were abolished in trachea and bronchi by atropine 10(-6) M or tetrodotoxin 1.6 X 10(-6) M. The small contractions evoked in lung parenchymal strips were not affected by tetrodotoxin. Electrical stimulation in the presence of atropine 10(-6) M and phentolamine 10(-6) M caused a frequency-dependent reduction in serotonin-induced tension in tracheal segments and bronchial rings. Electrical stimulation had little or no effect on the tension evoked in lung parenchymal strips by acetylcholine 10(-5) M or to histamine 10(-6) M. Propranolol 10(-6) M or guanethidine 10(-5) M caused a shift to the right in the frequency-response curve of trachea and bronchi. These findings suggest the presence of cholinergic excitatory and adrenergic inhibitory innervation in larger sheep airways. A concomitant nonadrenergic inhibitory system may be present. The terminal bronchioles present in lung parenchymal strips do not appear to have an effective bronchomotor innervation.", 
    "1": "In view of the postulated association between plasma lipids and the development of atherosclerosis, there is growing interest in the effects of beta blockers on plasma lipids. This study was undertaken to investigate whether a nonselective beta blocker, such as mepindolol, which possesses intrinsic sympathomimetic activity, causes significant changes in serum lipids, particularly in their ditribution among the different lipoproteins. Eighteen healthy subjects, twelve males and six females, were given mepindolol orally, daily doses of 0.2 mg/kg averaging 10-15 mg. Pre- and post-treatment fasting total serum cholesterol, HDL cholesterol, LDL cholesterol, and triglycerides were evaulated; the ratio LDL cholesterol/HDL cholesterol was also calculated. Total cholesterol did not change significantly after treatment with mepindolol (- 1.9 mg%), whereas a small and nonsignificant decrease was observed in LDL cholesterol (- 6 mg%); no change was found in HDL cholesterol (- 0. mg%). Serum triglycerides showed a significant increase (+ 20.9 mg%, p less than 0.01). Thus, the most prominent effect of even a short period of treatment with mepindolol is a net increase in serum triglyceride levels. It must be remembered that high triglyceride levels do not constitute a cardiovascular risk factor. On the other hand, no significant changes in total cholesterol, HDL and LDL cholesterol, and in LDL cholesterol/HDL cholesterol ratio were observed. The results of this study show that mepindolol, unlike other beta-blocking agents, does not affect cholesterol concentration and distribution among the lipoproteins. In particular it does not reduce HDL cholesterol, which is currently assumed to be inversely related to the development of atherosclerosis.", 
    "2": "The hemodynamic effects of intravenous injection of 1 mg/kg of labetalol were measured in eight healthy volunteers, using impedance cardiography and systolic time intervals. The mean systolic blood pressure was reduced by 10% (p less than 0.01) and diastolic by 6% (p less than 0.05) 30 min after the injection, and they had returned to pre-drug level 2 h after administration. Heart rate declined consistently throughout the observation period. Cardiac index was reduced by 16% (p less than 0.05), but the changes in stroke volume (- 6%) and peripheral resistance (+ 23%) were not statistically significant. Left ventricular ejection time index increased by 2% (p less than 0.05), and nonsignificant changes were found for pre-ejection period index (- 3%), total electromechanical time index (+ 1%), and PEP/LVET ratio (+ 5%). In healthy subjects resting supine the intravenous dose of 1 mg/kg of labetalol had predominantly beta-blocking effects.", 
    "3": "The cardiovascular effects of grisorixin, a monocarboxylic ionophore, were studied in anesthetized dogs. At low doses, up to 60 micrograms/kg, grisorixin showed potent coronary vasodilator properties without marked effects on other cardiac parameters. The maximum increase in CBF was observed with the 60 micrograms/kg dose (+390%). With higher doses (125-500 micrograms/kg), the coronary vasodilation was more persistent and concomitant with strong inotropic and hypertensive effects. Pretreatment with a beta-blocking agent (propranolol 2 mg/kg) partly reduced the grisorixin-induced effects. The increase in CBF was lowered in the dogs receiving 60 micrograms/kg and shortened in those receiving 500 micrograms/kg while the rise in contractility was considerably reduced but not abolished; the hypertensive effect was almost not affected by pretreatment with propranolol. In no case was the myocardial oxygen consumption increased in proportion to cardiac work. It is suggested that like other ionophores such as monensin, grisorixin acts partly through a release of catecholamines but also by a nonadrenergic mechanism involving modifications in intra- and extracellular ionic concentrations.", 
    "4": "Under conditions of acute ischemia spontaneous fibrillation which developed in heart ventricles as well as arrhythmias which were medicamentally provoked both were accompanied by a decrease in activity of glycogen phosphorylase a. At the same time, there was a distinct increase of non-phosphorylated isoenzyme ratio to the total phosphorylase activity of the tissue and the total glycogen pool was decreased. The decrease in activity of glycogen phosphorylase a, after pharmacological correction of metabolism of highly ischemized myocardium using obzidan and digoxin at therapeutic doses, occurred simultaneously with a decrease in the level of phosphorylase b activity in the tissue. A hypothesis, considering an increase in glycogenolysis as a trigger mechanism in development of ventricle fibrillation under conditions of acute coronary occlusion, is criticized.", 
    "5": "To investigate a possible role of a nonadrenergic inhibitory nervous system in airway hyperreactivity, we measured changes in RL and CL caused by electrical stimulation of cervical vagus nerve during the infusion of 5-HT, after treatment with atropine and propranolol in 18 cats. RL decreased to 56 +/- 3% (mean +/- SE) and CL increased to 186 +/- 13% of the prestimulated values, respectively, after stimulation. Hexamethonium diminished these responses significantly. Airway reactivity to 5-HT was reduced by continuous electrical stimulation of cervical vagus nerve in cats pretreated with atropine and propranolol. Hexamethonium potentiated airway reactivity to 5-HT. These results suggest that a nonadrenergic inhibitory nervous system could play an important role in the control of the bronchomotor tone and contribute to airway hyperreactivity.", 
    "6": "The frequency and nature of side-effects are analysed in 945 patients subjected to 1205 intravenous infusions of various antiarrhythmic agents. The most common side-effects of novocainamide, isoptin, obsidan, lidocain and trimecain are arterial hypotension and shock, while conductivity disorders, asystole (novocainamide, isoptin), bradycardia, acute heart failure (obsidan) are less frequent. Rapid strophanthin saturation in patients with supraventricular paroxysmal tachyarrhythmias can result in ventricular extrasystole, and the use of phenylephrine hydrochloride can produce an excessive hypertensive response. The occurrence of side-effects can be reduced considerably if antiarrhythmic agents are employed on a correct methodological basis, with adequate infusion rate observed, the first dose correctly chosen, potassium preparations added to the treatment, etc.", 
    "7": "Concentrations of plasma noradrenaline, adrenaline, corticosterone, thyroxine (T4), triiodothyronine (T3) and prolactin were measured in pigeons at 22 degrees C after intravenous injection of propranolol (1 mg/kg). An increase in catecholamines occurred in 5 or 15 min. T4, T3 and prolactin increased within 30 and 60 min after injection, however, after correction for the differences in plasma protein content, only the concentration of prolactin was significantly above the control values. It is concluded that the impairment of heat production produced by propranolol in birds is not primarily induced by inhibition of the secretion or release of these hormones.", 
    "8": "The beta-1 selective, hydrophilic adrenoceptor blocking drug atenolol (100 mg daily) was compared to the non-selective, lipid-soluble beta-blocker propranolol (240 mg daily), and to placebo, in a double-blind cross-over study in 24 patients with essential tremor. Atenolol and propranolol caused a similar decrease in heart rate. Both beta-blockers also suppressed the tremor intensity; there was no significant difference between them, but both were significantly better than placebo. These drugs did not affect tremor frequency. Twelve of the patients preferred propranolol subjectively, one preferred atenolol and none preferred placebo. No marked side-effects were observed. It was concluded that atenolol and other cardio-selective blockers offer an alternative for patients unable to tolerate the non-selective drugs. The site of action and receptor sub-type involved have still to be determined.", 
    "9": "Amrinone is a new synthetic drug that increases contractile strength of mammalian heart muscle; however, its mechanism of positive inotropic action has not been determined. We now report that amrinone (0.053-5.3 mM) consistently restores typical slow response electromechanical activity fo K+-depolarized atrial and ventricular myocardial preparations from guniea pigs. This action was blocked in both tissues by D-600 (1 microM), but it was not significantly inhibited by either tetrodotoxin (23.5 microM), d,l-propranolol (1 microM), or phentolamine (10 microM). Cimetidine (3 microM) or metiamide (10 microM) slightly inhibited amrinone's effect only in the ventricle, whereas pyrilamine (10 microM) slightly inhibited amrinone's response only in the atrium. These data indicate that amrinone's positive inotropic action may involve augmented Ca++ influx via the slow inward Ca++ current, and that although this action is independent of adrenoceptor mechanisms, it seems to include a small histaminergic component.", 
    "10": "1 The effects of oxprenolol and propranolol on peripheral blood flow were compared in patients with mild and moderate essential hypertension. 2 In an acute double-blind crossover study in which eight patients participated there was a significant reduction in resting forearm blood flow (RFBF) 2 h after 80 mg propranolol (mean +/- s.e. mean) (-0.87 +/- 0.13 microliter min-1 100 g-1) and after 80 mg oxprenolol (-0.30 +/- 0.12) but not after placebo. This reduction was significantly greater after propranolol (P = 0.022). 3 Seven patients continued into a double-blind crossover study comparing the above dose of the two drugs twice a day. On both the beta-adrenoceptor blockers there was a significant reduction in blood pressure after 2 weeks of treatment and also a significant reduction in RFBF. 4 After 6 weeks treatment with propranolol the reduction in RFBF persisted and was significantly less (P = 0.04) than after 6 weeks treatment of oxprenolol, at which time RFBF was back to control. 5 There were no consistent changes in skin temperature. 6 Neither propranolol nor oxprenolol should be used in patients with severe peripheral vascular disease. 7 If beta-adrenoceptor blockade is necessary in patients with mild peripheral vascular disease oxprenolol should be used in preference to propranolol but should be prescribed with caution.", 
    "11": "1 The effect of long-acting (LA) propranolol, LA propranolol and bendrofluazide, and a new combined formulation of LA propranolol/bendrofluazide (Inderex) on exercise tachycardia was studied in ten normal volunteers. 2 The preparations were given in random order, double-blind, on three separate study weeks. Observations were made 0, 1, 3, 6, 8, 24, 33 and 48 h after drug administration. 3 The three preparations produced a significant reduction in exercise tachycardia up to 48 h after drug administration, and the effects of the three preparations were not significantly different from each other. 4 Following LA propranolol, LA propranolol and bendrofluazide, and the combined formulation the mean reductions in exercise heart rate 24 h after drug administration were 16.7 +/- 2.1%, 13.0 +/- 1.8% and 16.2 +/- 1.7% respectively. 5 Plasma levels of propranolol and bendrofluazide were measured at 0, 1, 2, 3, 6, 8, 10, 12, 24, 33 and 48 h after dose administration. 6 There was no significant difference in plasma propranolol levels, Cmax propranolol or AUCo-x following the three preparations. The mean apparent t1/2 beta of propranolol after LA propranolol alone was significantly shorter than following the other two preparations (P less than 0.05), but this was not associated with a different pharmacodynamic response. 7 There was no significant difference in the pharmacokinetic parameters of bendrofluazide following the two preparations containing bendrofluazide. No bendrofluazide was detected in plasma after LA propranolol alone. 8 The new combined formulation produces similar pharmacodynamic and pharmacokinetic responses to LA propranolol and bendrofluazide given separately, and to LA propranolol given alone, and so may be of value in the treatment of hypertension.", 
    "12": "1 Eight healthy men received two long-acting formulations of metoprolol 200 mg (SA Astra, SR Geigy), conventional metoprolol 200 mg and atenolol 100 mg once daily for 1 week each in balanced, crossover fashion. There was a washout period of at least a week between each phase. 2 On the last day of each phase, post-exercise heart rate was recorded at intervals and compared to pretreatment values. Plasma metoprolol concentrations were measured. 3 The mean AUC was similar after each of the three formulations of metoprolol (relative bioavailability of SA and SR v conventional was 97%) but with SA and SR metoprolol the time to peak was significantly delayed by about 2 h. 4 In comparison to conventional metoprolol only metoprolol SA was associated with significantly higher plasma metoprolol concentrations at the end of a dosing interval (mean values: conventional, 25 ng/ml, SR 37 ng/ml, SA 51 ng/ml). 5 Mean (+/- s.d.) reduction in exercise tachycardia at the end of a dosing interval was significantly greater with atenolol (14.8 +/- 4.5%) and metoprolol SA (13.7 +/- 10.3%) than with metoprolol SR (10 +/- 8.4%) and conventional metoprolol (8.2 +/- 7.1%). 6 The variability in beta-adrenoceptor blockade at 24 h was much greater with each of the three metoprolol formulations than that with atenolol. This was explained by the variability in metoprolol metabolism. 7 Oxidation phenotype testing with debrisoquine showed there were six extensive metabolisers and two poor metabolisers. The AUC, half-life and response to metoprolol at 24 h were much greater in poor metabolisers. Response to atenolol was not influenced by phenotype.", 
    "13": "1 A method for monitoring the effect of drugs on the genital response to stimulation provided by vibration is described. 2 Using this method, the effect on male sexual response of two oral doses (100 mg and 300 mg) labetalol were studied and compared with placebo in six subjects. 3 Labetalol did not affect the attainment or maintenance of erection. 4 Labetalol delayed ejaculation in a dose-related manner. 5 Labetalol treatment resulted in a significant dose-related delay in detumescence.", 
    "14": "The cardiovascular effects of incremental fixed i.v. doses of labetalol were evaluated in 10 normovolaemic sedated patients presenting with hypertension and tachycardia in the early period after myocardial revascularization. At first dose of 20 mg was sufficient to provoke a significant (P less than 0.01) mean decrease in systolic (-9.3%), diastolic (-8.2%) and mean arterial (-7.9%) pressure (AP) and in the rate-pressure product (RPP) (-13.1%). The mean heart rate (HR) did not change significantly, but a linear correlation could be established between the change at 2 min and the value before injection (r = 0.73). A second dose of labetalol 40 mg given 5 min later did not decrease AP further, but a significant decrease in HR was noted. A marked difference in the individual response among patients was found as the range of effective total doses per kg body weight was 0.6-4.1 mg kg-1 (mean 2.2) Apart from one patient, no patient needed vagolytic or sympathomimetic drugs to oppose the alpha or beta actions of labetalol during the 24-h follow-up period.", 
    "15": "Intracellular microelectrode and standard organ bath techniques were used to study in vitro the effects of neurotensin on the electrical and mechanical activities of canine antral circular smooth muscle. Neurotensin reduced or abolished spontaneous contractions. Muscarinic and adrenergic antagonists and tetrodotoxin did not block the effects of neurotensin, suggesting that the action of neurotensin was due to a direct action on the smooth muscle cell. Although the inhibitory effect of norepinephrine and neurotensin was similar, the effect of neurotensin did not appear to occur by an adrenergic mechanism because alpha- and beta-receptor blockade had no effect. Neurotensin also reduced or abolished contractions stimulated by pentagastrin and acetylcholine. The inhibitory effect of neurotensin on spontaneous acetylcholine- and pentagastrin-stimulated contractions was associated with a decrease in the amplitude and duration of the plateau potential of the gastric action potential. The data suggest that modulation of antral contractions by neurotensin occurs through a voltage-dependent mechanism that operates during the plateau potential.", 
    "16": "The effects of 3,4-dihydro-8-(2-hydroxy-3-isopropylaminopropoxy)-3-nitroxy-2H-1-benzopyran (K-351) on vascular smooth muscle cells and neuromuscular transmission were investigated by the microelectrode and mechanographic methods using intact and skinned smooth muscles from guinea pigs. K-351 markedly inhibited the norepinephrine-induced contraction and slightly reduced the K-induced contraction in the mesenteric artery, but did not affect the acetylcholine-induced contraction in the coronary artery. K-351 inhibited the contraction evoked by perivascular nerve stimulation to a greater extent than that evoked by exogenously applied norepinephrine in the pulmonary artery. However, these sequences were reversed in the mesenteric artery. In the mesenteric artery, K-351 (6 x 10(-7) M) suppressed and phentolamine (10(-6) M) enhanced the contraction evoked by perivascular nerve stimulation, at frequencies over 1.0 Hz. In the mesenteric artery, K-351 did not affect the spike evoked by an outward current pulse or the spike on the excitatory junction potential; in the portal vein, it did increase spontaneously generated spikes due to depolarization of the membrane. In the skinned mesenteric artery, K-351 did not modify the amplitude of Ca-induced contraction. The excitatory junction potential evoked by perivascular nerve stimulation (0.1-1.0 Hz) was markedly inhibited by K-351 with no effect on the facilitation process, whereas phentolamine enhanced both excitatory junction potentials and the facilitation process. These findings indicate that K-351 inhibited mainly intra- and extrajunctional alpha adrenoceptors and, as the former was not affected by phentolamine or prazosin, the action of this new agent differs from the actions of heretofore available alpha-1 and alpha-2 adrenoceptor antagonists.", 
    "17": "Focal neurologic deficits, particularly hemiplegia, are occasionally observed in the pediatric migrainous population during the headache attack and are often mistaken for other neurologic or neurosurgical conditions. Clues to the correct diagnosis, illustrated by three patients in this report are: (1) rapid spontaneous recovery from the acute neurologic deficit, (2) striking electroencephalographic abnormalities, frequently consisting of focal slow waves during the acute stage, with rapid resolution, (3) significant past history of recurrent episodes, and (4) positive family history of migraine. Review of previously reported cases indicates that cerebral arteriography in the acute stage should be avoided if the clinical syndrome is typical. Preliminary results of prophylactic treatment with propranolol are encouraging; smaller dosage than those previously recommended sometimes can be effective.", 
    "18": "The effect of oral propranolol on left ventricular performance during early upright exercise was evaluated by ear densitography in patients with arteriographic coronary artery disease (CAD). Measurements of systolic time intervals differentiated 10 unmedicated patients with CAD (group 1) and 15 patients with CAD taking propranolol (group 3). The patients in group 3 had less shortening of preejection period at 1 minute and 4 minutes of exercise than group 1 patients (p less than 0.001 and p less than 0.005, respectively), with propranolol appearing to prevent the abnormal shortening of preejection period seen in the unmedicated group. Group 3 patients, in contrast to group 1 patients, showed reduction of heart rate and heart rate-blood pressure product both at rest and during exercise. Furthermore, PEP/LVET and percentage change in PEP/LVET from control responses were similar to those of subjects free of CAD (group 2). These results indicate that propranolol effects a favorable change in LV performance by postponing early exhaustion of cardiac reserve, despite significant CAD. There was relatively large overlap in percentage change in PEP/LVET from control between group 2 and group 3 in contrast to the clear separation among unmedicated patients. Thus, the excellent diagnostic accuracy of systolic time intervals recorded during exercise is greatly reduced by beta-adrenoceptor blockade.", 
    "19": "The plasma concentrations of alpha 1-acid glycoprotein (AAG) and albumin, and the plasma protein binding of propranolol were measured in a group of cancer patients and a group of normal subjects. In cancer patients the AAG concentrations were twice that in controls (142 and 78 mg/dl, P less than 0.005), the albumin concentrations were lower (3.11 and 4.37 gm/dl, P less than 0.001), and the free fraction of propranolol was lower (0.127 and 0.190, P less than 0.005). Propranolol binding correlated strongly with AAG concentrations. These data imply that untreated or unsuccessfully treated cancer patients will have reduced free fractions for any drug for which AAG is an important binding protein. Successfully treated patients may have longitudinal changes towards normal. No consistent effect of the treatments themselves on AAG was observed after radiation therapy in five patients or after intravenous adriamycin in six patients.", 
    "20": "Chronotropic effect on the isolated sinus node of the frog heart and postganglionic impulse activity of the intracardiac pathways were studied during separate and joint stimulation of extracardiac sympathetic and parasympathetic nerves. The joint stimulation attenuated or augmented the impulse activity. This effect depended on the \"energy\" of initial parasympathetic and/or sympathetic activity. beta-Adrenoblocking inderal abolished the parasympathetic impulse activity augmentation. A possible role of intracardiac ganglionic system in the sympathetic-parasympathetic interaction is discussed.", 
    "21": "Plasma levels of acebutolol and its major human metabolite, diacetolol, were determined before, during and after aortocoronary bypass grafting in 10 patients who had received a chronic oral regimen of acebutolol 200 mg t.d.s. for at least 6 days before surgery, a 200 mg dose with the premedication and 5-10 mg intravenously immediately before intubation. It was found that this regimen produced beta-adrenoceptor antagonist levels which were within the range in which attenuation of hypertension and tachydysrhythmia occurs. These effective plasma levels were sustained throughout surgery and persisted into the early recovery period.", 
    "22": "Nine patients with severe coronary artery disease and disabling angina receiving either regular metoprolol or oxprenolol, together with glyceryl trinitrate tablets as required for chest pain, were studied. Nifedipine 10 mg three times per day was compared to placebo in a double blind randomized control trial, using patient diary cards and exercise tests. The number of recorded episodes of angina during the placebo period of 15.0 +/- 2.1 (mean +/- s.e.m.) per patient per week was significantly reduced to 11.2 +/- 2.5 during the nifedipine period (P less than 0.05). Similarly, the recorded number of glyceryl trinitrate tablets consumed during the placebo period of 12.6 +/- 2.1 was significantly reduced to 9.1 +/- 2.0 tablets per patient per week during the nifedipine period (P less than 0.05). There was a statistically significant increase in both the duration of exercise to onset of chest pain (from 241 +/- 16.3 seconds on placebo to 306 +/- 38.4 seconds on nifedipine (P less than 0.05)) and the total work performed to the onset of chest pain during the nifedipine period compared to the control and placebo periods (P less than 0.05). There was a significant increase (P less than 0.05) in exercise time before the onset of appreciable ST depression (greater than 1 mm) on exercise testing during the nifedipine period (66.2 +/- 4.2 sec) compared to the control period (51.2 +/- 3.0 sec) and placebo periods (58.7 +/- 3.5 sec). Although nifedipine was generally well tolerated, one patient experienced a severe episode of angina whilst taking the drug, which required admission to hospital.", 
    "23": "The protective activity of cromoglycate in histamine and propranolol bronchial provocation tests was studied in seven asthmatic patients by inhalation of increasing doses of histamine and propranolol in the absence and presence of inhaled cromoglycate. Cromoglycate showed a significant protective effect on the propranolol challenge, whereas no protection against histamine challenge could be observed.", 
    "24": "Experiments were performed to determine the renal effects of acute hypoxia in conscious normovolemic dogs. Dogs were made hypoxic and also became hypocapnic through increased ventilation. Hypocapnic hypoxia was associated with increased urine flow, arterial blood pressure, cardiac output, PAH and inulin clearance, and electrolyte excretion. Urinary excretion of prostaglandin E2 (PGE2) also increased during hypocapnic hypoxia. To test whether the respiratory alkalosis accompanying hypoxic exposure was important in mediating the observed response, experiments were conducted in which the dogs were hypoxic but remained isocapnic via addition of CO2 to the inspired gas. Urine flow increased and was associated with changes in renal function and hemodynamics similar to those during hypocapnic hypoxia. Experiments were also conducted to determine whether the increased PGE2 release in hypoxia was functionally significant. Dogs were pretreated with meclofenamate and then made hypoxic. Prostaglandin synthesis inhibition did not alter the renal response to hypocapnic hypoxia. Dogs were also treated chronically with propranolol in an attempt to blunt the rise in blood pressure during hypoxia. In dogs with only a small transient increase in blood pressure, the diuresis was blocked. It is concluded that systemic hypoxia results in a mild diuresis in the conscious normovolemic dog. This response occurs independent of changes in arterial pH or renal prostaglandin release. The diuretic effect of hypoxia is probably due to increased renal perfusion pressure and resultant increased filtration.", 
    "25": "The potential hazards of abrupt withdrawal of propranolol have been described in patients with angina pectoris; however, the effects of abrupt withdrawal from long-term therapy with verapamil have not previously been investigated. The comparative effects of withdrawal from long-term treatment with propranolol and verapamil were assessed in a placebo-controlled double-blind randomized crossover study of 20 patients received placebo for 2 weeks, then increasing doses of propranolol (60 to 320 mg/day) or verapamil (240 to 480 mg/day) for 3 weeks. Patients were then abruptly withdrawn from drug onto placebo for 1 week, followed by crossover to the other drug treatment and a second withdrawal period. All 20 patients were withdrawn from verapamil without evidence of a rebound increase in frequency of anginal attacks, blood pressure, heart rate, or rate-pressure product and without a rebound deterioration in exercise tolerance. In contrast, with propranolol withdrawal, 2 patients (with the highest baseline angina attack rate) had a severe exacerbation of their anginal syndrome and could not undergo formal exercise testing; the other 18 patients were withdrawn from propranolol without incident. Plasma catecholamines were increased during exercise compared with rest during all treatments; however, the levels of catecholamines during exercise were significantly higher with propranolol than with verapamil and placebo (p less than 0.05). Levels of exercise catecholamines returned to placebo baseline values after withdrawal of propranolol.", 
    "26": "The clinical responses to 12 months' treatment with verapamil were evaluated in 63 patients with stable and unstable angina pectoris in whom the effectiveness of verapamil had been established in short-term double-blind placebo-controlled randomized clinical trials. In 41 patients with effort-related angina, long-term responses were sustained for periods exceeding 1 year. Twenty patients were evaluated by clinical history and showed a sustained reduction in frequency of anginal attacks and consumption of nitroglycerin with verapamil compared with the initial placebo control periods; the magnitude of this benefit was similar to that observed during double-blind treatment with the drug. Twenty-one patients were evaluated by serial treadmill exercise testing and showed a sustained improvement in exercise duration after 4, 8, 16, 24, and 52 weeks of verapamil treatment; withdrawal of the drug resulted in a deterioration of exercise performance to levels similar to those seen before initiation of therapy. In 22 patients with unstable angina at rest, verapamil produced an amelioration of anginal symptoms that was sustained in most patients for longer than 1 year. However, these patients continued to have a high incidence of death and myocardial infarction in a frequency similar to that previously reported in large clinical studies using either combinations of verapamil and nitrates, nifedipine and propranolol, or propranolol and nitrates. Calcium-channel antagonists may decrease the number of patients requiring coronary artery bypass surgery for relief of refractory angina, but they do not appear to alter the natural history of the disease.", 
    "27": "To see how prostaglandin E1 (PGE1) directly effects on the islet cells, PGE1 (200 ng/min) was infused into the celiac artery for 10 min in a patient with idiopathic hyperglucagonemia pretreated with propranolol (80 mg/day, for 5 days). Plasma immunoreactive glucagon (IRG), which had been suppressed to 568 pg/ml by the pretreatment, increased to 1,358 pg/ml at the end of infusion, and it remained over the basal value for 30 min. Plasma immunoreactive insulin (IRI) reached maximum at 5 min and decreased thereafter. These results suggest the possibility of the stimulatory effects of PGE1, not mediated by beta-adrenergic system, on glucagon secretion from alpha cells.", 
    "28": "The effect of atenolol, propranolol, trifluoperazine, and caffeine on the occurrence of meiotic diploid and disomic products in Saccharomyces cerevisiae was investigated. We demonstrated that atenolol, propranolol, and trifluoperazine reduce the occurrence of meiotic diploid products and that propranolol also slightly decreases the spontaneous frequency of disomics. On the other hand, caffeine appears to be a powerful inducer of diploid meiotic products, but also shows a lesser effect on disomic induction. Since spontaneous or caffeine-induced diploids arise from a failure of the second meiotic division, it appears that the target of these drugs is at the beginning of the second meiotic division. The only common effect of trifluoperazine and propranolol, mainly investigated in mammals, was an inhibition of calmodulin activity via direct interaction. We tend, therefore, to believe that calmodulin activity must be a crucial point for the second meiotic division to begin. The increased induction of diploids, due to caffeine, may be interpreted as a consequence of an increased cyclic AMP level.", 
    "29": "Vasodilators lower the blood pressure by decreasing total peripheral resistance. The hemodynamic changes depend on the mix between arteriolar and venous dilatation. Since the compensatory responses are blunted with sympatholytic agents and diuretics, vasodilators can be applied effectively in the treatment of hypertension. Hydralazine and prazosin are used as step III drugs in combination with beta-adrenergic blockers and diuretics. Only hypertensive patients whose blood pressure is not controlled by standard antihypertensive drugs should receive minoxidil or captopril. Hypertensives receiving minoxidil usually require a loop diuretic such as furosemide, in addition to a beta-blocker. Captopril is usually combined with a thiazide diuretic and frequently also with a beta-adrenergic blocker. For hypertensive emergencies diazoxide must be injected intravenously as a bolus. It is contraindicated in patients with dissecting aortic aneurysm or left ventricular failure. Sodium nitroprusside is effective in most cases of hypertensive crisis and must be administered intravenously under continuous observation.", 
    "30": "In view of several case reports of relief of various neuralgias by propranolo, a double-blind cross-over trial using this drug was conducted in 10 patients with severe persistent pain and paraesthesiae following upper limb peripheral nerve injuries. The patients received up to 240 mg of propranolol per day. Only one patient reported pain relief, but this patient withdrew from the trial. An open trial of propranolol was conducted in 6 other patients with a variety of peripheral nerve lesions. Of these, neuroma tenderness was transiently reduced in one patient and the hyperaesthesia of a painful scar was relieved in another. Routine use of propranolol in such patients cannot be recommended.", 
    "31": "The effects of exogenous (IV Norepinephrine (NE)) and endogenous alpha adrenergic activity (IV phentolamine (PH)) were studied in the duck. Our aim was first to compare their importance in animals fed for 1 1/2 hours and fasted for 24 and 48 hours, and then to assess the relative importance of alpha versus beta adrenergic receptor mediated effects during the development of a 48-hour-fast. NE reduces plasma IRI levels after a fast but not in the postprandial state. PH while ineffective in animals fed for 1 1/2 hours brings fasting IRI values to levels observed in the former group. Twenty-four hour fasted ducks are sensitive to both alpha adrenergic stimulation and beta adrenergic blockade which have additive effects; so, insulin secretion is controlled by 2 distinct mechanisms: a beta stimulating and an alpha inhibiting one. The importance of one component versus the other is modulated by the nutritional state: indeed, a double alpha and beta equimolar adrenergic blockade reveals that during the transition from the postprandial state to a 48-hour-fast, there is a progressive reversal in the importance of one adrenergic component versus the other. The effects of alpha adrenergic stimulation or blockade occur independently of simultaneous glucose variations. This is not the case for A cell function: an alpha adrenergic receptor stimulating effect on glucagon secretion exists, but A cell remains primarily sensitive to plasma glucose level. alpha Adrenergic activity has no direct effect on plasma free fatty acids (FFA) level but plays a role in plasma glucose level regulation especially in animals in the postprandial state.", 
    "32": "The effect on systolic (SAP) and diastolic (DAP) arterial blood pressure of 5 mg mepindolol daily vs 12.5 mg hydrochlorothiazide daily vs 5 mg mepindolol plus 12.5 mg hydrochlorothiazide daily was evaluated in this multicenter study. After a 2-week washout period with placebo, 138 patients with mild to moderate essential hypertension (WHO Class I and II), homogeneous for age and blood pressure values, were randomly allocated to one of the three treatment groups. Arterial blood pressure and heart rate were obtained at the beginning and at the end of the washout placebo period, and after 2, 4, and 6 weeks of active treatment. At the beginning and at the end of the study, all patients underwent a thorough clinical and laboratory evaluation, including blood chemistry, electrocardiogram, and chest roentgenogram. A trend toward normalization of blood pressure was defined as a lowering of DAP to 90 mmHg or at least a 10-mmHg decrease from the control value. Statistical analysis was performed on all the data. After 6 weeks of treatment, SAP and DAP values were significantly reduced in 67% of the patients in all groups. In 71% of patients on mepindolol plus hydrochlorothiazide a particularly more marked decrease in DAP was observed. Mepindolol was well tolerated: side effects were generally mild and inconsequential. The results show that mepindolol, given as a single oral dose of 5 mg, is an effective agent in the treatment of mild to moderate essential hypertension. Because of its efficacy, the advantage of single daily administration, and lack of important side effects, it can increase compliance to therapy. Moreover the association of mepindolol plus hydrochlorothiazide appears to be safe and effective.", 
    "33": "The interrelationship between PRA, urinary aldosterone excretion, and blood pressure was studied in 11 patients with essential hypertension while receiving a diuretic (1st week) and subsequently a diuretic + oxprenolol (2nd week). The diuretic reduced blood pressure and body weight but increased PRA and aldosterone. Oxprenolol reduced PRA on the 1st day but to a lesser extent on the 7th day. Blood pressure was decreased 1 day after oxprenolol administration, but to a greater extent on the 7th day. Blood pressure decrements were independent of renin suppression, but directly correlated to aldosterone changes. These data suggest that the hypotensive effect of oxprenolol in patients receiving diuretic treatment is independent of its suppression of renin. Aldosterone suppression may instead contribute to the hypotensive effect of the drug.", 
    "34": "We studied nine symptomatic patients whose diastolic BP exceeded 120 mm Hg two hours after receiving a combination of 40 mg of oral propranolol hydrochloride and 40 mg of oral furosemide. Systemic and pulmonary hemodynamics were measured before and after a 20-mg loading dose of oral minoxidil. A booster dosage of 5 to 20 mg of minoxidil was given at four hours if the diastolic BP exceeded 100 mm Hg. There was a progressive and significant reduction of systemic vascular resistance and systolic diastolic BP during the period of hemodynamic monitoring. The decrease in systemic vascular resistance occurred without notable change in cardiac output or pulmonary wedge pressure. The results indicate that an orally administered regimen of propranolol, furosemide, and loading-booster doses of minoxidil produces prompt, progressive, and sustained BP reduction due to vasodilation in patients with severe hypertension who require prompt (but not immediate) BP control.", 
    "35": "The effects on blood pressure and renal function of a single 20-mg sublingual dose of nifedipine were investigated in 10 patients with mild to moderate arterial hypertension insufficiently treated on beta-blocker monotherapy. Nifedipine induced a prompt and marked reduction of both systolic and diastolic blood pressure (average maximal reduction 30/22 mm Hg, P less than 0.001). Despite the beta blockade, heart rate rose 25%. Only insignificant increments of glomerular filtration (RVR) was markedly reduced (P less than 0.001). Urinary excretion rate of albumin and beta-2 microglobulin rose after nifedipine, reflecting changes in glomerular as well as tubular function. Mean blood pressure seemed to be a major determinant of the excretion of proteins. There was a marked increase in the excretion of sodium after nifedipine and urine volume rose from a mean of 8.2 +/- 1.3 to 12.5 +/- 1.8 ml/min (P less than 0.01). The changes in sodium excretion rate correlated with the renal hemodynamic changes. Uric acid excretion rate rose remarkably after nifedipine and the magnitude of the changes seemed intimately related to the basal level of RVR. The results indicate that nifedipine therapy may be advantageous in patients whose hypertension is insufficiently controlled with beta blockers alone. Renal blood flow is maintained and there is a desirable diuretic action and enhancement of uric acid excretion.", 
    "36": "The effect of chronic experimental diabetes on the adrenergic receptors in the rat heart was investigated. Diabetes was induced by streptozotocin (65 mg/kg; i.v.) administration, animals were sacrificed 8 weeks later, and positive as well as negative dF/dt values were determined in isolated papillary muscle preparations. Stimulation of the contractile force generation by isoproterenol and methoxamine was attenuated in diabetic preparations. Beta- and alpha-adrenergic receptor bindings were determined in cardiac membranes by employing 3H-dihydroalprenolol and 3H-dihydroergocryptine respectively. Reduced number of beta- and alpha-receptor binding sites without changes in the affinity constants were observed in diabetic myocardium. Such a decrease in alpha- and beta-receptor density in the heart may account for the depressed contractile responsiveness to adrenergic stimuli in diabetic cardiomyopathy.", 
    "37": "We have used primary cultures of hearts from newborn rats to study beta-adrenoceptor properties in living myocardial cells. Receptors were labelled with the lipophilic antagonists 3H-(+/-)-carazolol and 125I-(+/-)-cyanopindolol (CYP) or with the hydrophilic antagonist 3H-(+/-)-CGP 12177. Under equilibrium conditions all ligands bound to a saturable homogeneous class of specific sites with a maximal binding capacity of approximately 100 fmol/mg protein (corresponding to approximately 5000 sites/cell). After 90-180 min preincubation of intact cells with 3H-carazolol or 3H-CGP 12177 only 80% of these antagonists could be displaced from specific binding sites by competing ligands. In the simultaneous presence of the antagonist (-) timolol 100% of specifically bound radiolabelled ligand remained displaceable. In competitive displacement experiments the radioligands did not affect the apparent affinity of the displacing nonlabelled antagonists timolol and CGP 12177, but agonist affinity was markedly changed. The apparent KD values for (-)-isoprenaline were 1560 and 2720 nmol/l in the presence of carazolol and CYP, but only 32 nmol/l in the presence of CGP 12177. This antagonist-dependent difference in agonist KD values was observed only in intact cells but not in membrane particles prepared from heart homogenates of newborn rats, where high agonist affinity was seen during displacement of all radioligands. The KA value for isoprenaline-stimulated cAMP accumulation in living cells was 30 nmol/l in 5-day cultures. A direct proportionality existed between agonist receptor occupation and cAMP accumulation in the presence of CGP 12177 as estimated by the KA/KD ratio. In the presence of carazolol the KA/KD ratio decreased from 1 to 0.02 suggesting that low affinity receptors were not coupled functionally to adenylate cyclase. These results indicate that some lipophilic antagonists which appear to be inert competitive ligands in fragmented membranes, alter receptor binding properties in intact cells. These antagonists seem to promote the transformation of receptor sites into a new \"inactivated\" state where competitive interactions between different ligands are inhibited.", 
    "38": "A 14-year-old girl with neurofibromatosis presented with severe hypertension. She was subsequently found to have a cerebellar glioblastoma multiforme and vascular lesions producing coarctation of the abdominal aorta and 50% and 95% stenosis of the left and right renal arteries respectively. No evidence of pheochromocytoma was found. After removal of the cerebellar tumor, marked amelioration of the hypertension suggested that the tumor had a major role in the pronounced elevation of her blood pressure. Patients who have both neurofibromatosis and hypertension should be carefully evaluated for these several potential lesions.", 
    "39": "Almost complete suppression of beta-adrenergic sensitivity of adenylate cyclase was produced in keratinocytes growing on collagen gels either by induction of refractoriness by isoproterenol or by receptor blockade by propranolol, these drugs being introduced 3 days post-plating and continuously thereafter. Neither of these two manoeuvres affected growth of the keratinocytes. Despite this suppression, basal levels of cyclic AMP never fall below the levels observed in untreated cultures. On the other hand, growth inhibition is observed if isoproterenol or propranolol is added on plating. When keratinocytes are seeded on 3T3 fibroblast feeder layers, isoproterenol enhances colony growth, as reported elsewhere, indicating that the effects of isoproterenol are therefore modulated by the culture surface. In either of these in vitro model systems studied (collagen or feeder layers), no mechanism was obvious that would account for propranolol-induced psoriasiform lesions observed in vivo.", 
    "40": "There is presently little information on the efferent mechanisms responsible for the reflex cardiovascular activation during passive gastric distension. Therefore, 40 cats anesthetized with alpha-chloralose were studied with passive gastric balloon distention before and during 1) two repeated gastric distensions, 2) beta-adrenergic blockade with propranolol, 3) alpha-adrenergic blockade with phentolamine, or 4) bilateral adrenalectomy. Before and during each distension mean arterial pressure, heart rate, cardiac output, rate of rise of left ventricular pressure (dP/dt) at 40 mmHg developed pressure and calculated systemic vascular resistance were determined. Repeated gastric distension caused similar hemodynamic responses without tachyphylaxis. beta-Blockade significantly reduced the increase in dP/dt from 893 +/- 362 to 150 +/- 63 mmHg/s. alpha-Blockade significantly altered the changes in mean arterial pressure from 33 +/- 5.0 to -2 +/- 4.7 mmHg and systemic vascular resistance from 0.114 +/- 0.019 to 0.004 +/- 0.031 peripheral resistance units. Bilateral adrenalectomy significantly diminished the contractile response from 525 +/- 107 to 50 +/- 85 mmHg/s but did not significantly alter the pressor and vasoconstrictor responses. We conclude that, during passive gastric distension in cats, the increase in myocardial contractility is mediated by beta-adrenergic-receptor stimulation, whereas the arterial vasoconstrictor and pressor responses are mediated by alpha-adrenergic receptor stimulation. Additionally, during gastric distension a substantial portion of the contractile response is dependent on the integrity of the adrenal glands.", 
    "41": "To test the hypothesis that alterations of adipocyte beta-adrenergic receptors provide a molecular mechanism for enhanced catecholamine-stimulated lipolysis in physically trained animals, we studied adipocytes derived from rats subjected to 14 wk of swimming and from sedentary controls. Peak glycerol release and peak adenylate cyclase activity in response to epinephrine were increased in swimmers to 255% (P less than 0.01) and 156% (P less than 0.01) of control values, respectively, but neither basal glycerol release, basal cyclase activity, NaF-stimulated cyclase activity, beta-receptor number, nor receptor affinity for [3H]dihydroalprenolol were altered. Epinephrine-stimulated adenylate cyclase activity remained increased in adipocytes from swimmers in the presence of theophylline or adenosine. In the absence of exogenous guanine nucleotide, we observed no differences in the dissociation constants for either the high-affinity (KD = 0.025 microM) or the low-affinity (KL = 11 microM) classes of binding sites for (-)-epinephrine, but the proportion of high-affinity sites was greater in membrane preparations from swimmers than from controls (74 vs. 42%; P less than 0.01). We conclude that receptor-cyclase coupling is enhanced in adipocytes from exercising rats, perhaps due to an improved ability of adrenergic agonists to form the guanine nucleotide reversible high-affinity agonist-receptor complex.", 
    "42": "Study of the effect of sex steroids on the development of beta-adrenergic receptors may be essential to an understanding of the mechanisms of both lung maturation and the initiation of labor. (3H)Dihydroalprenolol (DHA) was used to quantify beta-adrenergic receptor sites in mature and immature rabbit lung tissue. DHA binding was rapid, saturable, of high affinity (dissociation constant = 2 nM), and of low capacity (246 to 576 fmoles/mg of protein), and a adrenergic competitors demonstrated both stereoselectivity ([-]isomer much greater than [+]isomer) and a rank order of potency (isoproterenol much greater than norepinephrine greater than epinephrine) characteristic of the beta-adrenergic receptor. beta-Adrenergic receptors in the lung tissue of both mature and immature female New Zealand White rabbits were investigated under various sex steroid situations. Estrogen (diethylstilbestrol, 5 micrograms/day for 10 days) increased the beta-adrenergic receptor site number in immature rabbits compared to matched controls (435 versus 339 fmoles/mg of protein, p less than 0.02 by paired t test). Addition of progesterone (diethylstilbestrol, 5 micrograms/day for 10 days, plus progesterone, 5 mg/day for 3 days) returned the beta-adrenergic receptor site number to control values (321 fmoles/mg of protein, p less than 0.01). In mature rabbits, treatment with progesterone alone (10 mg/day for 4 days) caused a significant reduction in beta-adrenergic receptor site numbers compared to untreated, matched controls (357 versus 493 fmoles/mg of protein, p less than 0.05 by paired t test). in the presence of estrogen, beta-adrenergic receptor activity is enhanced in both mature and immature rabbit lung tissue. Addition of progesterone restores this activity to control values.", 
    "43": "The inotropic and chronotropic responses of the guinea-pig right atrium to several pharmacologic agents were measured after acute (0.1 mg/kg/day x 1) and chronic (0.1 mg/kg/day x 7) reserpine administration. A small increase in the sensitivity of the pacemaker to isoproterenol occurred after acute reserpine treatment which was followed by a much greater change in sensitivity to the beta agonist when pretreatment was extended for 7 days. Chronotropic responsiveness to calcium, histamine and pilocarpine was not altered by reserpine pretreatment. The acute administration of reserpine resulted in a slight inotropic supersensitivity of paced right atria to isoproterenol, calcium and histamine. Pretreatment for 7 days produced an additional increase in inotropic sensitivity to isoproterenol but did not affect contractile responses to the other agents. The catecholamine-specific nature of the supersensitivity induced by chronic reserpine treatment suggested that a change in the number and/or affinity of beta adrenergic receptors was involved. The radiolabeled beta adrenoceptor antagonist [125]iodohydroxybenzylpindolol (I-HYP) was used to test this hypothesis. Preliminary experiments revealed the presence of a single class of noninteracting (nH = 0.99), high affinity (Kd = 100 pM) binding sites which exhibited stereospecificity and saturability (47.2 fmol/mg of protein). The agonist potency series for the inhibition of I-HYP binding was identical to the series for mediating mechanical responses. Taken collectively this information suggests that the high affinity I-HYP binding site in the guinea-pig right atrium represents the beta adrenergic receptor. As determined by Scatchard analyses, neither acute (1-day) nor chronic (7-day) low-dose (0.1 mg/kg/day) reserpine administration altered the number or affinity of I-HYP binding sites. It is concluded that changes in beta receptor characteristics are not responsible for reserpine-induced supersensitivity in this tissue.", 
    "44": "As a prerequisite to studies of whether the plasma membrane of the rat thymocyte contains specific, saturable binding sites for the thyroid hormone 3,5,3'-triiodothyronine (T(3)), a method was developed for the isolation of a plasma membrane fraction from these cells. As judged from both electron microscopic and marker enzyme studies, the fraction was composed principally of plasma membrane vesicles, was free of nuclear contaminants, and was only slightly contaminated with other subcellular components. At 37 degrees C and pH 7.4, binding of [(125)I]T(3) by the fresh membrane preparation was rapid, reaching a maximum at 5 min and then declining with time, so that by 60 min binding was virtually nil. Decreased binding with time was due to a loss of functional binding sites, but did not reflect desensitization, since the decrease in binding activity with time was independent of the presence or absence of T(3). Scatchard analysis of saturation studies revealed the presence of two binding sites, one with an apparent dissociation constant (K(d)) of 0.95 nM and a maximum capacity of 5.3 x 10(10) sites/100 mug protein, and the other with an apparent K(d) of 25 nM and a binding capacity of 1.4 x 10(12) sites/100 mug protein. Measurement of the ability of several thyronine analogues to inhibit the binding of [(125)I]T(3) revealed the following rank order of potency: l-T(3) > l-T(4) > d-T(3) = d-T(4) > l-3,5-T(2) > rT(3) > d,l-thyronine. Binding of T(3) was inhibited by the omission of calcium from the medium or by the addition of the beta adrenergic antagonist alprenolol. As judged from studies of the lower affinity binding site, these manipulations decreased the affinity, but not the number, of binding sites for T(3). The relative potencies of thyronine analogues to inhibit the binding of [(125)I]T(3) were generally parallel to their previously reported potencies in stimulating the uptake of the sugar analogue 2-deoxy-glucose (2-DG) in intact rat thymocytes in vitro. Further, the inhibition of T(3)-binding produced by l-alprenolol or by excluding calcium from the medium resembled the previously reported inhibition that these manipulations produce with respect to T(3)-induced enhancement of 2-DG uptake. These findings suggest that the binding sites for T(3) present in the plasma membrane of rat thymocytes act as functional receptors linked to the stimulation of 2-DG uptake that T(3) induces in these cells.", 
    "45": "A variety of antiasthmatic drugs were examined in a bioassay of uterine cornua of rats for determining their influence upon Bradykinin induced contractions. 4 different actions were seen: pronounced, moderate and weak suppression of enhancement of Bradykinin-activity. The most pronounced blocking effect was seen with Fenoterol, Adrenaline and Pheniramine, a moderate effect with Prednisolone and Tolazoline, a weak effect with Propranolol and DSCG. Noradrenaline showed a stimulating effect. It is postulated that Bradykinin acts via alpha-stimulation with concomitant cAMP-decrease after specific binding to Bradykinin-receptors. The results of the study suggest that Bradykinin still must be discussed as a possible mediator in obstructive airway-disease.", 
    "46": "Slow channel inhibiting agents, particularly verapamil, appear to produce beneficial effects in relieving symptoms of dyspnea, chest pain, and syncope or presyncope in over 70% of patients with hypertrophic cardiomyopathy. Symptomatic relief occurs in patients with and without left ventricular outflow obstruction. Exercise hemodynamics, exercise tolerance, and cardiac performance during exercise tend to improve. The mechanisms for this symptomatic improvement, however, are not fully explained. Relief of symptoms is observed irrespective of any changes in the resting or provocable left ventricular outflow gradient. Similarly, changes in left ventricular systolic function, which in general remains unaffected, cannot be the basis for the beneficial response. Slow channel inhibiting agents, however, appear to improve left ventricular diastolic function, the mechanism of which is yet to be elucidated. Nevertheless, improved left ventricular diastolic function may provide an explanation for the relief of some symptoms in patients with hypertrophic cardiomyopathy. The influence of therapy with slow channel inhibiting agents on arrhythmias, sudden death, and on long-term prognosis of patients with hypertrophic cardiomyopathy remains uncertain at the present time and should be the subject of future investigations.", 
    "47": "The long-term effects of chronic beta-blockade in the rat myocardium were investigated in terms of responses to ischaemic stress. Clinically relevant and equipotent doses of oxprenolol, propranolol, metoprolol, atenolol, and practolol were administered orally for 12 weeks. Twenty-four hours after the last dose, at a time when plasma drug levels were undetectable, hearts were excised and perfused as isolated preparations. During a 3-h period of low-flow, global ischaemia, the time to electromechanical failure following the onset of ischaemia was significantly increased in hearts from animals treated with drugs possessing intrinsic sympathomimetic activity (ISA). Similarly, with ischaemia-induced lactate and enzyme release, hearts from groups treated with drugs possessing ISA showed an increase in release above that of controls, or of hearts from rats treated with beta-blockers which did not possess ISA. These results suggest that in the isolated, globally ischaemic heart, when exogenous catecholamine drive is absent, long-term beta-blockade cannot exert a protective effect when circulating drug levels are undetectable, and compounds possessing ISA may increase tissue damage as measured by lactate and enzyme leakage.", 
    "48": "Medroxalol, a new antihypertensive agent with alpha- and beta-adrenoreceptor blocking properties in both animals and humans, was administered in a single-blind study for 12 weeks to 29 patients with mild and moderate hypertension (standing blood pressure: 188-130/130-100 mm Hg). After 4 weeks of placebo administration, treatment with oral medroxalol was begun. Six weeks later, half the subjects added hydrochlorothiazide, 12.5 mg twice daily, to medroxalol for an additional 6 weeks, and the other half added placebo. During the final 4-week period medroxalol, but not hydrochlorothiazide, was discontinued and placebo substituted. Oral medroxalol doses of 100-400 mg twice daily reduced standing diastolic pressure to less than 100 mm Hg in 21 of the 26 subjects who completed the study. Compared to the last values on placebo, mean standing blood pressure was decreased by 15.6/12.0 mm Hg during the first 6 weeks of medroxalol at mean daily doses of 388-407 mg. Addition of hydrochlorothiazide permitted some decrease in medroxalol dosage. Upon medroxalol withdrawal, blood pressure and heart rate returned toward pretreatment values, with subjects continuing on diuretic showing lower blood pressures than the untreated individuals. Tolerance to medroxalol, with or without hydrochlorothiazide, was good. Mild orthostatic dizziness was the most frequent complaint associated with therapy, but postural hypotension was not found on physical examination. Medroxalol appears to be effective and well tolerated for reducing the blood pressure of most patients with mild to moderate hypertension and may be useful for chronic oral therapy of this disease.", 
    "49": "In atria from rats killed 1 h after either chronic parenteral (daily subcutaneous injections of 5 mg/kg/day for 15 days) or prolonged oral administration of (-)-propranolol (1 mg/ml ad libitum during 15 days) there was a 50% decrease in the overflow of [3H]noradrenaline ([3H]NA) elicited by cardioaccelerans nerve stimulation at 2 Hz, as previously reported for the in vitro exposure of guinea pig atria to propranolol. The chronotropic responses to nerve stimulation and to isoprenaline were also significantly reduced. On the other hand, 40 h after the last injection of propranolol, the overflow of [3H]NA induced by stimulation was still reduced to 50% of the control values, whereas no blockage to nerve stimulation or to isoprenaline was observed. Neither the basal output of [3H]NA nor the tissue levels of the endogenous transmitter were modified by any of the treatment schedules applied. In a separate set of experiments performed in isolated guinea pig atria stimulated at 4 Hz during 1 min, the in vitro exposure to 0.5 microM desipramine prevented the 30% decrease in the overflow of [3H]NA caused by 0.1 microM (-)-propranolol. Desipramine, by itself, did not modify the overflow of the transmitter. It is concluded that propranolol, both in vitro and after chronic in vivo treatments, reduces the overflow of [3H]NA in response to nerve stimulation. The fact that the in vitro effect of the beta-blocker is antagonized by desipramine suggests that propranolol may have to be taken up by the nerve terminals in order to exert its presynaptic inhibition on the release of noradrenaline.", 
    "50": "On the hypothesis that the addition of alpha-blockade would mitigate the haemodynamic disadvantages of beta-blockade alone in the early stages of uncomplicated acute myocardial infarction, 15 patients were studied during the intravenous infusion of labetalol (0.5 mg/kg/h). The mean systemic arterial pressure was reduced by an average of 15 mm Hg. In the nine patients haemodynamically evaluated, the cardiac output (thermal dilution) was reduced without change in the heart rate or left heart filling pressure (pulmonary artery occluded pressure); left ventricular stroke work was significantly decreased. The reduction in these major determinants of myocardial oxygen consumption suggests that the combination of alpha- and beta-blockade may be haemodynamically advantageous in normotensive patients in the early stages of uncomplicated acute myocardial infarction.", 
    "51": "Intravenous injection of labetalol induced an immediate fall (-22.4%) in blood pressure (BP) in 11 patients with severe hypertension. Hypotensive episodes were avoided by repeated injections of 0.2-0.8 mg/kg. The pressure reduction was associated with a mean fall in total peripheral resistance of 13.6%. Cardiac output fell 10.1% owing to a fall in heart rate of 10.8%, while stroke volume remained virtually unchanged. Despite excellent acute control of BP by intravenous injection, oral labetalol alone or in combination with hydrochlorothiazide was not effective in long-term treatment of these patients with severe hypertension. After 1 week, mean arterial pressure was still 10.4% below the pretreatment level, but after 4 months BP was back to pretreatment level in all except one patient whose BP is still well controlled after more than 2 years on labetalol.", 
    "52": "In order to obtain a better insight into the hemodynamic changes during beta-blockade, we measured central hemodynamics, plasma volume, and renal function during both acute and long-term beta-blockade in conscious spontaneously hypertensive rats (SHR). Acutely, both 1 and 5 mg/kg propranolol immediately decreased heart rate (HR) and cardiac output (CO). However, total peripheral resistance (TPR) rose sharply, thus preventing mean arterial pressure (MAP) from falling during the first hours after injection. After 4 h TPR had returned to control values and, because CO was still reduced, MAP was lowered. This decrease of MAP persisted for more than 20 h. During 5-day infusion of propranolol (5 mg/kg/day) CO fell on the 1st day and remained lowered during the 5-day period. MAP was lowered from the second day onward. Despite the reduced CO and MAP, plasma volume (PV) did not increase during the 5-day infusion. Acute injection of 5 mg/kg/day did, however, result in a decreased PV at 1 h postinjection. In this time span central venous pressure remained unchanged. Quantitation of water and sodium excretion revealed an immediate diuresis and natriuresis after acute administration of propranolol. This occurred despite a reduced glomerular filtration rate and effective renal plasma flow, as quantitated by indicator clearance methods. We conclude that propranolol reduced tubular sodium reabsorption, possibly through blockade of tubular beta-receptors. This effect may be essential for the long-term antihypertensive efficacy of beta-blockers because it prevents sodium and water retention in a state of reduced MAP and CO.", 
    "53": "To clarify the relationship between the concentrations of norepinephrine (NE) and cyclic AMP (c-AMP) in the myocardium and the incidence of ventricular fibrillation (VF), we studied 48 dogs in which VF was induced by the ligation of the left anterior descending coronary artery. The animals were divided into two groups of equal size: The first received no drugs, the second received d,l-propranolol (0.5 mg/kg) 15 min before coronary ligation. Myocardial samples were taken at regular intervals from normal and ischemic areas to determine NE and c-AMP concentrations. In the untreated group, no significant change in the concentrations of NE and c-AMP was observed in 12 dogs that did not develop VF. In the other 12 dogs that developed VF, there was a significant increase in c-AMP in the ischemic area immediately after the onset of the dysrhythmia. A significant increase in NE concentration both in normal and ischemic myocardium was observed in only 8 of these latter 12 dogs. Premedication with propranolol significantly reduced the incidence of VF, but it still occurred in 5 out of 24 dogs. Increase in c-AMP without an increase in NE in ischemic area was observed in these five dogs. These results suggest that c-AMP may play a role in the development of VF during acute ischemia.", 
    "54": "We studied the long-term hemodynamic effect of prizidilol (a precapillary vasodilator and beta-adrenoceptor blocker) in 14 men aged 25-66 years with mild and moderate essential hypertension (EH). Cardiac output (by Cardiogreen) and intraarterial blood pressure (BP) were measured at rest and during exercise before and after 8 months of therapy. Changes in body fluid volumes were measured by isotope dilution techniques. After 8 months on prizidilol, eight of the 14 patients were normotensive, and the mean casual BP was lowered by 23/17 mm Hg to 140/91 mm Hg. The intraarterial systolic and diastolic pressures fell by 15-20% of the pretreatment levels at rest supine, sitting, and during 50, 100 and 150 W exercise. The fall in BP was due to a marked reduction in total peripheral resistance ranging from 17 to 23% at rest and during exercise. Cardiac output was unchanged at all work loads, whereas heart rate fell. The stroke volume increased in all settings; at maximum work load by 30%. Body weight and body fluid volumes did not change significantly. Except for some coldness in hands and feet in one patient, which disappeared after 2-3 months, no side effects were observed. We conclude that, in mild and moderate EH, prizidilol induces a substantial fall in BP with an excellent hemodynamic profile both at rest and during exercise.", 
    "55": "The role of alpha- and beta-adrenergic receptor stimulation for the effect of epinephrine on muscle glycogenolysis, glucose- and oxygen uptake and muscle performance was studied in the perfused rat hindquarter at rest and during electrical stimulation (60 contractions/min). Adrenergic stimulation was obtained by epinephrine in a physiological concentration (2.4 X 10(-8) M) and alpha- and beta-adrenergic blockade by 10(-5) M phentolamine and propranolol, respectively. Epinephrine enhanced net glycogenolysis during contractions most markedly in slow-twitch red fibers. In these fibers the effect was mediated by alpha- as well as by beta-adrenergic stimulation, the latter involving production of cAMP, phosphorylase activation and synthase inactivation. In contrast, in fast-twitch fibers only beta-adrenergic mechanisms were involved in the glycogenolytic effect of epinephrine. Moreover, inactivation of synthase was less in these fibers. Epinephrine also increased the net release of lactate from the hindquarter, an effect abolished by combined alpha- and beta-adrenergic blockade but by neither alpha- nor beta-adrenergic blockade alone. Epinephrine increased uptake of oxygen and glucose by stimulation of alpha-adrenergic receptors and had a positive inotropic effect during contractions which was abolished by alpha- as well as by beta-adrenergic blockade. The results indicate that epinephrine has profound effects on contracting muscle, and that these effects are elicited through different combinations of alpha- and beta-adrenergic receptor stimulation.", 
    "56": "Experiments with male rats were performed to compare the in vitro and in vivo effects of talinolol with those of propranolol, alprenolol, practolol, proadifen (SKF 525-A) and barbital. Three in vitro model reactions (amino-phenazone N-demethylation, p-nitroanisol O-demethylation and aniline hydroxylation) as well as the hexobarbital lateral-position time served as parameters. The results obtained show that talinolol, like the other beta-receptor blockers, can inhibit polyfunctional oxidases. There were no indications of an inductive action.", 
    "57": "Cardiovascular effect of a new compound, K 351, was examined in anesthetized dogs. Intravenous injections of 100 micrograms/Kg or over of K 351 caused a fall in systemic blood pressure, reduced peripheral vascular resistance, left ventricular enddiastolic pressure, max dP/dt and Vmax, and increased time constant T and PQ interval. Heart rate was reduced with 1 microgram/Kg K 351. The magnitudes of the changes in heart rate, T and PQ interval were not different between K 351 and propranolol groups, while those in max dP/dt and Vmax caused by K 351 were larger than those induced by the same doses of propranolol. It is suggested that K 351 suppressed left ventricular contractility, sinus node activity and atrioventricular conduction through its beta-receptor blocking action and reduced peripheral vascular resistance and left ventricular enddiastolic pressure through its vasodilating action.", 
    "58": "Decrease in content of cAMP and increase--of cGMP as well as stimulation of Ca2+ transport into cells were found in cell cultures of skin fibroblasts from patients with systemic scleroderma (SSD) as compared with normal state. Adrenaline affected dissimilarly the fibroblasts from the patients and healthy donors. In SSD the stimulating effect of adrenaline (10(-7)M) on the cAMP content was decreased more than 6-fold as compared with normal state; at the same time, transport of Ca2+ was inhibited by the hormone (2 X 10(-6)M) in SSD contrary to a stimulating effect of adrenaline in normal cells. Blocking of beta-adrenoreceptors with inderal removed completely the effect of adrenaline on Ca2+ transport both in normal and pathological states. Alteration in the reactions of fibroblasts to catecholamines might be important in deterioration of the physiological mechanism including inhibition of collagen synthesis in SSD.", 
    "59": "The ocular effects of beta-adrenergic agonists and antagonists are reviewed. The permeability of the rabbit corneal epithelium was estimated for various instilled drugs, and difference in pharmacokinetics of timolol between the albino and pigmented rabbit demonstrated. The effects of the drugs on the cornea and the lens epithelium, and also the distribution of the adrenergic receptors in the intraocular muscles were discussed. The beta-adrenergic receptors are present in the ciliary processes of the rabbit as shown through studies by biochemical pharmacology and cytochemical electron microscopy. Adrenergic effects on the blood flow and the vascular permeability of the anterior uvea were discussed. The effects of adrenergic drugs on aqueous humor dynamics differ considerably among rabbits, monkey and the human subjects, and they were discussed separately for these species. The mechanism underlying the hypotensive effects of beta-adrenergic drugs is complex, but the available data indicate that in the human eye the hypotensive effects of epinephrine are attributed mainly to a decrease in the outflow resistance and the effects of timolol are principally to a reduction of aqueous humor formation.", 
    "60": "The effects of a beta 1-selective (metoprolol, 150 mg per day) and a non-selective beta-blocking agent (propranolol, 120 mg per day) on metabolic and hormonal responses to physical exercise (a 30 min bicycle ergometer test) were investigated against placebo in seven healthy male volunteers with a double blind cross-over design. The blood glucose level remained unchanged during placebo, it tended to increase during metoprolol, whereas it decreased during propranolol. Both metoprolol and propranolol counteracted the exercise-induced increase in plasma free fatty acids and caused a slight decrease in muscle glycogenolysis. The increase in blood lactate concentration during exercise was not influenced by beta-blockade. The secretion of glucagon and cortisol was not modified significantly by beta-blockade, whereas the growth hormone response to exercise was promoted equally by both beta-blocking agents. It has been assumed previously that, during treatment with beta-blocking agents, diminished hepatic gluconeogenesis, caused by the lack of lactate or free fatty acids, may result in a decline in blood glucose levels. The present results indicate that an inhibition of beta 2-mediated hepatic glycogenolysis by propranolol may also influence blood glucose homeostasis during exercise.", 
    "61": "The effects of phentolamine and propranolol in doses 2.5 mg/kg on histamine gastric secretion were examined in dogs operated on according to the V. A. Basov's method. It was ascertained that phentolamine raised the secretion rate by 2.6 times, the hourly output of hydrochloric acid by 4.4 times, secretion of pepsin and chlorides by 2.5 times. Propranolol did not affect gastric secretion. Administration of phentolamine in a dose of 0.025 mg/kg three times a day for 10 days ta patients with a moderately pronounced atrophic gastritis increased the secretion rate and pepsin secretion by 1.8 times. The hourly output of hydrochloric acid rose by 2.8 times.", 
    "62": "Stage fright was used to investigate the mode of action of beta blockers in acute anxiety and on the technical-motor performance of 22 performing string players. They received 100 mg of atenolol or placebo 6.5 hr before performing either in the presence or absence of an audience. Continuous heart rate, stage fright (especially devised rating scale), technical-motor performance (runs of fast notes, trills, vibratos), and urine catecholamine levels were assessed. Before an audience the placebo group showed a significant impairment of technical-motor performance (increase in the relative variance of repeated fast elements of movements: + 25.68%, p less than 0.01) as compared to performance with no audience present; there was a slight but not significant improvement under beta blockade (- 7.48%). Heart rate was significantly lower under beta blockade than under placebo (p less than 0.001). Urine catecholamine levels increased twice as much under beta blockade as under placebo before an audience (p less than 0.01). Beta blockade did not influence stage fright measured before performing, but reduced it (measured immediately after the concert) during the concert. We conclude that the drug was at least partially effective as shown by an improvement in technical-motor performance, and that the beneficial effects of beta blockade in stage fright only involve a peripheral site of action.", 
    "63": "To assess the influence of selective and nonselective beta blockers with or without ISA we evaluated the extent of pressor responses to isometric exercise in 15 hypertensive patients who had first been treated with atenolol (100 mg/day) and subsequently with mepindolol (15 mg/day) for 2 months each following placebo administration for 2 weeks. Isometric handgrip was always performed in a supine position. Blood pressure and heart rate were measured at 30% of the maximal voluntary contraction. The percentages of blood pressure increases associated with the isometric test were similar during treatment with the two beta blockers; only heart rate was significantly lower. Systolic and diastolic blood pressures showed a lower increase with mepindolol than with atenolol, but the differences were not statistically significant. In conclusion, cardioselective beta blockers without ISA and nonselective beta blockers with ISA influence systolic and diastolic blood pressure responses to a handgrip of 30% in the same way. Only heart rate shows a lower but rather small increase during the cardioselective drug treatment."
}