{
    "0": "Beta-blockers are not very effective at lowering blood pressure in elderly hypertensive patients or in Afro-Caribbeans and these two groups represent a large proportion of people with raised blood pressure. Furthermore they do not prevent more heart attacks than the thiazide diuretics. Beta-blockers can also be dangerous in many hypertensive patients and even when these drugs are not contraindicated, they cause subtle and depressing side effects which should preclude their usefulness. The time has come therefore to reconsider the endorsement of beta-blockers by the British Hypertension Society and other guidelines committees, except possibly for severe resistant hypertension, high risk post-infarct patients and those with angina pectoris. The time has come to move across to newer, safer, more tolerable and more effective antihypertensive agents whilst continuing to use thiazide diuretics in low doses in the elderly as first choice, providing there are no contraindications.", 
    "1": "Claims could not easily be made that beta-blockers as a group are the most potent or best-tolerated antihypertensive drugs. However, they have a very important role in the management of hypertensive patients who are being treated to prevent cardiovascular complications. Whilst stroke incidence can be reduced by effective blood pressure control, preventing the progress of coronary artery disease to reduce the patients risk of having a myocardial infarct, dying suddenly or developing heart failure is more difficult. Beta-blockers, particularly lipophylic beta-blockers, are the antihypertensive drugs for which there is most evidence that they reduce coronary mortality. Furthermore, the adverse effects of beta-blockers have been exaggerated and there is good evidence that the elderly, diabetics, and those with impaired left ventricular function do derive considerable benefit from beta-blockade. Low plasma concentrations of beta1 selective drugs are clinically effective and are well tolerated.", 
    "2": "The goal of the present work was to determine the effect of clarithromycin (CAM) administration on the pharmacokinetic properties of pindolol in rats. The binding of pindolol to serum components increases proportionally with increasing alpha1-acid glycoprotein (AGP) concentration, indicating that AGP might play a major role in the binding of pindolol. After intravenous administration of pindolol to rats, the CAM-treated group showed a decrease in the volume of distribution, an increase in AUC and no change in the half-life as compared to the control group. Treatment with CAM increased the AGP concentration only. The serum concentration of albumin and creatinine, as well as the metabolic activity of hepatic microsomes towards pindolol, were not altered. Good correlation was observed between the AUC of pindolol in rats and the AGP concentration in serum. Moreover, at 5 min after the administration of an intravenous bolus dose of pindolol to CAM-treated rats, the free concentration of pindolol was lower but the total concentration was higher, compared with the control rats. These results suggested that the influence of CAM on the pharmacokinetic properties of pindolol in CAM-treated rats can be explained by protein binding which, in turn, may be associated with variations in AGP concentration.", 
    "3": "The enantioselective N-acetylation of N-desisopropylpropranolol (NDP), one of the main metabolites of propranolol (PL), by rat liver acetyltransferase (AT), was investigated. R(+)-NDP or S(-)-NDP was used as a substrate at concentrations ranging from 10 to 200 microM. The cytosol fraction of a rat liver containing 3.93 mg protein/ml served as the source of AT. For 1-amino-3-(1-naphthyloxy)-2-propanol (AcNDP) formation from R(+)-NDP or S(-)-NDP in the presence of infinite AcCoA (250 microM), the Km value was calculated to be 67.5 or 62.4 microM, and the Vmax value was 0.462 or 0.205 nmol/min/mg protein. Based on these findings, the enantioselective N-acetylation of NDP was proved, i.e., AcNDP formation from R(+)-NDP was found to take place more easily than that from S(-)-NDP. Furthermore, AcNDP formation from NDP was competitively inhibited by the exogenous arylamine, p-aminobenzoic acid (PABA), which is well-known to be a typical substrate of AT. The presence of enantioselective inhibition for AcNDP formation was thus confirmed based on the Ki values, 440 microM in the case of R(+)-NDP and 250 microM in the case of S(-)-NDP, respectively, i.e. two-fold enantioselective inhibition was demonstrated based on the Ki values in S(-)-enantiomer in comparison with R(+)-enantiomer.", 
    "4": "Both ethanol and desipramine influence beta-adrenoceptor regulation. We reported previously that ethanol partially counteracted desipramine's effects on beta-adrenoceptor. Previous studies utilized beta-adrenoceptor radioligands that also bind to 5-HT1B receptors, thus, changes in 5-HT1B receptors could have confounded the results. The effects of chronic ethanol, desipramine and ethanol/desipramine treatment on beta-adrenoceptor coupling efficiency to Gs protein in rat brain were examined using 125I-iodocyanopindolol after blocking binding to 5-HT1B receptors. In the frontal cortex, ethanol uncoupled beta-adrenoceptor from GS. Desipramine decreased beta-adrenoceptor density, particularly in the high-conformational state, with no effect on coupling. In combined treatment, desipramine prevented ethanol-induced uncoupling. In the hippocampus, desipramine enhanced beta-adrenoceptor coupling, but ethanol had no effect. In combination with desipramine, ethanol enhanced desipramine-induced decrease in beta-adrenoceptor density in the high-conformational state, but uncoupled beta-adrenoceptors, an effect not observed with ethanol alone. These results suggest a complex interplay between ethanol and antidepressants in modulating beta-adrenoceptor function.", 
    "5": "We studied the differential involvement of central dopaminergic activation and autonomic nervous system regulatory mechanisms in the cardiovascular responses to cocaine in conscious rats. Sprague-Dawley rats, Wistar-Kyoto rats (WKY) and spontaneously hypertensive rats (SHR) were instrumented with catheters in the jugular vein and abdominal aorta at least 5 days before the experiment. Intravenous administration of cocaine (0.1-3.0 mg/kg) caused a dose-dependent increase in blood pressure that was biphasic, with a large and rapid increase peaking at 10 s, followed by a mild sustained pressor response. Pressor responses to cocaine were significantly greater in SHR when compared to WKY rats. However, pretreatment with dopamine D1 receptor antagonist SCH 23390 or the D2 receptor antagonist raclopride did not influence the effects of cocaine. Pretreatment with the alpha-adrenoceptor antagonist phentolamine or the ganglion blocker pentolinium blocked the peak response and reversed the more sustained response into a depressor effect. While pretreatment with propranolol alone did not alter the responses to cocaine, in rats pretreated with phentolamine and propranolol neither a pressor response nor a depressor response was observed. In conclusion, cocaine administration caused marked, but short lasting pressor responses that were mediated by sympathetic activation and alpha-adrenoceptor vasoconstriction with little involvement of central dopaminergic mechanisms. The rapid return of blood pressure towards baseline may be mediated by sympathoinhibition and beta-adrenoceptor-mediated vasodilatation, the latter of which being particularly prominent when alpha-adrenoceptor activation was prevented.", 
    "6": "In the isolated rat heart, Phoneutria nigriventer spider venom (10-100 microg) produced a dose-dependent and reversible rise in left ventricular developed pressure. A low dose (10 microg) of venom induced a short-lasting, positive inotropic effect (P < 0.05) with no change in heart rate or coronary flow. At a dose of 50 microg, the venom caused significant positive inotropic and chronotropic responses associated with occasional ventricular arrhythmia, whereas coronary flow was not significantly affected within 10 min after venom administration. The highest dose of venom (100 microg) caused bradycardia, transient cardiac arrest, rhythm disturbances and an increase in end diastolic pressure followed by a reduction in coronary flow. Hearts treated with the non-selective beta-adrenoceptor antagonist propranolol (3 microM) and the selective beta1-adrenoceptor antagonist CGP-20712A (10 microM) were protected against all the cardiac actions of the venom. The selective beta2-adrenoceptor antagonist butoxamine (10 microM) slightly reduced the cardiac response to 50 microg, but not to 100 microg of venom. Butoxamine also prevented the reduction in coronary flow induced by 100 microg of venom. Hearts from reserpine-treated rats (5 mg kg(-1) day(-1), i.p., for 2 days) showed a marked decrease in all venom (< or = 100 microg)-induced cardiac responses. The muscarinic receptor antagonist atropine (1 microM) slightly potentiated the response to 50 microg of venom but had little or no effect on the responses to 100 microg of venom. The cardiac responses to venom (50-100 microg) were unaltered in hearts from rats treated with 8-methyl N-vanillyl-6-nonenamide (capsaicin; 50 mg/kg, s.c.). These findings indicate that P. nigriventer venom releases norepinephrine from cardiac sympathetic nerve endings and this may explain the observed increase in contractile force and heart rate.", 
    "7": "To compare the efficacy and tolerability of dorzolamide to acetazolamide.", 
    "8": "Following a timolol and acetazolamide run-in, 105 patients with elevated intraocular pressure (IOP) were randomized to dorzolamide or acetazolamide, in addition to timolol, for 12 weeks.", 
    "9": "More patients receiving acetazolamide discontinued due to clinical adverse experiences than patients receiving dorzolamide; 13 (25%) vs. 1 (2%); p<0.001. The prevalence of systemic adverse experiences for the dorzolamide group dropped by 50% by Week 12, but remained unchanged for the acetazolamide group, as compared to baseline; p<0.001. Ocular burning/stinging was more common in the dorzolamide group (21% vs. 0%; p<0.001). The mean trough IOP at Day 1 and Week 12 were 20.5 mmHg and 21.8 mmHg for the dorzolamide group, and 20.4 mmHg and 20.5 mmHg for the acetazolamide group. The mean peak IOP at Dayl and Week 12 were 18.9 mmHg and 20.0 mmHg for the dorzolamide group, and 18.7 mmHg and 18.6 mmHg for the acetazolamide group.", 
    "10": "Mean IOP was slightly lower (by approximately 1 mmHg) with acetazolamide, while dorzolamide demonstrated much better tolerability.", 
    "11": "The N-isopropyl- (3a-g) and N-tert-butyl-substituted (4a-g) (Z)-N-(3-(amino)-2-hydroxypropylidene)-(arylmethyloxy)amines were synthesized in order to compare their beta 1- and beta 2-adrenergic properties with those of their previously studied corresponding analogues with the E configuration (1a-g and 2a-g). Compounds 3 and 4 were tested for their affinity for beta 1-a and beta 2-adrenoceptors by radioligand binding experiments, and the compounds with the highest affinity were also assayed for their activity towards the same types of beta-adrenoceptors by functional tests on isolated preparations. The Z-methyloxyiminomethyl (Z-MOIM) compounds 3 and 4 proved to possess, on the whole, affinity (Ki) and activity (PIC50) indices similar to those of the E isomers 1 and 2, thus indicating that for the MOIM-type beta-adrenergic antagonists 1-4, the type of configuration around the MOIM double bond does not have any appreciable effect either on the affinity or on the activity towards beta-adrenoceptors. These results are rationalized on the basis of the steric and electronic analogies existing between the MOIM groups of 1-4 in the two types of configurations (E and Z).", 
    "12": "Augmentation therapy is used for those situations where a patient's depression is either treatment-resistant, or partially and/or insufficiently responsive to treatment. It also may be used to attempt to induce a more rapid treatment response. Using drugs together may increase the risk of adverse effects, through potentiation of existing adverse effects or alterations in plasma concentrations of the drug. It is important that clinicians are aware of potential risks of augmentation therapy. Lithium augmentation of a tricyclic antidepressant is relatively well tolerated and the dangers are no greater than using these medications on their own. There are also no reports of serious adverse events when lithium is added to a monoamine oxidase inhibitor. With lithium augmentation of selective serotonin (5-hydroxytryptamine; 5-HT) reuptake inhibitor (SSRI) therapy there have been case reports of the development of a central serotonin syndrome, and thus caution must exercised. A serious concern when using a tricyclic antidepressant to augment an SSRI is the effect of the SSRI on the cytochrome P450 system and the resulting significant increase in tricyclic antidepressant blood concentrations. Augmentation with thyroid hormones appears to be well tolerated and effective. Case reports and open studies indicate that augmentation with buspirone and the psychostimulants, carbamazepine and valproic acid (valproate sodium) is effective and results in minimal adverse effects. However, there is no empirical evidence supporting these results. Recent work supports the tolerability and efficacy of pindolol augmentation. Considerable caution should be exercised when combining psychotropic drugs. The practitioner should only do so with a full knowledge of the compounds involved and their pharmacological properties.", 
    "13": "Interactions between different starch degradation products and propranolol (P) were studies using permeation experiments and affinity capillary electrophoresis (ACE). In the presence of maltooligosaccharides (MO), the transport of P across artificial lipid membranes was retarded. The most intensive interaction with the drug was found in the presence of the not-debranched MO from maize starch. The electrophoretic mobility mu of the drug was decreased in dependence of the MO concentration. However calculation of equilibrium binding constants from the ACE experiments was not possible because of the relatively weak influence of starch degradation products on the electrophoretic behaviour of the drug. With both methods the same tendency in strength of interactions between the different MO and P was found. Molecular parameters of the MO and their viscosity play a role in the interactions and in the decreased permeation of the drug.", 
    "14": "The first diagnostic hypothesis in a middle-aged patient presenting with inaugural ventricular tachycardia would be coronary artery disease. If the work-up lacks arguments for this etiology, other cardiac conditions may be involved (dilated cardiopathy, hypertrophic cardiopathy, valve disease arrhythmogenic dysplasia, long QT...).", 
    "15": "A 52-year-old male patient was referred for inaugural ventricular tachycardia. The initial work-up including echocardiography, coronography and the electrophysiologic study provided no explanation. The ventricular tachycardia was later attributed to viral myocarditis.", 
    "16": "Viral myocarditis should always be entertained in patients with unexplained ventricular tachycardia, particular if a viral context is present. In such cases, antibody-labeled scintigraphy is the choice exploration. This noninvasive technique provides determining diagnostic information and helps orient patient management.", 
    "17": "The use of vasoconstrictors in local anesthetics, as topical hemostatic agents, and in gingival retraction cord, remains controversial although data exists from which to formulate reasonable guidelines. The value of such vasoconstrictors to increase local anesthetic efficacy and reduce systemic uptake is unquestioned. Elevated blood levels of epinephrine can occur with their use but do not generally appear to be associated with any significant cardiovascular effects in healthy patients or those with mild to moderate heart disease. Reduced dosages or local anesthetics without vasoconstrictors are indicated for patients with more significant disease, and epinephrine-impregnated retraction cord should be used cautiously or avoided in certain situations. Endogenous epinephrine released in dental treatment-associated stress may also reach significant blood levels and make it difficult to determine causation of cardiovascular adverse events. The safety record of dental local anesthetics and their vasoconstrictors has been impressive and will remain so with continued judicious use of these agents.", 
    "18": "Although studies have documented that randomized, controlled trials (RCTs) have a measurable influence on clinical practice, investigators have uncovered important deficiencies in the application of RCT findings to the management of acute myocardial infarction (AMI). Little is known about the extent to which physicians who design and/or implement clinical trials differ from physicians in routine practice in their translation of the literature.", 
    "19": "Our aims were to (1) evaluate recent trends in selected treatments of AMI in relation to the publication of RCTs, statistical overviews, and task-force guidelines, and (2) compare prescribing practices in AMI management between physicians in routine clinical practice and physicians who design and/or implement RCTs. We reviewed the use of aspirin, beta-blockers, angiotensin-converting enzyme inhibitors, and calcium channel blockers on entry and at discharge in patients enrolled in the MILIS, TIMI 1, 2, 4, 5, 6, and 9B trials with ST-elevation (and depression in MILIS) myocardial infarction for a period approaching 2 decades (August 1978 to September 1995). We hypothesized that physicians who participate in RCTs apply the findings of the published literature more promptly and thoroughly than physicians in routine practice.", 
    "20": "Use of aspirin, beta-blockers, and angiotensin converting enzyme inhibitors exhibited a statistically significant time-related increase at discharge and, excepting beta-blockers, at enrollment across the trials. Prescription of calcium channel blockers showed a statistically significant decrease at discharge only. For all medications under study, increases and decreases in use associated with publication of clinical data occurred earlier and more steeply for the discharge cohort (prescriptions by physicians participating in RCTs) than for the enrollment cohort (prescriptions by physicians in routine practice). Recent prescribing practices (1994 to 1995) among RCT investigators and their colleagues have higher concordance with published findings than those of physicians in routine practice.", 
    "21": "Physicians who design and/or implement RCTs translate the results of the medical literature more promptly and to a greater extent than physicians in routine clinical practice. Differences between different physician classes need to be studied further amid efforts to reconfigure health care delivery that currently favor more dominant roles for primary care physicians.", 
    "22": "In a previous work we isolated a Xenopus 5-HT1A receptor gene and now report the characterization of this receptor. The HindIII-XbaI fragment of this gene was cloned into the pcDNA I NEO vector and stably transfected into eukaryotic cells (NIH-3T3). To determine the specific 5-HT1A receptor binding, [3H]8-OH-DPAT was used as radioligand. The selective 5-HT1A receptor agonist bound only a single class of saturable high-affinity binding sites with pharmacological characteristics similar to those of the mammalian 5-HT1A receptor. The effects of X5-HT1A receptor activation on cell growth were also investigated in stably transfected NIH-3T3 cells. The 5-HT1A agonist 8-OH-DPAT was found to increase DNA synthesis and accelerated cell growth.", 
    "23": "Interleukin-1beta (IL-1beta) is released within the brain following stress, trauma, infection, and in specific brain disorders. This centrally acting IL-1beta has recently been shown to impair peripheral immunity. Central administration of IL-1beta suppresses natural killer (NK) cell activity impairs lung clearance of tumor cells and enhances tumor colonization. Using an in vivo model of tumor colonization (lung clearance of NK-sensitive MADB106 adenocarcinoma cells), this study examined the role of the hypothalamic-pituitary-adrenal (HPA) axis and the sympathetic nervous system (SNS) in mediating these effects. We demonstrate that adrenalectomy significantly attenuated the impaired lung clearance of MADB106 tumor cells induced by intracerebroventricular (i.c.v.) administration of IL-1beta (20 ng). Supplementing adrenalectomized animals with corticosterone did not reinstate the effect. The effect of IL-1beta on lung clearance was blocked by pretreatment with the beta-adrenergic antagonist, nadolol (0.5 mg/kg), but not by the alpha-antagonist phentolamine (5 mg/kg). Peripheral noradrenergic pathways are not implicated given that systemic administration of the noradrenergic neurotoxin, 6-hydroxydopamine, did not block the effect of IL-1beta. Taken together, these findings indicate that IL-1beta impairs lung clearance of MADB106 tumor cells via the actions of adrenal catecholamines, most likely epinephrine, acting at beta-adrenergic receptors in the periphery.", 
    "24": "Although investigations of surgical stress in animals have reported immune alterations, surprisingly little is known about the variables or mechanisms contributing to the effect. Thus, we completed a series of experiments investigating the immune-altering effects of surgery severity, time of maximal immune alterations, and recovery, as well as the involvement of beta-adrenergic receptors in surgery-induced immune alterations in Lewis rats. Immune alterations included natural killer (NK) cell cytotoxicity as well as B- and T-cell proliferation. Results showed increased immune suppression with larger incisions (6 cm > 3 cm > anesthesia > saline). In addition, maximal immune alterations induced by surgery occurred after 24 h; anesthesia effects predominated at the earlier time points. Recovery of immune status varied depending on the immunological measure of interest. Although NK cell cytotoxicity returned to control values within 2 days, B-cell proliferation remained suppressed for at least 8 days, and T-cell proliferation did not begin to recover until 4-8 days following the surgical procedure. To assess the mechanisms involved in surgery-induced immune alterations, follow-up assessments evaluated the effect of nadolol, a beta-adrenergic receptor antagonist, on surgery-induced immune alterations. Results show that nadolol blocks the surgery-induced reduction in B- and T-cell proliferation but has no effect on the suppression of NK cell cytotoxicity. These results indicate the need to consider surgical severity and postoperative time of immune assessment when investigating the immune-altering effects of surgery. Importantly, activation of beta-adrenergic receptors appears to play a modulatory role in surgery-induced immune alterations.", 
    "25": "This study evaluated the effects of the topical beta1-adrenergic antagonist betaxolol and the non-selective beta-adrenergic antagonist timolol on the choroidal pressure-flow relationship. Pentobarbital-anesthetized rabbits were instrumented with hydraulic occluders on the aorta and inferior vena cava to control MAP, an ear artery cannula to measure mean arterial pressure (MAP), and two vitreous cannulas to control and measure intraocular pressure (IOP). Choroidal blood flow was measured by laser Doppler flowmetry with the fiber-optic probe tip positioned over the posterior pole. Choroidal pressure-flow curves were obtained before and 30 min after topical application of 0.1 ml of betaxolol (Betoptic, 0.5%, n=10), timolol (Timoptic, 0.5%, n=10) or saline (n=8) by varying the MAP without controlling the IOP and by raising IOP while holding the MAP constant at 70 mmHg. The IOP was significantly reduced by betaxolol and timolol but not by saline. MAP was also slightly, but significantly, reduced after betaxolol but not after timolol or saline. However, the systemic hypotensive response to isoproterenol (8 microgram/kg, i.v.) was blunted after betaxolol and timolol indicating appreciable systemic absorption of both drugs. Timolol, but not betaxolol or saline, caused a significant, small increase in baseline choroidal vascular resistance. Timolol also attenuated the IOP response to MAP; however, none of the treatments had a significant effect on the choroidal pressure-flow relationship. We conclude that both drugs reach the systemic circulation after topical application, but neither betaxolol nor timolol alter the choroidal response to acute changes in perfusion pressure.", 
    "26": "This study was undertaken to test for the presence of presynaptic beta-adrenoceptors on sympathetic nerves in human dental pulp and, if present, to investigate the subtype. Pulp was excised from freshly extracted teeth, incubated with [3H]-noradrenaline (0.6 micromol/l) and subsequently superfused with Krebs solution. Sympathetic nerves were stimulated at 5 Hz for 100 sec. The non-specific beta-adrenoceptor agonist isoprenaline (1.0 micromol/l), and the selective beta2-agonist salbutamol (10 micromol/l) facilitated the release of [3H]-noradrenaline; isoprenaline, but not salbutamol, also facilitated this release in the presence of desipramine (DMI, 0.3 micromol/l), corticosterone (10 micromol/l) and rauwolscine (0.1 micromol/l). BRL 37344 (1.0 micromol/l), a beta3-agonist, had no effect on [3H]-noradrenaline release. The facilitatory effects of isoprenaline and salbutamol were inhibited by the non-specific beta-antagonist propranolol (1.0 micromol/l), while that of salbutamol was inhibited in the presence of ICI-188,551 (1.0 micromol/l), a selective beta2-antagonist, as well. The beta1-antagonist atenolol (1.0 micromol/l) potentiated the facilitatory effects of isoprenaline in the presence of DMI and corticosterone. Neither propranolol nor ICI-188,551 alone affected the release of [3H]-noradrenaline. These results establish the presence of presynaptic beta-adrenoceptors on sympathetic nerves in human dental pulp. It is suggested that they are of the beta2-subtype, although a greater range of agonists and antagonists needs to be used to clarify the nature of the the beta-adrenoceptors.", 
    "27": "Controlled-release buccoadhesive tablets containing pindolol were prepared and evaluated in order to achieve constant plasma concentrations during the treatment of chronic hypertension and to improve the bioavailability of pindolol by the avoidance of hepatic first-pass metabolism. The formulations were tested for weight, hardness, friability, content uniformity, swelling rate, bioadhesive force, and drug release rate values. Carbopol 934 and NaCMC were used as bioadhesive polymers and Methocel K4M, Methocel K15M, and HPC were added as matrix-forming polymers.", 
    "28": "A study was conducted to compare the in vivo bioavailability of a generic metoprolol tablet preparation (Metoprolol) with that of the innovator product, Betaloc. Both preparations have a labeled dose of 100 mg metoprolol tartrate. Twelve healthy adult male volunteers participated in the study, which was conducted according to a standard two-way crossover design with a washout period of 1 week. The bioavailability was compared using the total area under the plasma level versus time curve (AUC0-infinity), peak plasma concentration (Cmax), and time to reach peak plasma concentration (Tmax). No statistically significant difference was observed between the logarithmically transformed AUC0-infinity values or the logarithmically transformed Cmax values of the two preparations. However, a statistically significant difference was observed between the Tmax values, but may not be therapeutically significant or important. Moreover, the 90% confidence interval (CI) for the ratio of the logarithmically transformed AUC0-infinity values of Metoprolol over those of Betaloc was calculated to be between 0.94 and 1.02, while that of Cmax was between 0.98 and 1.01, both of which are within the acceptable limit of 0.80-1.25. From the data obtained, it was also observed that a high proportion of our volunteers of Asian origin appeared to be poor metabolizers of metoprolol, which was consistent with what had been observed in our previous study of another preparation of metoprolol.", 
    "29": "The effect of menthol on the percutaneous penetration of S(-)-propranolol (SPL) and racemic form of propranolol (RSPL) was investigated in vitro using excised abdominal skin of guinea pig. In the presence of menthol, the permeability coefficient of SPL was high compared with that of RSPL. The enhancement factors for SPL and RSPL were 2.12 and 0.85, respectively. The lag times for SPL and RSPL were reduced considerably in the presence of menthol compared to those for control (without enhancer). The present findings suggest the enantio-selective permeation of SPL across the guinea pig skin in the presence of menthol.", 
    "30": "Oral combinations of nifedipine and atenolol are widely used in the treatment of hypertension, proving particularly effective when the atenolol is released immediately and the nifedipine is released in a sustained manner. This work examined the potential of combining nifedipine and atenolol in a tablet, which would be easier to manufacture than currently available combined formulations. The results indicated that a 40:60 (w/w) nifedipine-atenolol mixture forms a eutectic melting at 140 degrees C. Nevertheless, both drugs were stable when incorporated in tablets elaborated using cellulose ethers as base excipients. Tablets prepared from atenolol-lactose granules and solid dispersions of nifedipine-hydroxypropylmethylcellulose (100 cP) had more adequate dissolution profiles than a more complex reference formulation in hard capsules.", 
    "31": "Biodegradable microcapsules of four water-soluble drugs (pentamidine, captopril, diltiazem, and metoprolol) were prepared using a novel phase separation technique. The microcapsules prepared by this method were irregular in shape. Particle size of the microcapsules was between 60 and 500 microns. The efficiency of encapsulation for all four drugs was more than 40% at 20% drug loading. The encapsulation increased up to 75% or higher when the drug loading was reduced to 5%. The in vitro dissolution was drug dependent. The microcapsules prepared with 5% drug loading showed the minimum dissolution at the end of 24 hr. The initial drug release increased significantly when the drug loading was increased up to 20%. Although the formulations containing 5% drug maintained a sustained-release profile up to 45 days, the formulations containing 10 and 20% drug released more than 50% drug within the first 2 days.", 
    "32": "Treatment with the beta-blocker carvedilol leads to an improvement of outcome and ejection fraction in heart failure. These effects occur without affecting the number of beta-adrenergic receptors, as determined in right ventricular biopsies from patients with heart failure. This study was aimed at investigating the effects of carvedilol on beta-adrenergic signal transduction alterations in a model of left ventricular pressure overload, which is characterized by sympathetic activation and a desensitized beta-adrenergic signal transduction.", 
    "33": "Transgenic rats with overexpression of renin [TG(mREN2)27] were treated with carvedilol (30 micrograms/kg) or held under control conditions and were compared with Sprague-Dawley rats. Myocardial beta-adrenoceptors (125I-labeled iodocyanopindolol binding), Gi alpha (pertussis toxin labeling), Gs alpha-activity (reconstitution into cyc--S49 membranes) and adenylyl cyclase activity were measured. Blood pressure and heart rate, increase in heart rate during sacrifice and pressure rate products were determined.", 
    "34": "beta-Adrenoceptors were downregulated and Gi alpha-protein levels were significantly increased, producing a desensitization of basal, isoprenaline- and guanine nucleotide-stimulated adenylyl cyclase activity compared to controls. Carvedilol reduced heart rate, blood pressure and pressure rate product in TG(mREN2)27. Carvedilol did not restore biochemical alterations, but even further reduced beta-adrenoceptor numbers and adenylyl cyclase. It exhibited a two affinity state, guanine nucleotide-sensitive binding to cardiac beta-adrenergic receptors similar to isoprenaline but different from metoprolol.", 
    "35": "Carvedilol did not restore beta-adrenergic signal transduction at concentrations producing antiadrenergic effects in vivo. This effect might be due to an atypical guanine nucleotide-dependent interaction with beta-adrenergic receptors. Thus, ancillary properties could explain the recently reported beneficial effects in patients with heart failure independent from an upregulation of beta-adrenergic receptors.", 
    "36": "IKr blockade is ineffective in preventing ventricular fibrillation elicited by the interaction between acute myocardial ischemia and elevated sympathetic activity. This depends in part on the fact that adrenergic activation offsets more than 50% of the action potential prolonging effect of IKr blockade, and thus impairs its primary mechanism of action. This study examined the antifibrillatory effect of ersentilide (CK-3579), a novel antiarrhythmic agent which combines blockade of the rapid component of the delayed rectifier potassium channel (IKr) with relatively weak beta-adrenergic blockade, in a conscious canine model of lethal arrhythmias.", 
    "37": "Ersentilide was tested in 19 dogs with a healed myocardial infarction (MI) undergoing two minutes of circumflex artery occlusion (CAO) during sub-maximal treadmill exercise. Epicardial monophasic action potential duration was measured before and after ersentilide in 8 anesthetized open chest dogs at baseline and during stimulation of the left stellate ganglion at constant paced heart rate.", 
    "38": "In the control tests 13 of the 19 dogs had ventricular fibrillation (VF) during the exercise and ischemia test, 6 did not. During a subsequent exercise test, ersentilide prevented VF in 85% (11 of 13) of the high risk animals and showed no proarrhythmic effects in the 6 dogs without arrhythmias in the initial test. Ersentilide lowered heart rate at all levels of exercise and during acute myocardial ischemia. The antifibrillatory effect was maintained in 3 of 4 dogs in which heart rate was kept at control levels by atrial pacing. Ersentilide prolonged left ventricular monophasic action potential duration by 30% (from 179 +/- 6 ms to 233 +/- 5 ms, p < 0.001) at a 360 ms cycle length and completely prevented its shortening during sympathetic stimulation.", 
    "39": "The combination of IKr and weak beta-adrenergic blockade, using ersentilide, represents a very effective and safe antiarrhythmic intervention able to overcome the limitations present in drugs devoid of any antiadrenergic effect. Such a combination may be very useful in the management of post-myocardial infarction patients at high arrhythmic risk.", 
    "40": "To determine the effects of vasoactive intestinal peptide (VIP), released endogenously from cardiac vagal nerves, on coronary artery blood flow (CBF).", 
    "41": "We determined the effects of vagal nerve stimulation (VNS) at frequencies of 10, 15, 20, and 30 Hz on left circumflex coronary artery (LCx) blood flow. The increases in CBF during VNS were compared with the increases in CBF produced by exogenous VIP and also nitroglycerin (NTG). In 18 anesthetized open chest mongrel dogs, we blocked the muscarinic and beta-adrenergic receptors with atropine and propranolol. We controlled heart rate and aortic pressure by right atrial pacing and an arterial reservoir. CBF was measured in the LCx with a Doppler flow probe. A 25 gauge catheter was placed in the proximal LCx to inject the VIP receptor antagonist [4Cl-D-Phe6Leu17]VIP, VIP, NTG, or vehicle. CBF, aortic and ventricular pressures, ventricular contractility (+dp/dt(max)) and relaxation (-dp/dt(min)) and the EKG were measured.", 
    "42": "VNS (0.5 ms, 20 V, 5 min.) at 20 Hz maximally increased CBF by 62 +/- 14% at 5 min from 71 +/- 10 to 115 +/- 19 ml/min (p < 0.01). VNS at 10, 15, and 30 Hz increased CBF by 6 +/- 1%, 24 +/- 5%, and 24 +/- 7%, respectively (all p < 0.05 vs control). Following 20 Hz VNS, CBF returned toward the baseline over 30 min. Aortic and left ventricular (LV) pressures, LV +dp/dt(max) and LV-dp/dt(min) did not significantly change. After the direct administration of [4Cl-D-Phe6Leu17]VIP into the LCx, VNS increased CBF by only 10 +/- 4% (p = NS). Exogenous VIP, in doses of 9.0 x 10(-11) to 2.1 x 10(-9) mol, increased CBF by 106 +/- 17% to 169 +/- 17% (all p < 0.01 vs control). NTG, in doses of 2.2 x 10(-8) to 1.7 x 10(-7) mol, increased CBF by 101 +/- 15% to 169 +/- 20% (all p < 0.01 vs control). These increases in CBF persisted during the 1 to 2 min injection period and returned to the baseline within 5 min. Neither VIP nor NTG significantly changed the heart rate, aortic or LV pressures, LV +dp/dt(max) or LV -dp/dt(min). VNS at 20 Hz, exogenous VIP, 9.0 x 10(-11) mol, and exogenous NTG, 2.2 x 10(-8) to 4.4 x 10(-8) mol, produced equivalent increases in CBF by analysis of variance determination.", 
    "43": "The present experiments suggest that VNS releases VIP which directly dilates coronary arteries and significantly increases coronary artery blood flow.", 
    "44": "The relationship between various molecular descriptors and transport of drugs across the intestinal epithelium was evaluated. The monolayer permeability (Pc) of human intestinal Caco-2 cells to a series of nine beta-receptor-blocking agents was investigated in vitro. The dynamic polar molecular surface area (PSAd) of the compounds was calculated from all low-energy conformations identified in molecular mechanics calculations in vacuum and in simulated chloroform and water environments. For most of the investigated drugs, the effects of the different environments on PSAd were small. The exception was H 216/44, which is a large flexible compound containing several functional groups capable of hydrogen bonding (PSAd,chloroform = 70.8 A2 and PSAd,water = 116.6 A2). The relationship between Pc and PSAd was stronger than those between Pc and the calculated octanol/water distribution coefficients (log Dcalc) or the experimentally determined immobilized liposome chromatography (ILC) retention. Pc values for two new practolol analogues and H 216/44 were predicted from the structure-permeability relationships of a subset of the nine compounds and compared with experimental values. The Pc values of the two practolol analogues were predicted well from both PSAd calculations and ILC retention studies. The Pc value of H 216/44 was reasonably well-predicted only from the PSAd of conformations preferred in vacuum and in water. The other descriptors overestimated the Pc of H 216/44 100-500-fold.", 
    "45": "The pyramidal neurons in the CA1 area of hippocampal slices from 17- to 19-day-old rats have been investigated by means of patch clamp. Excitatory postsynaptic currents (EPSCs) were elicited by stimulating the Schaffer collateral at a frequency below 0.2 Hz. It was found that inhibition of glutamatergic transmission by 20 microM 6-cyano-7-nitroquinoxaline-2,3-dione (CNQX) and 100 microM 2-amino-5-phosphonovaleric acid (D-APV) left a small component of the EPSC uninhibited. The amplitude of this residual EPSC (rEPSC) comprised 25 +/- 11% of the total EPSC when measured at a holding potential of -50 mV. The rEPSC was blocked by selective P2 blocker pyridoxal phosphate-6-azophenyl-2'-4'-disulphonic acid (PPADS) 10 microM and bath incubation with non-hydrolysable ATP analogues, ATP-gamma-S and alpha, beta-methylene-ATP at 50 and 20 microM, respectively. The rEPSC was dramatically potentiated by external Zn2+ (10 microM). In another series of experiments exogenous ATP was applied to the CA1 neurons in situ. An inward current evoked by ATP was inhibited by PPADS to the same extent as the rEPSC. It is concluded that, depending on membrane voltage, about one-fifth to one-quarter of the EPSC generated by the excitatory synaptic input to the hippocampal CA1 neurons of rat is due to the activity of P2X receptors.", 
    "46": "A 64 year old woman with an 11 year history of paroxysmal atrial fibrillation presented to the emergency room because of palpitations that had started two weeks previously. She had used sotalol 80 mg once daily for three years without any episodes of proarrhythmia or other adverse effects. However, she developed pronounced T wave alternans with giant inverted T waves and excessive QT prolongation following sotalol administration one day after conversion from atrial fibrillation to sinus rhythm. This case demonstrates bizarre T wave changes, T wave alternans, and extreme QT prolongation following sotalol administration shortly after conversion from atrial fibrillation to sinus rhythm. In this situation, sotalol administration may be proarrhythmic, because it enhances repolarisation inhomogeneities based on a spatially inhomogeneous distribution of repolarisation controlling ion channels to induce repolarisation abnormalities that may lead to torsade de pointes.", 
    "47": "Despite increasing use of percutaneous transluminal coronary angioplasty (PTCA) to treat stenotic coronary artery disease, there are relatively few prospective studies evaluating its long-term effectiveness. We prospectively randomized 212 stable patients with provocable myocardial ischemia and single-vessel subocclusive coronary disease to receive primary therapy with either PTCA or medical therapy. This report presents the clinical follow-up of these patients at a mean, after randomization, of 2.4 years for interview and 3.0 years for exercise testing. Of the 212 patients originally randomized, 175 received an extended follow-up interview, and 132 underwent exercise testing; 62% of patients in the PTCA group were angina free compared with 47% of patients in the medical group (p <0.05). Furthermore, exercise duration as measured by treadmill testing was prolonged by 1.33 minutes over baseline in the PTCA group, whereas it decreased by 0.28 minutes in the medical group (p <0.04). Although the angina-free time on the treadmill was not different (p=0.50), fewer patients in the medical group developed angina on the treadmill at 3 years than those in the PTCA group (p=0.04). By 36 months, excluding the initial randomized PTCA, use of PTCA and use of coronary artery bypass surgery were not different in the 2 treatment groups. These data indicate that some of the early benefits derived from PTCA in patients with single-vessel coronary artery disease are sustained, making it an attractive therapeutic option for these patients.", 
    "48": "Hybrid molecules built up by covalent coupling of aminopropanol derivatives (especially pindolol) with antidepressant drugs like fluoxetine, paroxetine or milnacipran were found to be potent and silent 5-HT1A antagonists (KB < 1 nM for 7c and 9a).", 
    "49": "The promoter region of the rod-specific beta subunit of cGMP PDE (beta-PDE) and opsin genes contains highly conserved cis-acting elements, which include an AP-1 and/or Nrl response element (NRE: An extended AP-1 like sequence). Transactivation of AP-1 or NRE appears necessary to drive expression of these rod-specific genes during adulthood, however, their role during development is relatively unknown. Therefore, we determined the spatial and temporal relationships between rod morphological and functional development, rod-specific gene expression, and expression of the bZIP transcription factors c-fos, junD and Nrl.", 
    "50": "Retinas from 0-45 day old (PN0-45) dark- and light-adapted Long-Evans rats were used. Morphological development was monitored by light and electron microscopy. Whole retinal trypsin-activated cGMP-PDE activity and rhodopsin content were measured biochemically. The expression of opsin, beta-PDE, c-fos, junD and Nrl mRNAs were determined by Northern blot analysis. The cellular localization of Nrl was examined with in situ hybridization.", 
    "51": "The mRNAs for opsin, beta-PDE and c-fos were observed at PN0-2, while cGMP-PDE activity and rhodopsin were detected first at PN5: coincident with rod outer segment development. The developmental pattern of cGMP-PDE activity and rhodopsin accumulation paralleled the expression of beta-PDE and opsin mRNA and all reached their maximal levels by PN45. Nrl expression, for all three transcripts found in the rat retina, was low on PN2 and reached its maximal level at PN14. The c-fos and Nrl expression preceded beta-PDE and opsin mRNA expression by 1-2 days. Nrl expression was detected first in the distal post-mitotic retina at PN5 and then in all nuclear layers during retinal development. Maximal expression shifted from the ganglion cells to the outer nuclear layer as the neural retina matured. In contrast, junD expression was highest at PN0 and declined to a stable level by PN10.", 
    "52": "Colocalization of Nrl and c-Fos suggests that expression of rod-specific genes, which utilize AP-1 or NRE sites in their promoter, could be regulated through the formation of Nrl-Fos dimers. We hypothesize that Nrl and c-Fos play a fundamental role in the initiation and regulation of the rod-specific gene expression in developing and adult rod photoreceptors.", 
    "53": "A random, observer blind, crossover design of study was undertaken in twelve normal male volunteers. Both propranolol (40 mg) and atenolol (50 mg) in single dose oral administration had significantly reduced the heart rate, systolic blood pressure and the value for double product under resting and postexercise conditions compared to the corresponding pretreatment values. Orally administered activated charcoal (15 g) had abolished the haemodynamic effects of propranolol but failed to do so against atenolol under both resting and postexercise periods. The results suggest the possibility of successful antidotal intervention with activated charcoal in the case of propranolol overdosage only.", 
    "54": "The chances of prehospital care providers being confronted with a patient with an implantable cardioverter defibrillator (ICD) are increasing and so care providers must receive proper training. Based on observations made during the resuscitation of a patient with an ICD using an automated external defibrillator (AED) some technical features and possible interactions of ICDs and AEDs are highlighted. Furthermore, we discuss the key points of basic knowledge, safety, and treatment protocols for cardiac arrest and other situations required for practical training in the ICD for prehospital care providers.", 
    "55": "To evaluate the efficacy and safety of timolol hemihydrate once daily versus timolol maleate gel forming solution once daily in patients with primary open-angle glaucoma or ocular hypertension.", 
    "56": "We prospectively randomized patients with primary open-angle glaucoma or ocular hypertension to receive either timolol hemihydrate 0.5% solution or timolol maleate gel forming solution 0.5% every morning. The primary efficacy variable was the 8:00 AM trough intraocular pressure (IOP) 24 hours after administration.", 
    "57": "Three months after initiation of therapy, baseline IOP had decreased from 23.6 +/- 1.9 mmHg to 18.3 +/- 2.8 mmHg in the group taking timolol hemihydrate (n = 22) and from 23.7 +/- 2.2 mmHg to 18.4 +/- 3.1 mmHg in the group receiving timolol maleate gel (n = 21) at the 24-hour trough level. This was not a significant difference between groups at 3 months. Also, no difference was observed between groups in the 2-hour post instillation IOP. Visual acuity was decreased in the group receiving timolol maleate gel compared with those receiving timolol hemihydrate one minute after instillation of study medicine at month 3. Otherwise, ocular and systemic safety were similar between groups. No differences between groups in cardiac pulse or systolic and diastolic blood pressure were observed.", 
    "58": "Timolol hemihydrate 0.5% solution given once a day appears to be as efficacious and safe in decreasing IOP as timolol maleate gel 0.5% given once a day.", 
    "59": "To evaluate the safety of open-label 2.0% dorzolamide as monotherapy and when used with timolol and/or pilocarpine for as long as 2 years.", 
    "60": "The safety of dorzolamide was evaluated in patients with open-angle glaucoma or ocular hypertension over a 2-year period. The incidence of the most common drug-related adverse experiences in the first year was compared with that in the second year using McNemar's test. The ocular hypotensive effect of dorzolamide as monotherapy and with adjunctive therapy was assessed using percent change in intraocular pressure (IOP) from baseline.", 
    "61": "Of the 304 patients enrolled, 164 (53.9%) continued to receive dorzolamide as monotherapy for 2 years and 140 (46.1%) required add-on therapy. Add-on therapy was initiated by month 6 in 112 of these 140 patients (80%). Of the 304 patients, 202 (66.4%) completed 2 years of therapy. Of the patients who received dorzolamide as monotherapy, drug-related adverse events occurred more frequently during the first year (29.7%) than the second year (13.8%), and the most common ocular drug-related adverse events included conjunctivitis, burning/stinging eye, follicular conjunctivitis, and eyelid edema. After 2 years of therapy, the mean percent decrease in peak IOP was 22.8% for patients receiving dorzolamide monotherapy and 31.2% to 36.0% for patients receiving add-on therapy.", 
    "62": "Dorzolamide was generally well tolerated for up to 2 years as monotherapy and when used with timolol and/or pilocarpine. Drug-related adverse events were less frequent during the second year of monotherapy than during the first year. Most patients who required add-on therapy did so within the first 6 months of initiating dorzolamide therapy.", 
    "63": "To compare the effect of unoprostone isopropyl 0.12% to that of timolol maleate 0.5% solution given twice daily on the diurnal curve of intraocular pressure (IOP) in patients with primary open-angle glaucoma or ocular hypertension.", 
    "64": "In this investigator-masked, single-center, parallel-group comparison, 36 patients with primary open-angle glaucoma or ocular hypertension were randomized in a 2:1 ratio to receive either unoprostone isopropyl 0.12% or placebo/timolol maleate 0.5% solution, respectively. A placebo-controlled diurnal curve on day 0 and active-controlled diurnal curves at weeks 2 and 4 were performed at 0, 2, 4, 6, 8, 10, 12, and 24 hours. At week 2, administration of unoprostone isopropyl twice daily was compared with administration of timolol maleate twice daily. At week 4, administration of unoprostone isopropyl three times daily was compared with administration of timolol maleate twice daily.", 
    "65": "At the 24-hour 8:00 AM trough at week 2, administration of unoprostone isopropyl twice daily decreased IOP from 23.4 +/- 2.0 mmHg at baseline to 19.3 +/- 4.4 mmHg, and timolol maleate reduced IOP from 24.4 +/- 2.6 mmHg to 17.5 +/- 2.9 mmHg. At the 8:00 AM trough at week 4, unoprostone isopropyl given three times daily produced an IOP of 19.6 +/- 3.3 mmHg and timolol maleate resulted in an IOP of 19.4 +/- 3.0 mmHg. No statistical differences between groups were observed at any time point during either diurnal curve. Safety was similar in the two treatment groups, with no differences between groups in conjunctival hyperemia, anterior segment inflammation, or iris color change.", 
    "66": "Results of this short-term pilot trial indicate that unoprostone isopropyl may be safe and effective in reducing IOP from baseline when given twice or three times daily.", 
    "67": "Two patients with known intracranial aneurysms (ICA) received electroconvulsive therapy (ECT). The first patient received ECT 4 years after the clipping of a right middle cerebral artery aneurysm. Treatment with esmolol failed to completely prevent an increase in blood pressure, but she did well nonetheless. The second patient underwent clipping of a basilar artery aneurysm 11 years before ECT. At the time of ECT, angiography showed a right paraophthalmic artery aneurysm. He received esmolol before each ECT, and, like the first patient, still had significant peri-ictal increases in his blood pressure, but otherwise tolerated the procedure well. Our experience and previously published literature indicate that even with pretreatment, patients often sustain significant increases in their blood pressure. However, this has not been accompanied by any morbidity. Possible guidelines for the management of ICA in association with ECT are discussed.", 
    "68": "Labetalol, a combined alpha- and beta-adrenergic blocker is often used to attenuate the transient increases in heart rate and blood pressure that accompany electroconvulsive therapy (ECT). It has been suggested that labetalol should not be administered during ECT without the protection provided by anticholinergic medications, because of its potential severe bradycardic effects. We present our experience with 32 patients from all age groups who received labetalol without anticholinergic treatment during ECT. None of the patients demonstrated adverse bradycardic effects. We conclude that administration of labetalol during ECT does not routinely require premedication with anticholinergic drugs and does not lengthen asystole.", 
    "69": "A cloned human beta 3 adrenergic receptor assay was used to identify phenoxypropanolamine agonist 1. SAR studies led to the identification of benzenesulfonamide derivative 20, a 6.3 nM beta 3 agonist which shows 30-fold selectivity for beta 3 agonist activity over beta 1 and beta 2 receptor binding. Further refinement of this lead provided 4-bromo derivative 39, a subnanomolar agonist with 660-fold and 230-fold selectivity over beta 1 and beta 2, respectively.", 
    "70": "Iodine-123 labelled 2beta-carbomethoxy-3beta-4-iodophenylnortropane (nor-beta-CIT), a radioiodinated cocaine analogue, was evaluated as an agent for the in vivo labelling of serotonin transporters by biodistribution studies in rats. Intravenous injection of [123I]nor-beta-CIT resulted in high accumulation of radioactivity in brain areas with high densities of serotonin (hypothalamus) and dopamine transporters (striatum), although the binding was less pronounced in the hypothalamus. While binding of [123I]nor-beta-CIT in the hypothalamus was blocked significantly by fluvoxamine (a selective serotonin transporter blocker) but not by GBR12,909 (a selective dopamine transporter blocker), the opposite was observed in the striatum. The results of this study indicate that [123I]nor-beta-CIT, although not being a selective radioligand, binds specifically to serotonin transporters in the hypothalamus in vivo and thus suggest that [123I]nor-beta-CIT promises to be a suitable radioligand for single-photon emission tomography imaging of serotonin transporters in humans.", 
    "71": "Conditioned fear or novel environmental stimuli suppress vasopressin (VP) and augment oxytocin (OT) and prolactin (PRL) release in rats. We examined the effects of intracerebroventricular (i.c.v.) injections of adrenoceptor antagonists on these neuroendocrine responses to conditioned fear or novel environmental stimuli in male rats. A beta1 antagonist, metoprolol, blocked the VP but not the OT or PRL response to conditioned fear stimuli, but did not abolish neuroendocrine responses to novel environmental stimuli. A beta2 antagonist, ICI118551, impaired the PRL but not the VP or OT response to fear or novel environmental stimuli. In rats injected with a alpha1 adrenoceptor antagonist, benoxathian, conditioned fear stimuli did not significantly induce the VP, OT or PRL responses. The effects of benoxathian were not due to a general reduction of arousal, since benoxathian did not prevent the VP, OT or PRL response to novel environmental stimuli. These data suggest that beta1 adrenoceptors play a selective role in the VP response to conditioned fear stimuli, as do beta2 adrenoceptors in the prolactin response to conditioned fear and novel environmental stimuli. We conclude that alpha1 adrenoceptors play a facilitative role in VP, OT, PRL responses to conditioned fear stimuli.", 
    "72": "To review therapies for treating patients with heart failure (HF).", 
    "73": "Recommendations in this paper are mainly based on the results of randomized controlled trials. To a lesser extent, data from smaller, more physiologic studies are included. Where appropriate, recommendations are based on the results of a consensus conference.", 
    "74": "Although pharmacologic therapy is the main strategy for treating HF patients, general measures, such as counseling and advice about regular physical activity, are an important component of management. Use of angiotensin-converting enzyme inhibitors (ACE-I) is central to treating HF patients, because these agents decrease mortality and morbidity significantly. Digoxin does not reduce mortality but does reduce morbidity. Angiotensin II antagonists, although found to provide clinical benefit equal to ACE-I, have not been found as yet to have similar effects on mortality and morbidity. Diuretics and nitrates are useful for treating these patients' symptoms. Calcium channel blockers should generally be avoided.", 
    "75": "Angiotensin-converting enzyme inhibitors are the therapy of choice for HF patients and should be used in all cases unless there are contraindications or clear evidence of intolerance. All other therapies are used mainly for symptom relief.", 
    "76": "Ischemic preconditioning (I-PC) occurs via activation of protein kinase C (PKC). This study was undertaken to determine whether pharmacologic preconditioning by beta-adrenergic stimulation (beta-PC) is mediated by PKC activation. Isolated rat hearts were subjected to 40-min ischemia and 30-min reperfusion. Beta-PC was induced by 0.25 microM isoproterenol pretreatment for 2 min followed by 10-min normoxic perfusion. Beta-PC enhanced the recovery of rate-pressure product of the ischemic/reperfused heart (79.1 +/- 8.4% vs. 12.4 +/- 1.6% of initial for Non-PC group, n = 6) and attenuated the release of creatine kinase during 30-min reperfusion (30.2 +/- 2.2 vs. 59.8 +/- 6.1 nmol/min/g wet wt for Non-PC group, n = 6), similar to an I-PC stimulus of 5-min ischemia and 5-min reperfusion. Treatment with 50 microM polymyxin B, a PKC inhibitor, abolished the cardioprotection of both beta-PC and I-PC. Furthermore, similar changes in subcellular distribution of PKC were induced by both beta-PC and I-PC. The changes in subcellular distribution of PKC-delta suggested its translocation from cytosol to membrane fraction, a marker of PKC activation. These results suggest that the cardioprotection induced by beta-PC, like I-PC, is mediated by PKC activation.", 
    "77": "The effects of N-type calcium channel inhibition with omega-conotoxin GVIA (omega-CTX) on cardiovascular parameters and vagally mediated autonomic reflexes and the role of the renin-angiotensin system were assessed in conscious rabbits. Omega-CTX (10 microg/kg, i.v.) resulted in hypotension, tachycardia, and attenuation of the sympathetic and vagal components of the baroreceptor-heart rate reflex (baroreflex). In the control group (no pretreatment), the peak decrease in mean arterial pressure (MAP) of 13 +/- 3 mm Hg from 72 +/- 2 mm Hg occurred after 33 +/- 3 min, with a corresponding tachycardia of 80 +/- 20 beats/min (n = 6). The tachycardia was due to vagal withdrawal, as a similar increase in heart rate (84 +/- 8 beats/min) after omega-CTX was observed after pretreatment with the beta-adrenoceptor antagonist, propranolol (n = 6). Angiotensin-converting enzyme (ACE) inhibition with enalaprilat revealed a larger, more rapid decrease in MAP in response to omega-CTX (-19 +/- 4 mm Hg from 65 +/- 1 mm Hg after 18 +/- 2 min; n = 6) compared with the control group. Similar larger decreases in MAP were also observed in the presence of the AT1-receptor antagonist, losartan, or the bradykinin B2 receptor antagonist, HOE-140 (n = 5-6). Pretreatment with enalaprilat, losartan, or HOE-140 caused a 50% decrease in the reflex tachycardia after omega-CTX compared with that observed in the control group, and omega-CTX caused a greater attenuation of the vagal component of the baroreflex and a decrease in the bradycardia evoked by the Bezold-Jarisch-like reflex. Also, there was a significant decrease in the bradycardia induced by the nasopharyngeal reflex after omega-CTX in the presence of ACE inhibition and HOE-140. Thus in the conscious rabbit, angiotensin II and bradykinin have a role in attenuating and slowing the hypotensive effect of N-type calcium channel inhibition. Vagolytic effects of omega-CTX on the baroreflex are augmented, and on other vagal reflexes are unmasked, via inhibition of the renin-angiotensin system. The complexity and mechanism of the interaction between N-type calcium channels and the renin-angiotensin system remain to be elucidated.", 
    "78": "Hypertension and left ventricular hypertrophy (LVH) are known to increase susceptibility to ventricular arrhythmias during and before myocardial ischemia and to increase the risk of periinfarction mortality. Although regression of LVH has been advocated as a therapeutic goal, little evidence exists to suggest that it can reduce periinfarction mortality, and if it does, by which mechanisms it may do this. In this study, we evaluated the effects of control of systemic arterial blood pressure, of regression of myocardial hypertrophy, and of cardiac fibrosis on the susceptibility to ventricular arrhythmias and periinfarction mortality in the spontaneously hypertensive rat (SHR) model of hypertension and LVH. After 12 weeks of treatment, captopril and hydralazine reduced systolic blood pressure to 93 +/- 14 and 126 +/- 13 mm Hg, respectively, as compared with 193 +/- 12 mm Hg, p < 0.05, in the untreated control SHR group. The decrease with propranolol (to 185 +/- 12 mm Hg) was of borderline significance. There was a significant decrease in inducibility of ventricular arrhythmias by programmed electrical stimulation with captopril (5%; p < 0.05). One hour after infarction, there was a trend toward reduced mortality in the rats treated with hydralazine, 9.5% (p = 0.20 vs. control; p = 0.10 vs. propranolol), and captopril, 5% (p = 0.08 vs. control; p = 0.010 vs. propranolol). However, only captopril reduced 3-h postinfarction mortality (40%; p = 0.022) compared with 72% in the control group. The results showed a significant decrease of the left ventricular weight/body weight ratio in the rats treated with hydralazine (2.6 +/- 0.2 mg/g; p < 0.05) and captopril (2.2 +/- 0.2 mg/g; p < 0.05) compared with the control group (2.8 +/- 0.2 mg/g). An assessment of cardiac fibrosis indicated that captopril decreased the volume percentage of collagen the most (2.01 +/- 0.53; p < 0.05), followed by propranolol (2.29 +/- 0.64; p < 0.05) and hydralazine (2.92 +/- 0.58; p < 0.05) versus controls (3.23 +/- 0.61). This study suggests that regression of myocardial hypertrophy or long-term normalization of arterial systolic blood pressure or both are the major determinants of very early mortality (within 1 h after infarction) and that later mortality (3 h after infarction) may be the result of a more complex interplay of regression of myocardial hypertrophy and fibrosis and of control of blood pressure.", 
    "79": "A bolus injection of theophylline produced a significant increase in peripheral blood flow in anesthetized rat ear, monitored by laser-Doppler flowmetry, with increases in arterial blood pressure and heart rate. These effects were attenuated by previous treatment with reserpine, but reserpine had no effect on the blood flow increase produced by acetylcholine. A dose of propranolol, which caused attenuation of the theophylline-induced increase in heart rate, did not change the peripheral blood flow. The higher dose of propranolol, which nearly canceled the increases in blood pressure and heart rate, caused attenuation of the blood flow increase but did not cancel it. However, the theophylline-induced flow increase was completely reversed by a nitric oxide synthase inhibitor, NG-nitro-L-arginine methyl ester, which alone had no effect, without any change in arterial blood pressure and heart rate. Treatment of the rats with the dose of inhibitor slightly and significantly reduced the response of peripheral blood flow to acetylcholine. The other isomer, NG-nitro-D-arginine methyl ester, and the other inhibitor, NG-monomethyl-L-arginine, did not have such an effect. These results suggest that the flow increase is due to an independent effect on the heart with modification by autonomic reflexes and involves the adrenergic and nitrergic pathways.", 
    "80": "The effects of KRN4884 (5-amino-N-[2-(2-chrolophenyl)ethyl]-N'-cyano-3-pyridinecarboxa midine), a novel K+ channel opener, on the electrocardiogram changes caused by the intracoronary administration of endothelin-1 (ET-1) were studied in anesthetized rats and compared with the effects of levcromakalim, a K+ channel opener; nilvadipine, a Ca2+ antagonist; and propranolol, a beta-adrenoceptor antagonist. KRN4884 (50 microg/kg, i.v.) and levcromakalim (300 microg/kg, i.v.) inhibited the ST segment elevation and the development of arrhythmias induced by ET-1 (5 microg, i.c.) and decreased the incidence of death. Nilvadipine (300 microg/kg, i.v.) and propranolol (1000 and 3000 microg/kg, i.v.) each prevented the ST segment elevation, but the suppressions of the occurrence of arrhythmias produced by nilvadipine and propranolol were less than that shown by KRN4884. KRN4884 (30 and 50 microg/kg, i.v.), levcromakalim (100 and 300 microg/kg, i.v.) and nilvadipine (100 and 300 microg/kg, i.v.) significantly decreased the mean blood pressure in a dose-dependent manner, but propranolol did not. The heart rate was decreased by nilvadipine (100 and 300 microg/kg, i.v.) and propranolol (1000 and 3000 microg/kg, i.v.), but was not affected by KRN4884 (30 and 50 microg/kg, i.v.) or levcromakalim (100 and 300 microg/kg, i.v.). These results suggest that pretreatments with KRN4884 and levcromakalim are more effective on ET-1-induced electrocardiogram changes than those with nilvadipine and propranolol.", 
    "81": "Previous studies have shown that angiotensin-(1-7) potentiates the vascular actions of bradykinin. In the present study, we evaluated the interaction of bradykinin and angiotensin-(1-7) in the central modulation of baroreflex control of the heart rate.", 
    "82": "Blood pressure and reflex bradycardia, elicited by intravenous injection of phenylephrine, were evaluated in conscious male Wistar rats before and at the end of 1 h of an intracerebroventricular infusion of angiotensin-(1-7) at 0.5 or 1.0 microg/h combined with bradykinin at 2.5 microg/h; or angiotensin-(1-7) at 2.0 microg/h combined with bradykinin at 4.0 microg/h; or angiotensin-(1-7) alone at 2.0 or 4.0 microg/h; or bradykinin alone at 4.0 or 8.0 microg/h; or saline at 8 microl/h. In addition, baroreflex bradycardia was evaluated before and at the end of 1 and 2 h of intracerebroventricular infusion of angiotensin-(1-7) at 4 microg/h for 2 h; or saline at 8 microl/h in the first hour followed by HOE 140 at 90 ng/h in the second hour; or angiotensin-(1-7) at 4 microg/h in the first hour followed by angiotensin-(1-7) at 4 microg combined with HOE 140 at 90 ng/h in the second hour; or HOE 140 at 90 ng/h in the first hour followed by HOE 140 at 90th ng/h combined with angiotensin-(1-7) at 4 microg/h in the second hour; or saline at 8 microl/h for 2 h.", 
    "83": "The intracerebroventricular infusion of angiotensin-(1-7) or bradykinin alone required a dose of 4.0 and 8.0 microg/h, respectively, to facilitate baroreflex control of the heart. However, a simultaneous infusion of these peptides at subeffective rates was able to produce a significant increase in baroreflex sensitivity. In addition, the facilitation of the baroreflex control of the heart rate induced by angiotensin-(1-7) at 4.0 microg/h was inhibited by HOE 140.", 
    "84": "These results suggest that centrally, bradykinin and angiotensin-(1-7) can interact in order to modulate baroreflex control of the heart rate. In addition, our data indicate that the central modulatory effect of angiotensin-(1-7) on the baroreflex is mediated, at least in part, by the release of kinins.", 
    "85": "Since the biochemical disturbance underlying hypertension may be an important determinant of patient outcome, we compared the effects of early treatment with different antihypertensive drugs on end-organ damage in the TGR(mREN2)27 transgenic rat (REN-2). In these REN-2 rats, hypertension is primarily caused by increased activity of the tissue renin-angiotensin system.", 
    "86": "Seven-week-old REN-2 rats were either untreated or treated orally with an optimal daily dose of carvedilol (30 mg/kg), hydralazine (30 mg/kg), losartan (10 mg/kg) or quinapril (15 mg/kg). Nontransgenic littermates served as normotensive controls. After 11 weeks of treatment, we determined plasma norepinephrine concentrations, left ventricular atrial natriuretic factor messenger RNA and cardiac and vascular function and hypertrophy.", 
    "87": "Chronic treatment with carvedilol and hydralazine significantly decreased blood pressure to a similar level but failed to normalize it, whereas both losartan and quinapril completely normalized blood pressure. Despite a blood pressure reduction in all treatment groups, only losartan, quinapril and hydralazine preserved endothelial function, while carvedilol did not. Furthermore, losartan and quinapril prevented cardiac and medial hypertrophy. The expression of atrial natriuretic factor messenger RNA paralleled the hemodynamic changes. Plasma norepinephrine levels were normalized by losartan or quinapril but remained increased after carvedilol and hydralazine treatment.", 
    "88": "In REN-2 hypertensive rats, end-organ damage can be prevented by both inhibition of the angiotensin converting enzyme and blockade of the angiotensin II type 1 receptor, but not by merely lowering blood pressure. When blood pressure is not fully normalized, the effects on end-organs are clearly dissociated from the antihypertensive effects.", 
    "89": "ROLE OF CALCIUM: Alterations in the structure and function of small arteries may contribute to elevated blood pressure in patients with essential hypertension and the cardiovascular complications of this disease. Angiotensin II, endothelin 1, and other peptides, as well as catecholamines, may contribute to the altered structure and function of small arteries, in part through their effects on intracellular calcium. Intracellular calcium is implicated in signal transduction pathways that result in smooth muscle cell growth and contraction and in the release of endothelium-dependent agents involved in the regulation of vascular function.", 
    "90": "The newer antihypertensive agents that affect intracellular calcium pathways either directly or indirectly, such as calcium antagonists or angiotensin converting enzyme (ACE) inhibitors, may exert vascular protective effects, partly by regressing vascular remodeling and by correcting endothelial dysfunction. A double-blind trial comparing the effects of the ACE inhibitor cilazapril and the beta-blocker atenolol on media: lumen ratio of small gluteal subcutaneous arteries, which was significantly higher in hypertensive patients before treatment than in normotensive subjects, was corrected after treatment with cilazapril. In contrast, no improvement was seen in the media: lumen ratio of small arteries in the patients receiving atenolol, even after 2 years of treatment. In another study, treatment with the intrinsically long-acting calcium antagonist amlodipine resulted in a reduction in forearm minimal vascular resistance. Patients treated with amlodipine also showed normalized responses of forearm blood flow to nitric oxide synthase inhibition. Furthermore, patients treated with a slow-release formulation of nifedipine exhibited normal media: lumen ratio of small arteries and normal endothelium-dependent relaxation.", 
    "91": "These findings appear very promising; however, it remains to be demonstrated whether the apparently beneficial effects of treatment with long-acting calcium antagonists and ACE inhibitors will lead to reductions in the cardiovascular morbidity and mortality associated with hypertension.", 
    "92": "Muscle glucose uptake and lactate release during beta-adrenergic stimulation by epinephrine (epi) and beta-adrenergic blockade by propranolol (prop) were investigated during an euglycaemic hyperinsulinaemic (30 pmol x kg(-1) x min(-1)) with or without added somatostatin (0.1 microg/min; pancreatic) clamp in female rats. To assess the interstitial insulin, glucose and lactate concentrations, microdialysis was done in the medial femoral muscle in both legs. The influence of muscle skeletal blood flow on interstitial insulin, glucose and lactate was examined with the microsphere technique, using 57Co-microspheres. Epinephrine decreased glucose infusion rate by about 75% (p < 0.0001) and increased concentrations of interstitial glucose by about 35% (p < 0.001) and lactate by about 65% (p < 0.01). Plasma insulin concentration increased during beta-adrenergic stimulation by about 25% (p < 0.05) whereas the interstitial insulin concentration was unchanged. Muscle blood flow in the hindlimb was considerably enhanced by about 130%, (p < 0.001) by epinephrine. Infusion of propranolol totally abolished all the above effects induced by epinephrine. The data show that insulin resistance and vasodilation induced by beta-adrenergic stimulation with epinephrine is accompanied by increased interstitial glucose as well as lactate concentrations in muscle. The increased interstitial glucose concentration is the result of a decreased cellular uptake of glucose together with an increased capillary delivery of glucose by vasodilation. It is concluded that the severe cellular resistance to insulin induced by epinephrine could not be overcome either by the increased insulin secretion or by vasodilation.", 
    "93": "A high-resolution PET system for small animals was tested for its applicability to the investigation of regional myocardial blood flow (MBF) in rabbits.", 
    "94": "Nineteen measurements were performed in 10 closed-chest anesthetized rabbits at baseline and during infusions of adenosine (0.2 mg/kg/min) and propranolol (0.20-1.20 mg slow infusion) to obtain a wide range of MBF. Myocardial blood flow was assessed both by dynamic 13N-ammonia PET and by colored microspheres. Blood was withdrawn directly from the femoral artery, and arterial 13N activity was measured by coincidence type gamma detection system for the input function. Nitrogen-13 myocardial uptake was calculated by dividing the myocardial 13N activity by the integral value of the input function.", 
    "95": "Three or four contiguous cross-sectional myocardial images were obtained after 13N-ammonia injection. The left ventricular wall and cardiac cavity were clearly visualized. Moreover, initial passage of the tracer through the heart was obtained with serial 10-sec PET images. Nitrogen-13 myocardial uptake correlated well with flow measured with microspheres (r = 0.88).", 
    "96": "Our cardiac PET system can be used for in vivo imaging and quantitation of MBF in small animals and may play an important role in the future study of animal models of cardiovascular diseases.", 
    "97": "The effect of angiotensin-converting enzyme (ACE) inhibitors on the diabetic retinal circulation has not been studied previously. The aim of this study was to evaluate the effect of ACE inhibition and beta-blockade on retinal blood flow (RBF) in a group of 45 hypertensive diabetic subjects using a randomized double-blind trial over a period of 12 months. Laser Doppler velocimetry and computed image analysis were used to measure RBF. The changes in blood pressure over 12 months were comparable (perindopril [PE]: systolic [SBP] 152.1 +/- 3.3 and diastolic [DBP] 97.2 +/- 1.7 mm Hg to SBP 136.8 +/- 3.4 and DBP 85.8 +/- 2.1; atenolol: SBP 158.9 +/- 5.1 and DBP 97.5 +/- 1.6 mm Hg to SBP 137.9 +/- 3.4 and DBP 85.1 +/- 1.6; P = .607, mean +/- SEM). RBF decreased from 17.19 +/- 2.21 microL x min(-1) to 14.18 +/- 1.50 microL x min(-1) in the PE group (n = 15, P = .208) while it increased with atenolol from 15.80 +/- 1.24 microL x min(-1) to 16.99 +/- 1.18 microL x min(-1) (n = 17, P = .399). The comparison of percentage changes in RBF (PE -7.16% +/- 11.49%; atenolol, +15.31% +/- 9.51%) reached statistical significance (P < .05). There was an increase in RBF in 33.3% of subjects receiving PE and in 70.6% of those receiving atenolol. Similar trends were found for retinal conductance. There were no significant changes in the parameters of retinal vascular permeability. Albuminuria decreased to a greater degree with PE, but did not reach significance (PE, 112.1 +/- 39.5 mg/24 h to 88.6 +/- 30.5 mg/24 h; atenolol, 87.3 +/- 51.7 mg/24 h to 82.1 +/- 47.7 mg/24 h). This suggests that ACE inhibition therapy may promote a hemodynamic milieu in the hypertensive diabetic retinal circulation that serves to protect against the progression of diabetic retinopathy, whereas beta-blockade has the opposite effect.", 
    "98": "Essential hypertension is known to be associated with a decrease in the lumen diameter and an increase in the wall thickness to lumen diameter ratio of the resistance vessels. Recently, it has been clarified that this alteration does not necessarily involve vascular growth, but could be due to a rearrangement of the same amount of material, a phenomenon now termed \"eutrophic remodeling.\" These changes are found both in human essential hypertension and in animal models of genetic hypertension. Antihypertensive treatment with angiotensin-converting enzyme (ACE) inhibitors causes a dose-dependent regression of the media to lumen ratio in rats. Clinical studies have now confirmed these findings, showing that when previously untreated essential hypertensive patients are treated with the ACE inhibitor perindopril (PE), the abnormal structure of resistance vessels regresses toward normal values; in contrast, treatment with a beta-blocker does not affect the abnormal vascular structure. The available evidence thus indicates that ACE inhibitors are able to normalize the abnormal resistance vessel structure in essential hypertension, and suggest that this effect may not only be dependent on their ability to reduce blood pressure. This review summarizes these findings, and discusses the extent to which this is desirable.", 
    "99": "Coexisting medical problems are common in surgical patients. Due to the lack of convincing studies, however, the optimal strategies for perioperative management of many medical problems remain unclear. Thus, practices are often based on inconclusive clinical studies or extrapolated from current understanding of pathophysiology. This article reviews guidelines and practices for endocarditis prophylaxis, perioperative anticoagulation in patients with mechanical heart valves, glucose control in diabetic patients undergoing surgery, and the use of beta-blockers to prevent postoperative cardiac complications. In addition, the strength of the evidence supporting these practices is evaluated.", 
    "100": "Previous studies have indicated that intracerebroventricular (i.c.v.) infusions of corticotropin-releasing factor (CRF) activate locus coeruleus (LC) noradrenergic neurons and increase the metabolism and extracellular concentrations of norepinephrine (NE) in several brain regions, suggesting increased release. To examine the temporal aspects and mechanism of the presumed release of NE, CRF was infused i.c.v. and the oxidation current was recorded using carbon fiber voltammetric electrodes placed in rat hippocampus or cortex. The CRF (1 microg, i.c.v.) caused a significant increase of oxidation current with a delay of approximately 5 min, and a peak at approximately 35 min. Similar responses were observed in the medial prefrontal cortex. The hippocampal response was markedly attenuated when CRF was infused into rats pretreated with DSP-4 to deplete NE, suggesting that the observed changes in current resulted from oxidation of NE. The increase of NE-like current did not occur when 25 microg alpha-helical CRF9-41 (ahCRF) was injected immediately before 1 microg CRF, suggesting that the response was mediated by cerebral CRF-receptors. Subcutaneous pretreatment with the ganglionic blocker, chlorisondamine, at a dose of 3 mg/kg had no effect on the voltammetric response to CRF, but a 6 mg/kg dose completely prevented the response. The beta-adrenoceptor antagonists, S-propranolol (5 mg/kg), nadolol (5 and 10 mg/kg), and timolol (5 mg/kg) attenuated the NE response to i.c.v. CRF to varying degrees. When chlorisondamine (3 microg) or nadolol (5 microg) were given i.c.v. before the CRF, the hippocampal responses were not blocked. These results suggest peripheral actions of ganglionic and beta-adrenergic blockers. We conclude that peripheral autonomic mechanisms, and probably both central and peripheral beta-adrenoceptors, contribute to the increased secretion of hippocampal NE in response to i.c.v. CRF.", 
    "101": "Time-dependent effects of metopress-retard (TEVA, Israel) were studied in 38 patients with stage II hypertension who were randomized to two groups, 19 patients each. Group 1 received 100 mg of metopress-retard at 8 a.m., group 2--at 8 p.m. Before the drug was taken and each 2 hours for 12 running hours after its 100 mg intake hemodynamic parameters were measured non-invasively. It was found that metopress-retard had no negative chronotropic and more strong hypotensive effects when taken in the evening (at 20.00).", 
    "102": "Cardiac failure is a common cause of arrhythmia. Many factors predispose to the genesis of arrhythmias in these patients. A number of non-invasive methods allow stratification of the risk of arrhythmia in cardiac failure. Approximately half the deaths of these patients are due to arrhythmia. Unfortunately, most of the investigations for risk evaluation have a high negative predictive value but a lower positive predictive value. The treatment of supraventricular arrhythmias, mainly atrial fibrillation, is complex in cardiac failure. Class I antiarrhythmics are contraindicated. The only remaining options are Class II, especially Sotalol, and Class III drugs, especially Amiodarone. In some cases, non-pharmacological methods such as ablation, pacing or an implantable atrial defibrillator must be considered. The treatment of ventricular arrhythmias is also difficult. In this indication, Class I antiarrhythmic agents must also be avoided. Non-sustained ventricular tachycardia may be treated by betablockers or amiodarone. The use of an implantable defibrillator is increasingly recommended after the results of several controlled large scale trials. The indication is obvious in patients resuscitated from sudden death and these devices are also beneficial in sustained ventricular tachycardia in patients with cardiac failure. Many studies are currently under way to determine the value of this therapeutic modality in indications now considered to be \"prophylactic\".", 
    "103": "The management of cardiac failure due to diastolic dysfunction is not well codified and is often empirical. It has three objectives: improving the physiopathological components of ventricular filling, treating the associated aggravating pathological conditions, and treating the basic cause of the dysfunction. Symptomatic treatment aims to reduce venous congestion (by diuretics or nitrate derivatives), to prolong the diastolic period by slowing the heart rate (by betablockers, bradycardising calcium antagonists or digitalis in cases of irreducible atrial fibrillation), to improve passive ventricular distensibility by an effect on remodelling (by angiotensin converting enzyme inhibitors or anti-aldosterone diuretics). The treatment of associated pathological conditions is particularly important. It is essential to maintain or reestablish an effective atrial systole by cardioversion and anti-arrhythmic drugs in atrial fibrillation, by dual chamber pacing in cases of atrioventricular asynchrony due to atrioventricular block. Treatment of the underlying cause aims to induce regression of ventricular hypertrophy of hypertensive origin by using antihypertensive drugs with this property. In coronary artery disease, the choice is determined by the clinical context because nearly all anti-anginal or interventional treatments may improve ischaemic diastolic dysfunction. The same applies in hypertrophic cardiomyopathy because most types of treatment (betablockers, verapamil, cardiac pacing, surgery) may improve diastolic function. Finally, in valvular aortic stenosis, aortic valve replacement restores normal diastolic function.", 
    "104": "Heart failure is a major problem of public health, associated with poor outcome in the advanced stage, thus justifying its prevention. Primary prevention is based on the prevention and treatment of its principal etiologic factors, hypertension and coronary artery disease. Broad use of echocardiography or dosage of neurohormonal markers improve detection of asymptomatic left ventricular dysfunction. In ischemic heart disease, coronary recanalisation prevents or limits left ventricular remodeling and dysfunction, even if the \"open artery\" theory has not been entirely proved. Understanding the deleterous role of neurohormonal stimulation results in a large use of ACE-inhibitors, which beneficial effect has been demonstrated also in case of asymptomatic left ventricular dysfunction. Betablockers, already largely used after myocardial infarction, seem to have also a beneficial effect in heart failure: the same is probably also true for angiotensin II-antagonists. Double blocking of both the sympathetic nervous system and the angiotensin-aldosterone system seems to be recommended. More precisely understanding the pathways signaling the processes of ventricular remodeling and dysfunction points to new potential targets for a preventive treatment: endothelin receptors, apoptosis, oxidative stress, cytokines or even angiogenesis.", 
    "105": "In the rat kidney, exogenous adenosine-3'-5'-monophosphate (cAMP) is converted to adenosine via the metabolism of cAMP to adenosine-5'-monophosphate by phosphodiesterase and adenosine-5'-monophosphate to adenosine by 5'-nucleotidase. Our purpose was to investigate whether in the rat kidney adenosine is synthesized from endogenous cAMP via the same pathway. Rat kidneys were perfused with Tyrode's solution, and stabilized for 3 hr to minimize basal renal purine secretion. In control experiments (n = 6), the renal venous secretion rate of adenosine, inosine, hypoxanthine and Sigmapurines (adenosine + inosine + hypoxanthine) did not change over the two 10-min experimental periods. In contrast, the beta adrenoceptor agonist (+/-)-isoproterenol (1 and 10 microM added to the perfusate) caused a significant (1-factor analysis of variance with repeated measures; n = 31) increase in the renal venous secretion of adenosine (P <.0001), inosine (P <.0007), hypoxanthine (P <.0007) and Sigmapurines (P <.0001) as measured by high-performance liquid chromatography with ultraviolet detection. The Sigmapurines was the most discriminating index of isoproterenol-induced changes in purine release, and the renal venous secretion of Sigmapurines was significantly (2-factor analysis of variance with repeated measures) attenuated by inhibition of beta adrenoceptors with propranolol (.1 microM, n = 6; P <.05), phosphodiesterase with 3-isobutyl-1-methylxanthine (1 mM, n = 5; P <.002) and 5'-nucleotidase with alpha, beta-methyleneadenosine-5'-diphosphate (0.1 mM, n = 5; P <.03). Our data indicate that activation of beta adrenoceptors increases purine biosynthesis in the rat kidney via a mechanism that involves phosphodiesterase and 5'-nucleotidase. These results support the existence of an endogenous cAMP-adenosine pathway in the rat kidney.", 
    "106": "This double-blind, controlled study was undertaken to investigate whether the addition of pindolol could improve the therapeutic response to fluvoxamine of depressed patients with psychotic features. After a 1-week placebo run-in period, 72 patients received fluvoxamine 300 mg/day in combination with placebo or pindolol 7.5 mg/day. At study completion, 28 (80%) of 35 patients treated with fluvoxamine plus placebo and 29 (80.5%) of 36 patients treated with fluvoxamine plus pindolol were categorized as responders (reduction of their score on the 21-item Hamilton Rating Scale for Depression to 8 or less and on the Dimension for the Delusional Experience Rating Scale to 0). In the third and fourth weeks, the response rates were significantly superior in the fluvoxamine plus pindolol group (p = 0.0001, p = 0.023, respectively). Treatment response seemed to be unrelated to the demographic and the clinical characteristics recorded. No significant difference was found comparing plasma levels of fluvoxamine between groups, thus excluding a pharmacokinetic interaction. Other than mild nausea and sedation in a few patients, treatments were well tolerated. No medically significant adverse events occurred. Depressed patients with psychotic features who were administered pindolol experienced a more rapid improvement during fluvoxamine treatment. Thus, the combination of fluvoxamine with pindolol may be a useful pharmacologic strategy in the treatment of this disorder. A rapid clinical response in such patients is of relevance in clinical practice as well as in economic fields, given the direct and indirect costs of depression.", 
    "107": "The in vivo direct antiatherogenic activity of the antioxidant probucol (200 mg/kg per day) or the beta-blocker with antioxidant properties carvedilol (10 and 20 mg/kg per day) was tested in the same animal in two different types of atherosclerotic lesion (proliferative and fatty lesions) induced in cholesterol-fed rabbits (1%). Drugs were given daily mixed with standard diet for 8 weeks; body weight and plasma lipid profile were not different among groups throughout the study. Aortic fatty lesions were induced by cholesterol feeding (n = 25 in each group) and their extent expressed as % of aorta inner surface covered by plaques was significantly reduced by both drugs (28.2+/-9.6%, P <0.05, 19.9+/-6.2%, P <0.01 for low- and high-dose carvedilol, respectively; 22.3+/-7.6%, P <0.01 for probucol, versus 41.6+/-10.7% in control rabbits). Proliferative lesions were obtained by positioning a hollow silastic collar around one carotid artery 6 weeks after dietary and drug treatments started (n = 5 in each group). The neointimal formation, mostly composed by myocytes, was determined by measuring cross-sectional thickness ratio of intimal (I) and medial (M) tissue of fixed arteries. In untreated animals, collared arteries resulted in a significant neointimal cell accumulation compared to the sham (1.10+/-0.14 versus 0.02+/-0.01) without change in medial thickness. I/M ratio was reduced by about 50% in animals treated with probucol (0.51+/-0.1) and carvedilol (0.66+/-0.21 and 0.52+/-0.1 in the low- and high-dose group, respectively). Total plasma TBARS were more than 50% lower in both probucol- and high-dose carvedilol-treated rabbits. Results show that pharmacological pretreatment with antioxidants directly inhibits early atherogenic processes, representing a potentially useful approach in the prevention of atherosclerosis.", 
    "108": "To characterize the effects of renal sympathetic nerve activation (RSNA) on renal purine secretion, 13 perfused rat kidneys were stimulated with periarterial electrodes at 7 Hz for 3 min, and purine secretion was determined by measuring with high-performance liquid chromatography purines in the renal venous perfusate 1 min before and during the last minute of RSNA. RSNA significantly increased renal perfusion pressure and significantly increased the secretion of adenosine and adenosine metabolites (inosine, hypoxanthine, and xanthine) by 2- to 5-fold. To investigate the participation of alpha- and beta-adrenoceptors in this response, four groups of perfused kidneys (n = 5/group) were pretreated with either vehicle, prazosin (alpha1-adrenoceptor antagonist; 0.03 microM), phentolamine (alpha1/2-adrenoceptor antagonist; 3 microM), or propranolol (beta1/2-adrenoceptor antagonist; 0.1 microM), and purine secretion was measured before and during RSNA at 1, 3, 5, 7, and 9 Hz. Prazosin, phentolamine, and propranolol abolished the RSNA-induced increase in the secretion of adenosine, inosine, hypoxanthine, and xanthine. In contrast, prazosin and phentolamine nearly abolished, whereas propranolol only slightly reduced, renal vascular responses to RSNA. Our results indicate that RSNA increases renal purine secretion via a mechanism that requires both alpha- and beta-adrenoceptors. It is well known that in the kidney adenosine activates renal afferent nerves, enhances renovascular responses to norepinephrine and angiotensin II, and increases sodium reabsorption; therefore, RSNA-induced adenosine production may contribute to the hypertensive effects of RSNA. Moreover, the antihypertensive effects of beta-adrenoceptor antagonists may in part be due to inhibition of RSNA-induced renal adenosine production.", 
    "109": "It has recently been shown that distension of the uterus in anaesthetized pigs causes reflex haemodynamic responses through efferent sympathetic mechanisms. The present study was undertaken to determine whether these mechanisms include activation of the renin-angiotensin system. The same methods were used in 14 pigs which were anaesthetized with alpha-chloralose and artificially ventilated. Balloons positioned within the uterus were distended for periods of 30 min by injecting 20 ml of warm Ringer solution. The responses of arterial blood pressure and heart rate were respectively prevented by blockade of alpha-adrenergic receptors with phentolamine and atrial pacing. Changes in plasma renin activity (PRA) were assessed during the last minute of distension by radioimmunoassay of angiotensin I. In each of 10 pigs, distension of the uterus (mean uterine transmural pressure of 17 mmHg) caused an increase in PRA in the absence of changes of interfering haemodynamic variables. In the remaining four pigs, this response was graded by step increments of the distension. The increase in PRA caused by uterine distension was abolished by bilateral section of the renal nerves (five pigs) or by blockade of beta-adrenergic receptors with propranolol. The present study showed that distension of the uterus in anaesthetized pigs primarily caused a reflex increase in PRA. This reflex response was mediated by renal nerves and involved beta-adrenergic receptors.", 
    "110": "The effects of sympathetic nerve stimulation on different cutaneous arteries were examined in arteries isolated from guinea-pig ears, by measuring membrane potential changes in smooth muscle cells in response to electrical field stimulation. Resting membrane potential (RMP) was similar in proximal (main ear artery) and distal (3rd or 4th branch order) cutaneous arteries (mean -71 mV). Single stimuli evoked excitatory junction potentials (EJPs) in all arteries. The EJPs in proximal arteries were twice the amplitude, and the time constant of EJP decay was almost half the value, compared with distal cutaneous arteries. EJP amplitude was reduced by > 90% by suramin (30 microM) or alpha,beta,methylene-ATP (alpha,beta,m-ATP)(1 microM) in all proximal, and most distal arteries. Residual responses in distal arteries were resistant to tetrodotoxin. The N-type calcium channel blocker, omega-conotoxin GVIA (30 nM), reduced EJP amplitude by 70-100% in both proximal and distal arteries. Successive EJPs evoked by trains of stimuli at 1 to 5 Hz were depressed in amplitude in proximal arteries, but showed facilitation in distal arteries. EJP depression in proximal arteries was reversed to facilitation by the alpha2-adrenoceptor antagonist, yohimbine (30 nM). Trains of stimuli delivered at 10-20 Hz produced summation of EJPs and active membrane responses in 30% of proximal arteries. Active responses were never detected in distal arteries. Slow depolarizations following the EJPs were detected in most arteries after trains of stimuli, and were abolished by prazosin (0.3 microM) or omega-conotoxin GVIA (30 nM). The density of the perivascular plexus of axons innervating proximal arteries, demonstrated with catecholamine fluorescence histochemistry, was twice that in distal cutaneous arteries. These regional differences in sympathetic neurotransmission suggest that cutaneous vasoconstriction in response to thermoregulatory stimuli, which occurs predominantly in distal cutaneous segments, is likely to be qualitatively different from cutaneous vasoconstriction of proximal arteries in response to other physiological stimuli.", 
    "111": "Understanding the effect of serum lipid levels on risk factors for coronary heart disease and how they are influenced by medical therapy may lead to overall better care of the glaucoma patient. Elevated low-density lipoprotein and total cholesterol levels are major risk factors for heart disease. In contrast, high-density lipoprotein (HDL) is protective for heart disease. beta-adrenergic blockers, a class of medicines used to treat glaucoma, may influence serum lipid levels. Oral nonselective beta-adrenergic blockers reduce HDL cholesterol by 19% and increase triglycerides by 20-40%. Furthermore, topical nonselective beta-adrenergic blockers also decrease serum HDL and worsen the total cholesterol/HDL ratio. However, beta-blockers with intrinsic sympathomimetic activity appear to be lipid neutral. At present, there is no clear clinical evidence to indicate that changes in serum lipids with use of topical beta-adrenergic blockers significantly affect the clinical course of the patient. Little information is available for other classes of medicines used topically to treat glaucoma. However, oral preparations of prostaglandins, alpha-adrenergic agonists, angiotensin-converting enzyme inhibitors, and calcium channel blockers do not adversely affect serum lipid levels. Further study is required on newer glaucoma preparations to determine their specific actions on lipid levels. Additionally, further work is required to understand the significance of not only the adverse effect of beta-adrenergic blockers on lipid levels, but their overall effect on long-term cardiac morbidity and mortality.", 
    "112": "Patients receiving antidepressant monotherapy may be partially or totally resistant to treatment in 10 to 30 percent of cases. In patients who have experienced only partial treatment results, the clinician should first consider optimizing antidepressant dosage or lengthening therapy. Antidepressant drug substitution should generally be reserved for use in patients who haven't responded at all (nonresponders). Combining two or more antidepressants is generally not recommended, as this approach may obscure adequate monotherapy evaluation and lead to significant adverse effects or drug-drug interactions. Use of electroconvulsive therapy is recommended in patients with psychotic and severe refractory depression. Augmentation therapy is often efficacious in patients who exhibit a partial antidepressant response. Lithium and thyroid hormone have been the most extensively studied augmentative agents but, more recently, pindolol and buspirone have also been used for this purpose.", 
    "113": "Vibrational circular dichroism (VCD) is the extension of circular dichroism (CD) from electronic to vibrational transitions in molecules. In this review, we present the basic concepts of VCD and focus on its growing strength for stereochemical applications. There are three principal areas of application of VCD. These are the determination of optical purity, the determination of absolute configuration and the determination of conformational properties of chiral molecules in solution. Until recently, the application of VCD was restricted to the use of instruments that had been custom assembled in academic research laboratories. This situation has now changed. It is possible to purchase a dedicated Fourier transform infrared (FTIR) VCD spectrometer complete with user friendly software. Combined with rapid advances in the ab initio theoretical prediction of infrared (IR) and VCD spectra, the availability of such technology opens the way for the widespread use of VCD spectroscopy for research and industrial applications.", 
    "114": "This study investigated the interaction of cholecystokinin (CCK-33) and its fragments: C-terminal octapeptide (CCK-8) and C-terminal tetrapeptide (CCK-4) with alpha- and beta-adrenoceptor agonists and antagonists. The effects of this interaction on arterial blood pressure and function of isolated heart were studied in rats with 1-month diabetes mellitus (DM) induced by 1-month administration of streptozocin (STZ). We used CCK-33, CCK-8 and CCK-4 in an equimolar dose of 425.0 pmoles/kg i.v. in in vivo, and 42.5 pmoles/0.1 ml in in vitro experiments. We found that 1) DM diminished the hypertensive effect of noradrenaline (NA) and the hypotensive effects of isoprenaline (ISO), phentolamine (PHENT) and propranolol (PROP). CCK-4 and CCK-8 enhanced but CCK-33 did not change a weaker hypertensive effect of NA while all peptides showed the hypotensive effect of PHENT and did not change the hypotensive effect of ISO and PROP. 2) The influence of NA and PROP on isolated heart of diabetic rats remained unchanged after administration of the peptides but that of ISO and PHENT was diminished. CCK-4 enhanced the effects of NA and PHENT, and diminished the influence of ISO and PROP on isolated heart of diabetic rats. CCK-33 enhanced the cardiac effects of NA, ISO and PROP and did not alter PHENT action. CCK-8 did not change the influence of the studied adrenoceptor agonists and antagonists on isolated heart of diabetic rats. The results of the present study demonstrated that the smallest fragment of CCK-33 (CCK-4) modified the influence of alpha- and beta-adrenoceptor agonists and antagonists on cardiovascular system and altered the direction of disturbances caused by DM. The other peptides (CCK-33, CCK-8) interacted with these receptors to a lesser degree in diabetic subjects.", 
    "115": "The goal of the present study was to examine the interaction of cholecystokinin (CCK-33) and its fragments: C-terminal octapeptide (CCK-8) and C-terminal tetrapeptide (CCK-4) with alpha- and beta-adrenoceptor agonists and antagonists. The effect of this interaction on arterial blood pressure and function of isolated heart was studied in rats. The results indicate that: 1) CCK-33 enhances the influence of catecholamines: noradrenaline and isoprenaline, mainly on the function of isolated heart. This peptide does not change cardiovascular effects of alpha-adrenoceptor antagonist--phentolamine. CCK-33 diminishes the influence of propranolol on the function of isolated heart. The hypotensive effect of beta-adrenoceptor antagonist is not affected by CCK-33. 2) CCK-8 does not alter cardiovascular effects of noradrenaline and isoprenaline. The peptide diminishes the hypotensive effect of phentolamine and reverses the hypotensive effect of propranolol. CCK-8 enhances the influence of propranolol and does not change the influence of phentolamine on the function of isolated heart. CCK-8 enhances bradycardia evoked by propranolol. 3) CCK-4 does not change the influence of noradrenaline and isoprenaline on arterial blood pressure and diminishes the hypotensive effect of phentolamine and propranolol. The peptide does not change cardiac effects of noradrenaline and diminishes the effects of isoprenaline, phentolamine and propranolol. On the basis of the present study, we concluded that CCK-33 and its fragments CCK-8 and CCK-4 modify the cardiovascular action of alpha- and beta-adrenoceptor agonists and antagonists. We suggest that effects we have observed correlate with the activation of the CCK-A receptors (CCK-33, CCK-8) or CCK-B receptors (CCK-4). CCK-related peptides may increase or reduce the effects of catecholamines indirectly through activation of alpha-adrenoceptors. We can not exclude direct action of the peptides on the heart.", 
    "116": "Although hyperlipidemia is a known risk factor for coronary artery disease, lipid-lowering agents were not used widely until recently because evidence was lacking that they could prolong life. In 1987, a large clinical trial, the Scandinavian Simvastatin Survival Study (4S), was designed to test whether such therapy could decrease all-cause mortality in patients with documented coronary artery disease. The prospective, randomized, multicenter trial included 4,444 patients who had had angina pectoris or myocardial infarction (MI), serum total cholesterol of 213-310 mg/dL, and serum triglycerides < or =221 mg/dL. Patients received either simvastatin 20-40 mg/day or placebo and were followed for a median of 5.4 years. Therapy decreased total cholesterol an average of 25%; low-density lipoprotein (LDL) cholesterol, 35%; and triglyceride levels, 10%. Therapy increased high-density lipoprotein (HDL) cholesterol levels 8%. Although noncardiac death rates were similar among the groups, the relative risk of mortality (from any cause) was decreased 30%, and the relative risk of coronary mortality was decreased 42% in the simvastatin arm. The mortality risk reductions were profound in patients > or =60 years of age. Treatment also significantly decreased the relative risk of coronary events and the need for bypass surgery or coronary angioplasty. Patients with diabetes also benefited significantly from simvastatin therapy. The reductions in relative risk of major coronary events were achieved irrespective of such baseline risk factors as hypertension and smoking and such medication factors as aspirin, beta-blocker, and calcium-antagonist use. Simvastatin therapy has been shown to be cost-effective, decreasing per-patient hospitalization costs by 31% or $3,872 in 1995 dollars.", 
    "117": "The present retrospective analysis of data derived from a population-based study examined the relationship between intake of beta-receptor antagonists and plasma concentrations of the cardiac natriuretic peptides and their second messenger.", 
    "118": "Beta-receptor antagonists are widely used for treatment of cardiovascular disease. In addition to direct effects on heart rate and cardiac contractility, recent evidence suggests that beta-receptor antagonists may also modulate the cross talk between the sympathetic nervous system and the cardiac natriuretic peptide system.", 
    "119": "Plasma concentrations of atrial natriuretic peptide (ANP), brain natriuretic peptide (BNP) and their second messenger cyclic guanosine monophosphate (cGMP) were assessed in addition to anthropometric, hemodynamic and echocardiographic parameters in a population-based sample (n = 672), of which 80 subjects used beta-receptor antagonists.", 
    "120": "Compared to subjects without medication, subjects receiving beta-receptor antagonists were characterized by substantially elevated ANP, BNP and cGMP plasma concentrations (plus 32%, 89% and 18%, respectively, p < 0.01 each). Analysis of subgroups revealed that this effect was highly consistent and present even in the absence of hypertension, left atrial enlargement, left ventricular hypertrophy or left ventricular dysfunction. The most prominent increase was observed in a subgroup with increased left ventricular mass index. By multivariate analysis, a statistically significant and independent association between beta-receptor antagonism and ANP, BNP and cGMP concentrations was confirmed. Such an association could not be demonstrated for other antihypertensive agents such as angiotensin-converting enzyme inhibitors or diuretics.", 
    "121": "Beta-receptor antagonists appear to augment plasma ANP, BNP and cGMP concentrations. The current observation suggests an important contribution of the cardiac natriuretic peptide system to the therapeutic mechanism of beta-receptor antagonists.", 
    "122": "Depression with psychotic features has been shown to respond to selective serotonin reuptake inhibitors (SSRIs). The serotonin transporter (5-HTT) is a prime target for SSRIs. A functional polymorphism within the promoter region of the 5-HTT gene, leading to different transcriptional efficiency, was recently reported. We tested the hypothesis that allelic variation of the 5-HTT promoter could be related to the antidepressant response to fluvoxamine and/or augmentation with pindolol (a serotonin autoreceptors antagonist) which has been suggested as an augmentation therapy for nonresponders. One hundred and two inpatients with major depression with psychotic features were randomly assigned to treatment with a fixed dose of fluvoxamine and either placebo or pindolol for 6 weeks. Depression severity was assessed once a week using the Hamilton Depression Rating Scale. Allelic variation in each subject was determined using a PCR-based method. Data were analyzed with a three-way repeated measures analysis of variance. Both homozygotes for the long variant (l/l) of the 5-HTT promoter and heterozygotes (l/s) showed a better response to fluvoxamine than homozygotes for the short variant (s/s). In the group treated with fluvoxamine plus pindolol all the genotypes acted like l/l treated with fluvoxamine alone. Fluvoxamine efficacy in delusional depression seems to be related to allelic variation within the promoter of the 5-HTT gene. Even though other factors may be implicated, genotyping at 5-HTT promoter may represent a promising tool to individualize the pharmacological treatment of depression.", 
    "123": "The purpose of this study to determine whether use of cardiac medications reflects evidence-based recommendations for patients with non-ST elevation acute coronary syndromes.", 
    "124": "Agency for Health Care Policy and Research practice guidelines for unstable angina recommend the use of cardiac medications based on evidence from randomized trials. It is unknown whether practitioners in the U.S., Canada and Europe follow these recommendations in patients with non-ST elevation acute coronary syndromes.", 
    "125": "We studied 7,743 patients with non-ST elevation acute coronary syndromes enrolled in the international Global Use of Strategies to Open Occluded Arteries in Acute Coronary Syndromes trial. The use of aspirin, beta-adrenergic blocking agents, angiotensin-converting enzyme inhibitors and calcium channel blocking agents was determined at discharge for all patients and \"ideal\" patients (those with indications and no contraindications). Using published estimates of relative mortality reductions with these drugs, we calculated the lives that could have been saved at 1 year if discharge medication use had better matched guideline recommendations.", 
    "126": "Overall, guideline adherence at discharge in \"ideal\" patients was 85.6% for aspirin, 59.1% for beta-blockers and 51.7% for angiotensin-converting enzyme inhibitors. Calcium channel blockers were given to 26.7% of patients with a contraindication to these drugs. These rates were similar across locations of enrollment. Women and older patients less often received aspirin when \"ideal,\" and younger patients more often received calcium channel blockers when they were contraindicated. If medication use had been more evidence-based, 1-year mortality might have been reduced by a relative 22%.", 
    "127": "There is significant room for improvement in the use of recommended drugs in patients with non-ST elevation acute coronary syndromes. Medication use that more closely follows recommendations could reduce mortality in this population.", 
    "128": "To examine circadian changes in the sympathovagal balance, the activity of the renin-angiotensin system and hemostatic variables in patients with stable coronary artery disease, and the effects of beta-adrenoceptor blockade and angiotensin-converting enzyme inhibition.", 
    "129": "Sympathovagal balance and key components of the fibrinolytic system show circadian variability. The effects of beta-adrenergic blocking agents and angiotensin-converting enzyme inhibitors on these autonomic and hemostatic rhythms are not well defined.", 
    "130": "Twenty patients with coronary artery disease underwent 24-h Holter monitoring for heart rate variability and blood sampling (6 hourly for 24 hours) after three consecutive treatment phases, (firstly with placebo, then bisoprolol, and finally quinapril). The effects on sympathovagal balance, hemostatic variables and the renin-angiotensin system activity were measured.", 
    "131": "The fibrinolytic capacity showed marked circadian variation at the end of the placebo phase (p = 0.002), plasminogen activator inhibitor-1 (PAI-1) activity peaking at 06.00 AM when tissue plasminogen activator (tPA) activity was at its nadir. Sympathovagal balance showed a sharp increase at approximately the same time but plasma renin activity did not rise until later in the day. Inspection of the 24-h profiles suggested that bisoprolol reduced sympathovagal balance and the morning peak of PAI-1 activity and antigen, with a small increase in tPA activity, although these changes were not significant. Quinapril produced a substantial rise in renin (p = 0.01) but did not significantly affect either PAI-1 or tPA. Sympathovagal balance was unaffected by quinapril.", 
    "132": "In patients with stable coronary artery disease, angiotensin-converting enzyme inhibition with quinapril does not affect either sympathovagal balance or the endogenous fibrinolytic system. Our data suggest that the sympathoadrenal system may modify fibrinolytic activity, judged by the response to beta-adrenoreceptor blockade with bisoprolol.", 
    "133": "Ninety-two consecutive patients with atrial fibrillation (AF) who underwent dobutamine stress echocardiography were compared with a control group of patients in sinus rhythm matched for age, sex, and resting heart rate. Patients with AF had an increased chronotropic response to dobutamine, but there were no adverse effects and no evidence that the lower doses of dobutamine typically given to patients with AF were insufficient to induce ischemia.", 
    "134": "-We have used the apolipoprotein E (apoE)-deficient mouse model to determine whether both the angiotensin II type 1 (AT1) and the alpha1-adrenergic receptors influence arteriosclerotic changes in this hyperlipidemic animal model. Mice were treated with antihypertensive drugs beginning at 9 weeks of age, and aortic atherosclerosis was measured after 12 weeks of treatment. Systolic blood pressure in the untreated apoE-deficient mouse averaged 104 mm Hg throughout the treatment period. Prazosin at a dose of 7.5 mg. kg-1. d-1 was ineffective in attenuating atherosclerosis and did not significantly reduce blood pressure. Losartan, at dosages of either 20 or 30 mg. kg-1. d-1, also did not influence atherosclerosis and had only a slight blood pressure-lowering effect. However, combined treatment with both prazosin and losartan markedly reduced atherosclerotic lesion development from an average lesion size per section of 2.6 to 1.5x10(5) microm2 (P<0.001) and significantly reduced blood pressure to 85+/-5 mm Hg. Treatment with NG-nitro-L-arginine methyl ester (40 mg. kg-1. d-1) produced significant elevations of blood pressure (127+/-3.8 mm Hg) but had no effect on the development of atherosclerosis. None of the treatments used affected plasma cholesterol throughout the 12-week period. These studies suggest that the vascular changes associated with atherosclerosis are influenced by a combination of AT1 and alpha1-adrenergic receptor activation.", 
    "135": "-Losartan was the first available orally administered selective antagonist of the angiotensin II type 1 receptor developed for the treatment of hypertension. The Losartan Intervention For Endpoint (LIFE) Reduction in Hypertension Study is a double-blind, prospective, parallel group study designed to compare the effects of losartan with those of the beta-blocker atenolol on the reduction of cardiovascular morbidity and mortality. Patients with essential hypertension, aged between 55 and 80 years, and ECG-documented left ventricular hypertrophy (LVH) were included. Altogether, 9223 patients in Scandinavia, the United Kingdom, and the United States were randomized from June 1995 through April 1997, and 9194 remain after exclusion of a study center at which irregularities were discovered. This population of hypertensives (mean systolic/diastolic blood pressure, 174.4/97.8 mm Hg) with LVH comprises women (54.1%) and men, mostly retired from active work (mean age, 66.9 years), with a high prevalence of overweight (mean body mass index, 28.0 kg/m2), diabetes mellitus (12.3%), lipid disorders (18.0%), and symptoms or signs of coronary heart disease (15.1%). There were fewer current smokers (<17%) than in the general population, and approximately 7% were nonwhite. Almost 30% of participants had been untreated for at least 6 months when screened for the study. Only 1557 persons who entered the placebo run-in period of 14 days were excluded, predominantly because of sitting blood pressures above or below the predetermined range of 160-200/95-115 mm Hg and ECG-LVH criteria not met. By application of simple 12-lead ECG criteria for LVH (Cornell voltage QRS duration product formula plus Sokolow-Lyon voltage read by a core laboratory), hypertensive patients with LVH with an average 5-year coronary heart disease risk of 22.3% according to the Framingham score were identified. This population is now being treated (goal, <140/90 mm Hg) in adherence with the protocol for at least 4 years after final enrollment (ie, through April 2001) and until at least 1040 patients suffer myocardial infarction, stroke, or cardiovascular death.", 
    "136": "Chest pain in patients with hypertrophic cardiomyopathy seems to be caused by relative myocardial ischemia due to the left ventricular outflow pressure gradient and myocardial hypertrophy. However, in 2 cases of hypertrophic cardiomyopathy chest pain was associated with coronary vasospasm. Thus, chest pain in these cases was decreased not by a beta-blocker but by isosorbide dinitrate and a calcium antagonist. Because beta-blockers are commonly used for hypertrophic obstructive cardiomyopathy and chest pain may be aggravated by beta-blockers in patients with coronary vasospasm, a combination of beta-blocker, isosorbide dinitrate and calcium antagonist was necessary for this hypertrophic cardiomyopathy with variant angina.", 
    "137": "Renal artery stenosis may lead to renovascular hypertension, risking multiple organ damage including damage to the contralateral kidney. Progression of stenosis may impair the function of the affected kidney. It is important to identify individuals with this disease among hypertensive patients. The first aim of the Dutch Renal Artery Stenosis Intervention Cooperative (DRASTIC) study is to assess the prevalence of renal artery stenosis in patients with well-defined forms of drug-resistant hypertension, and to determine the predictive value of clinical characteristics and diagnostic tests in these pre-selected patients. With regard to treatment, the effect of renal angioplasty on hypertension is disappointing in atherosclerotic stenosis and technical failure frequently occurs. Therefore, the second aim is to compare the effects of balloon angioplasty and antihypertensive medication on blood pressure in patients with atherosclerotic renal artery stenosis.", 
    "138": "patients receiving standard antihypertensive medication in whom diastolic blood pressure remained > or =95 mmHg during three consecutive visits to the outpatient clinic underwent full diagnostic work-up, including renal arteriography. The prevalence of renal artery stenosis in this well-defined patient group was then established, and the predictive value of the various diagnostic tests was assessed. Patients with an atherosclerotic renal artery stenosis of > or =50% were then randomly assigned to balloon angioplasty or to treatment with antihypertensive drugs. After 1 year of intensive follow-up of blood pressure and renal function, re-arteriography was performed.", 
    "139": "In total, 1205 patients have been included in the study, about 500 have received diagnostic work-up, and it is expected that 100 patients will be randomly assigned for renal angioplasty or medical treatment.", 
    "140": "We have previously shown that the 5-HT2A/C agonist, DOI, potently and in a dose-dependent manner produces the head-twitch response in the least shrew (Cryptotis parva) via the activation of serotonergic 5-HT2A receptors. The purpose of the present study was to determine whether activation of 5-HT1A receptors by its selective agonist, 8-OH DPAT, can induce the serotonin syndrome (SS) in this species. In the rat, the symptoms of SS include: forepaw splaying, hindleg abduction, forepaw treading, flat body posture, tremor, and straub tail. Intraperitoneal (i.p.) administration of 8-OH DPAT produced four classic symptoms (forepaw splaying, hindleg abduction, forepaw treading, and straub tail) of SS in the least shrew in a dose-dependent manner in the 30-min observation period. The mean total cumulative score for all components of SS also significantly increased in intensity in a dose-dependent fashion. Administration of selective 5-HT1A antagonists [S(-)UH 301 or NAN-190] potently blocked the 8-OH DPAT-induced mean total SS score in a dose-dependent manner. Moreover, these antagonists had similar potencies as indicated by their identical ID50 values (0.5 and 0.52 mg/kg respectively). However, unexpectedly and unlike the published findings in the rat, the nonselective 5-HT1A antagonist with b-blocking activity, propranolol, failed to attenuate the induced response in this species. As was expected, the selective 5-HT2A/C antagonist, SR 46349B, did not affect the intensity 8-OH DPAT-induced symptoms. Overall, these data suggest that the SS produced by 8-OH DPAT in the least shrew is mediated via the activation of serotonergic 5-HT1A receptors. In addition, propranolol is not a useful 5-HT1A antagonist in this species.", 
    "141": "This study aimed to examine the intraocular pressure (IOP)-lowering effects and safety of immediate argon laser peripheral iridoplasty (ALPI) as a first-line treatment for acute primary angle-closure glaucoma (PACG).", 
    "142": "A prospective cohort study.", 
    "143": "Ten consecutive patients with their first attack of PACG, with IOP of 40 mmHg or greater, were recruited into the study.", 
    "144": "On presentation, each patient received topical pilocarpine (4%) and timolol (0.5%) and immediate ALPI as primary treatment. The IOPs at 15, 30, and 60 minutes after ALPI were documented by applanation tonometry. When the corneal edema had settled, laser peripheral iridotomy was performed as a definitive treatment.", 
    "145": "The IOP, corneal edema, and complications from ALPI were measured.", 
    "146": "The mean IOP of this group of patients was reduced from 59.5+/-10.4 mmHg to 28.7+/-14.9 mmHg at 15 minutes, 21.7+/-13.1 mmHg at 30 minutes, and 16.0+/-9.4 mmHg at 60 minutes after ALPI. No complications from the laser procedure were encountered during the study period. In nine of the ten patients, the corneal edema cleared up 1 hour after ALPI. In the remaining patient, the cornea cleared up 2 hours after ALPI.", 
    "147": "From this preliminary study, immediate ALPI, without adjunctive systemic antiglaucoma treatment, appeared to be very effective in controlling the IOP and returning corneal clarity in acute PACG. Its safety also appeared reassuring and did not have the risks associated with conventional systemic therapies.", 
    "148": "Hemodynamic and non-hemodynamic factors contribute to the development of left ventricular hypertrophy (LVH). The presence of LVH is an important independent risk factor for total mortality and for cardiovascular morbidity and mortality. Direct cardiac effects of LVH include an increased risk of developing of congestive heart failure, an increased risk of arrhythmic events, and a reduced coronary flow reserve, promoting myocardial ischemic episodes. In addition, hypertension may promote the development of coronary artery atherosclerosis. The prognostic implications of LVH underscore the importance of diagnostic procedures. The electrocardiogram has a high specificity to identify patients with LVH but the sensitivity is fairly low. Echocardiography provides higher sensitivity and also gives important information, such as the pattern of left ventricular geometry, which is of prognostic importance, and the presence of diastolic dysfunction, which is an early abnormality in the evolution of hypertensive LVH. Reversal of LVH appears to improve prognosis. Reduction of blood pressure is one important component in the regression of LVH. Important quantitative differences exist between drug classes in the reversal of cardiac hypertrophy despite similar antihypertensive effects, suggesting other factors to be of importance in the regression of left ventricular mass. LVH is reduced more by angiotensin-converting enzyme inhibitors than by other antihypertensive drug classes, suggesting an effect on structural myocardial changes beyond that provided by the reduction of blood pressure. Recent data suggest that angiotensin II receptor antagonists (AIIRAs) have quantitatively similar effects on left ventricular mass as do angiotensin-converting enzyme inhibitors. A comparative trial of the AIIRA irbesartan and the beta-blocker atenolol demonstrated that despite similar reductions in blood pressure, the reductions attained in left ventricular mass with irbesartan were progressive and numerically greater than those attained with atenolol. Taken together, these findings provide circumstantial evidence for an important role of angiotensin II acting on angiotensin type 1 (AT1) receptors in the development or maintenance of cardiac hypertrophy. Confirmation of the favorable effects of angiotensin-converting enzyme inhibitors and AIIRAs on left ventricular mass in larger trials, including those assessing cardiovascular morbidity and mortality, will be of major importance in the future treatment of hypertension.", 
    "149": "In experiments on rats it is found that propranolol in a dose of 2 mg/kg has a negative effect on higher integrative functions of the brain. Nootropics--pyracetam (200 mg/kg), AKF-94 (20 mg/kg), PIR-87-6-O (50 mg/kg) and actoprotector bemityl (40 mg/kg)--normalized orientative-trying behavior, memory, and emotionality of the animals. A possible mechanism of the drug action and prospects of their clinical application are discussed.", 
    "150": "1. beta-blockers improve morbidity and mortality after myocardial infarction, probably by several mechanisms. We investigated potentially relevant effects of beta-blockers in vivo and in vitro on plasma lipid oxidizability. Forty-two healthy men were randomized to receive placebo (13), metoprolol (14) or propranolol (15). 2. At 4 weeks, the effects on heart rate, blood pressure and lipids appeared similar and subjects taking a beta-blocker were combined. Compared with placebo, those on a beta-blocker gained 0.5 kg in weight (P = 0.04), heart rate fell from 63 to 52 beats/min (P < 0.0001) and blood pressure fell from 116/74 to 113/69 mmHg (P < 0.005); high-density lipoprotein (HDL)-cholesterol fell from 1.26 to 1.11 mmol/l (P = 0.005), there being no change in the ratio of free to esterified cholesterol in HDL, and there was an apparent rise in serum triacylglycerols from 1.18 to 1.43 mmol/l (P = 0.15 when adjusted for weight gain). Low-density lipoprotein (LDL)-cholesterol and lipoprotein (a) did not change. In this study, the oxidizability of LDL was unaffected by beta-blocker therapy. beta-blockade was not associated with any change in LDL fatty acid profile, or beta-carotene or alpha-tocopherol content which might account for the reduced LDL oxidizability previously reported in patients treated with beta-blockers. Furthermore, neither atenolol nor propranolol, at concentrations up to 100 mumol/l, had any effect on in vitro oxidizability of LDL obtained from healthy volunteers. 3. In contrast to the favourable haemodynamic effects conferred by beta-blockers, the effects on weight and serum triacylglycerols and HDL-cholesterol appear to be adverse and we did not demonstrate any changes in lipid oxidizability which might be relevant to the protective effects of beta-blockers in patients with coronary disease.", 
    "151": "This report describes the distribution of beta-adrenergic receptors in the telencephalic visual nuclei of chick, duck, pigeon, parakeet and goldfinch using [3H]CGP 12177 (4-3-t-butylamino-2-hydroxypropoxy-[5,7(3)H] benzimidazol-2-one) as a radioligand. The results reveal a predominance of the beta2-adrenoceptor subtype in all the species studied and that this subtype fits the pharmacological profile described for mammals. It is also demonstrated that the autoradiographic interspecific differences described in previous studies are due to changes in Bmax, while KD values remain in a similar range (0.1-0.6 nM). The distribution of beta-adrenoceptors was fairly similar in the areas of the visual Wulst of all five species studied while striking differences were found in the ectostriatum, the higher centre of the tectofugal pathway. Our findings support a role for ectostriatal beta-adrenoceptors in the visual adaptation and evolution of birds.", 
    "152": "The factors determining drug residence in skin during penetration across rat abdominal skin were investigated using five beta-blocking agents with different lipophilicities as model drugs in vivo and in vitro. The amount of beta-blocking agent in the skin at steady state correlated well with lipophilicity. The distribution of beta-blocking agents to the stratum corneum and the contribution of intercellular lipids in the stratum corneum to their skin distribution were also correlated with their lipophilicity, suggesting that the stratum corneum, especially intercellular lipids in the stratum corneum, would be responsible for the residence of beta-blocking agents in the skin. Furthermore, cholesterol-3-sulfate, palmitic acid, stearic acid and oleic acid were found to interact with the beta-blocking agents, which are cationized under the physiological condition, and were assumed to play an important role in the skin accumulation. On the other hand, the binding to keratinocyte was so small that keratinocyte might have little effect on the skin accumulation of the beta-blocking agents. Drug transport from the stratum corneum to viable skin was suggested to be regulated by the lipophilicity of these agents. To investigate the residence of these drugs in viable skin, in vitro transport studies using stripped skin were performed. The transport rate constant across viable skin to receptor cells (k23) was inversely correlated with the lipophilicity of the drugs. The elimination rate constants from viable skin (k(vs)) obtained in the in vivo study were much smaller than the values of k23 obtained in the in vitro study, and they were inversely correlated with the binding to cytosol components of viable skin but not the lipophilicity. The viable skin-to-muscle concentration ratio of these drugs, obtained at the beta-phase of the plasma concentration-time curve after intravenous administration, was also inversely correlated with the binding to the cytosol components of viable skin. These results suggest that k(vs) reflects the transport from viable skin to muscle rather than to blood circulation and that the binding of drugs to cytosol components in viable skin would be one of the important factors determining the residence in viable skin.", 
    "153": "Epidemiologic studies suggest that lower heart rate is associated with decreased cardiovascular and all-cause mortality. Heart rate has also been reported to be an independent predictor of outcome after myocardial infarction (MI). Because it is a major determinant of oxygen consumption and metabolic demand, a decrease in heart rate would be expected to decrease cardiac workload. Among patients with restricted coronary blood flow, increased heart rate is associated with more severe myocardial ischemia, angina, and an increase in size of MI. Pharmacologic interventions that reduce heart rate, such as beta blockers, generally reduce mortality and improve outcome. A number of clinical trials using beta blockers after MI has shown a relationship between reduction in heart rate and reduction in mortality. Most beta blockers demonstrate a nearly linear relationship between reductions in mortality and in heart rate. The evidence from trials with calcium antagonists is more equivocal, possibly because until very recently none were available that decreased heart rate without decreasing myocardial contractility. Drugs that do not reduce the heart rate after an MI and in congestive heart failure have not been found to improve survival. In light of the findings thus far reported, reduction in heart rate should be a therapeutic goal in the treatment of cardiovascular disease.", 
    "154": "Increased sympathetic nervous system (SNS) activity in patients with heart failure may help to support cardiovascular function. However, increased SNS activity, particularly if prolonged, may exert deleterious effects on cardiovascular structure and function by stimulating pathologic myocardial remodeling. In vitro, norepinephrine mimics many features of myocardial remodeling, including hypertrophy of individual myocytes and reinduction of fetal genes. Furthermore, stimulation of the beta-adrenergic pathway has been shown to stimulate apoptosis of cardiac myocytes in vitro, in rats infused with isoproterenol, and in mice that overexpress the stimulatory G-protein, Gs. Thus, increased SNS activity, acting via beta-adrenergic receptors, may play an important role in the progression of myocardial failure by acting directly on myocytes and other cell types in the heart to regulate fundamental biologic properties such as growth, apoptosis, and the composition of the extracellular matrix. This thesis provides a mechanism by which beta-adrenergic antagonists may inhibit or reverse pathologic remodeling, improve myocardial structure and function, and prolong patient survival.", 
    "155": "Third-generation beta-blocking agents developed for the hypertension market are proving useful in the treatment of chronic heart failure (HF). These compounds share the ancillary property of vasodilation, which improves acute tolerability by unloading the failing left ventricle at a time when beta-adrenergic withdrawal produces myocardial depression. In the case of carvedilol and bucindolol, this allows for the administration of nonselective beta blockade. Because of blockade of both beta 1 and beta 2 adrenergic receptors as well as other properties, these compounds possess a more comprehensive antiadrenergic profile than second-generation, beta 1-selective compounds. For this and potentially other reasons, third-generation beta-blocking agents have theoretical efficacy advantages that have yet to be demonstrated in large-scale trials. Ongoing trials with either second- or third-generation compounds and one trial directly comparing a compound from each class will provide the answer as to whether third-generation compounds have an advantage in the treatment of chronic HF."
}