{
    "0": "Beta-adrenoceptor binding in lymphocytes of asthmatic and non-asthmatic children and healthy adult volunteers was investigated with the radioligand 125-iodocyanopindolol (ICYP). Binding studies were performed with 4 to 5 different concentrations of ICYP. Receptor density and affinity were calculated by Scatchard plots. Resolution of beta-adrenoceptors into those of high and low affinity state was obtained from inhibition curves with salbutamol using Hofstee plots. Receptor density in B-cell enriched fractions was two to three-fold higher than in T-cells for all patients and volunteers studied (P less than 0.025). No difference in beta-adrenoceptor density on B and T-cells occurred neither in age-matched asthmatic and non-asthmatic children nor in adult volunteers. The affinity of beta-adrenoceptors did not differ for B and T-cells nor for the patients or volunteers studied. However, when two distinct binding states for beta-adrenoceptor agonists were obtained using salbutamol displacement curves it appeared that beta-adrenoceptors on T-cells were at a higher affinity state compared to those on B-cells in asthmatic and non-asthmatic children, as well as in adults. Since the ability of an agonist to activate adenylate cyclase correlates closely with the amount of high affinity receptor state formed in the presence of the agonist, increased intrinsic activity of the beta-adrenoceptor agonist on T-cells may be postulated. In conclusion, age-related control groups and determination of the B/T ratio are necessary for interpretation of beta-adrenoceptor changes in bronchial asthma.", 
    "1": "In order to investigate the effect of intraoperative beta-blockade with acebutolol on the endocrine stress response during modified neuroleptanesthesia, 20 patients for major abdominal or thoracic surgery from ASA groups I-III were randomly allocated to the following groups: (1) control group without acebutolol treatment; or (2) treatment group, administration of 0.2 mg/kg acebutolol 5 min after induction of anesthesia. During a period of 30 min before operation, intraoperatively, and 30 min after the end of operation plasma levels of norepinephrine and epinephrine (by HPLC) and ADH, ACTH, and cortisol (by RIA) were measured. In addition, mean arterial pressure (MAP), HR, and plasma concentrations of glucose, lactate, and free glycerol were determined. Statistical evaluation was undertaken by analysis of variance with repeated measures on one factor, considering P values of less than 0.05 as significant. The administration of acebutolol had no influence on plasma catecholamine concentrations during the preoperative rest period. There was no evidence of any interaction between beta-blockade and plasma catecholamines. After induction of anesthesia, the levels of all hormones decreased. During the operation, there was a significant increase in all endocrine parameters measured. No differences were found between the treatment and control groups. All endocrine parameters reached their highest levels 30 min after the end of the operation. The differences in MAP, HR, glucose, lactate, and free glycerol between the groups failed to reach statistical significance.", 
    "2": "The localization of neuropeptide Y binding sites in the pig spleen, as revealed by [125I]Bolton-Hunter-labelled porcine neuropeptide Y and alpha 1-adrenergic receptor binding sites, as revealed by [125I](2-beta/4-hydroxy-phenyl/-ethylaminomethyl)-tetralone as radioligand, was compared with the distribution of neuropeptide Y and noradrenaline nerves, the latter revealed by tyrosine hydroxylase and dopamine-beta-hydroxylase, using immunohistochemistry. A large degree of codistribution was obtained between [125I]neuropeptide Y and alpha 1-binding sites in the capsule, trabeculae, blood vessels and the red pulp of the spleen. Neuropeptide Y and tyrosine hydroxylase as well as dopamine-beta-hydroxylase-positive nerves were identical in the spleen and had a similar gross distribution pattern as the [125I]neuropeptide Y and alpha 1 binding sites. In functional studies using the isolated blood-perfused spleen from pentobarbital-anaesthetized pigs, neuropeptide Y, noradrenaline and the alpha 1-selective agonist phenylephrine contracted the capsule and induced vasoconstriction in the spleen in vivo. However, the selective alpha 2-adrenoceptor agonists clonidine and azepexole had no effects on blood flow or perfusion pressure, suggesting that postjunctional alpha-receptors were of the alpha 1 type. Neuropeptide Y inhibited the forskolin-evoked, cyclic adenosine monophosphate formation in vitro. The [125I]neuropeptide Y binding, with an equilibrium-dissociation constant of 503 +/- 73 pM and a maximal number of specific binding sites of 23 +/- 3 fmol/mg protein, the neuropeptide Y-induced perfusion-pressure increase in vivo and the inhibition of forskolin-evoked cyclic adenosine monophosphate formation in vitro were dependent on the amidation of the C-terminal portion of the peptide molecule. Furthermore, the effects of neuropeptide Y were not changed by alpha- and beta-adrenoceptor blockade using prazosin and propranolol. Two weeks after postganglionic denervation the neuropeptide Y and the noradrenaline contents of the pig spleen were reduced by 97% and 99%, respectively. These changes were associated with a selective supersensitivity for the noradrenaline-induced perfusion-pressure increase in vivo compared with the effect of neuropeptide Y. However, a similar potentiation of the noradrenaline effect was induced by the monoamine-uptake blocker desipramine in the absence of denervation, and there was no change in the functional response to phenylephrine after denervation.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "3": "The effects of tetradecapeptide bombesin on contractile activity and field electrical stimulation (FES) evoked contractions of duodenal smooth muscle were studied. Bombesin produced an increase in the tone as well as the amplitude and frequency of the spontaneous contractions. The atropine-sensitive contraction and nonadrenergic noncholinergic relaxation in responses to FES which were tetrodotoxin-sensitive significantly increased in amplitude after bombesin. This suggests that bombesin not only provokes release of acethylcholine but can also modulate the release of noncholinergic nonadrenergic neurotransmitter in the enteric nervous system.", 
    "4": "The effect of alteration in thyroid status on beta adrenergic receptors in the cortex of the rat was assessed. Normal animals were treated with large doses of thyroxine (T4) and triiodothyronine (T3) and thyroidectomized animals were treated with physiological replacement doses of T4 and T3 in order to assess the possible differential effects of these hormones. In addition, a group of rats was treated with a diet of carbamazepine (an anticonvulsant also used in the treatment of manic-depressive illness), which has been shown to reduce peripheral levels of thyroid hormone in humans. The intended manipulations of the thyroid were achieved by the various treatments with thyroid hormone, and carbamazepine-diet-treated animals had significantly lower plasma T4 levels as compared with controls. No significant alteration in the density or affinity of beta-adrenergic receptors in the cortex was noted with major, short-term alterations in thyroid status or with treatment with carbamazepine. It is concluded that even marked, but relatively short-term, changes in thyroid status do not necessarily affect beta-receptors in the cerebral cortex and that carbamazepine may represent an exception to the general proposition that antidepressant agents decrease the number of beta-receptors.", 
    "5": "Beta adrenoceptor-mediated relaxation was studied on femoral and mesenteric arteries and thoracic aorta from deoxycorticosterone-salt hypertensive and age-matched normotensive rats. Maximum relaxations to isoproterenol (ISO), fenoterol and norepinephrine were less in hypertensive than in normotensive tissues. Mean negative log EC50 values of ISO and norepinephrine, but not fenoterol, were smaller in femoral and mesenteric strips from hypertensive rats than those from oil-water-treated rats. In thoracic aortas from hypertensive rats, the mean negative log EC50 values of ISO and fenoterol decreased, whereas those of norepinephrine increased as compared with those in oil-water-treated rats. In oil-salt- and deoxycorticosterone-water-treated rats, hypertension did not develop nor were the responses to ISO reduced. Relative potencies of the beta adrenoceptor agonists and Schild plot data for atenolol and butoxamine indicate that femoral arteries of normotensive and hypertensive rats possess beta-1 adrenoceptors mediating relaxation. It also is suggested that the mesenteric artery and thoracic aorta of both normotensive and hypertensive rats predominantly possess beta-2 adrenoceptors mediating relaxation. The present results suggest that an elevation in blood pressure is associated with the reduction of beta-1 adrenoceptor-mediated relaxation in femoral arteries and of beta-2 adrenoceptor-mediated relaxation in mesenteric arteries.", 
    "6": "The elasticity of the thoracic aorta was studied in nine dogs instrumented with a pressure microtransducer and two ultrasonic crystals diametrically fixed in the adventitia. Systolic and diastolic changes in pressure and diameter were used to calculate Peterson and incremental elastic moduli. Acute hypertension was induced by infusions of angiotensin performed 1) during the control period, 2) after propranolol (1.5 mg/kg), 3) after atropine (0.2 mg/kg), and 4) after propranolol plus atropine. Absolute and percent variations of mean diameter were correlated to pressure in the control period and after autonomic blockade (p less than 0.01). The slopes of these correlations were not different between propranolol and control groups, but were lower with atropine (p less than 0.01) and with atropine plus propranolol (p less than 0.001) than in the control period. Correlations were also found between Peterson and incremental elastic moduli and mean pressure in the control period and after blockade (p less than 0.001). No differences of slopes existed between propranolol and control groups, but the slope of the correlation relative to the incremental elastic modulus was higher with atropine than in the control period (p less than 0.05), and the slopes of the correlations relative to the Peterson and the incremental elastic moduli were respectively higher with atropine plus propranolol than in the control period (p less than 0.05, p less than 0.05). Thus, atropine decreased the distention and increased the stiffness of the aorta in response to acute angiotensin-mediated hypertension.", 
    "7": "To differentiate beta 1- and beta 2-adrenoceptor-mediated effects in humans, we studied the effects of a 2-wk treatment of 12 male volunteers with the selective beta 1-adrenoceptor antagonist bisoprolol (1 x 10 mg/day) and the beta 2-selective antagonist ICI 118,551 (3 x 25 mg/day) on lymphocyte beta 2-adrenoceptor density and responsiveness [10 microM l-isoproterenol (IPN) evoked adenosine 3',5'-cyclic monophosphate (cAMP) increase] as well as on exercise- and IPN-induced changes in lymphocyte beta 2-adrenoceptor density, blood pressure, heart rate, and plasma norepinephrine levels. ICI 118,551 administration increased lymphocyte beta 2-adrenoceptor density and responsiveness by approximately 50%, whereas bisoprolol had no effect. Dynamic exercise on a bicycle and infusion of graded doses of IPN led to an approximately 100% increase in lymphocyte beta 2-adrenoceptor density; this was abolished by ICI 118,551 but not affected by bisoprolol. ICI 118,551 markedly attenuated IPN-induced decrease in diastolic blood pressure but did not affect increase in systolic blood pressure, whereas bisoprolol had opposite effects. The IPN-induced increase in heart rate, however, was antagonized by both bisoprolol and (to a greater extent) ICI 118,551. Finally, ICI 118,551 completely abolished the IPN-induced increase in plasma norepinephrine levels, whereas bisoprolol had no effect. These results indicate that bisoprolol and ICI 118,551 are suitable tools to differentiate in humans beta 1- and beta 2-adrenoceptor-mediated effects.", 
    "8": "This study was designed to test the hypothesis that beta-adrenergic receptor blockade with esmolol would decrease the hemodynamic and myocardial metabolic impairment produced by left anterior descending coronary artery (LADa) occlusion. Twenty-three anesthetized open-chest dogs underwent direct cannulation of the LADa, its companion vein (LADv), and a distal circumflex vein (CFXv) for blood sampling. All dogs were subjected to two consecutive 15-minute periods of total LADa occlusion; group 1 (n = 11) received an infusion of esmolol (150 micrograms.kg-1.min-1) during either occlusion period (randomly assigned) and group 2 (n = 12) received no intervention during either occlusion period. One hour of reperfusion was interposed between the two periods of LADa occlusion. Hemodynamic measurements were made and blood was sampled from the aorta, CFXv, LADa, and LADv before and during both periods of LADa occlusion. Without esmolol infusion, LADa occlusion was associated with decreases in stroke index, coronary perfusion pressure, and left ventricular stroke work index; with esmolol infusion these hemodynamic decrements did not occur. During both LADa occlusion periods in both groups, lactate extraction became negative, i.e., there was net lactate production. Despite this, the magnitude of lactate production was less with esmolol than without it. Finally, average endocardial-to-epicardial blood flow ratio in the LAD perfusion area was decreased during each LAD occlusion period except when esmolol was infused, during which the baseline value was maintained. Thus, infusion of esmolol during temporary LADa occlusion preserved certain hemodynamic variables, preserved the ratio of endocardial-to-epicardial blood flow, and decreased the apparent magnitude of lactate production.", 
    "9": "The astrocyte is now recognized as a facultative immunocompetent antigen-presenting cell that can initiate intracerebral immune responses. However, despite the presence of activated T lymphocytes and their associated lymphokines within the central nervous system, there is a paucity in the expression of the major histocompatibility (MHC) antigens on normal neural tissue. These membrane-localized glycoproteins are required for the process of antigen presentation and, therefore, for the initiation of immune responses. To date, little is understood regarding the nature of inhibitory mechanisms that might be responsible for maintaining the brain as an immunoprivileged site. In this study we found that norepinephrine, a major brain transmitter, significantly inhibited gamma interferon-induced MHC class II antigen expression on astrocytes derived from neonatal Lewis rats. We show that this inhibition can be attenuated by the addition of a beta-adrenergic antagonist, propranolol, but not by the addition of a beta 1-selective antagonist, atenolol, or by an alpha-adrenergic antagonist, phentolamine. Furthermore, it was found that a similar inhibition could be achieved by the addition of either dibutyryl-cAMP or dipyridimole, a phosphodiesterase inhibitor. Therefore, it seems that norepinephrine-mediated inhibition of MHC class II antigen expression on astrocytes works through beta 2-adrenergic signal transduction pathways. Taken together, these in vitro results suggest that the brain contains inhibitory factors that may play a pivotal role in the regulation of intracerebral immune responses by modulating the expression of MHC antigens on astrocytes.", 
    "10": "Retinoic acid (RA) inhibits the increases in alkaline phosphatase (AP) and hormone-stimulated adenylate cyclase that accompany the growth of ROS 17/2.8 osteosarcoma cells in culture. The RA effects were first detected 2 days after initiation of treatment and were dose dependent, with an EC50 of 100 nM. The reduction in the hormone-responsive adenylate cyclase activity was associated with lower levels of beta-catecholamine receptors, without a change in apparent receptor affinity and with lower levels of the GTP-binding proteins Gs and Gi, visualized by NAD-dependent [32P]ADP ribosylation. The reduction in AP was correlated with a decrease in the steady state level of AP mRNA. RA had no effect on cell proliferation or saturation density. Retinoids thus inhibit the same features that are promoted by glucocorticoids in ROS 17/2.8 cells. These features seem to be subject to coordinate regulation, probably at the pretranslational level.", 
    "11": "The effects of sympathomimetic amines on Ca2+ transients and isometric contractions were assessed in isolated rabbit papillary muscles in which multiple superficial cells had been microinjected with the calcium-sensitive bioluminescent protein aequorin. In the presence of beta-adrenoceptor blockade, the alpha-receptor agonist phenylephrine increased both the amplitude of the aequorin signals and the force of contraction in a concentration-dependent manner. However, the maximum increase in the aequorin signals was less than 10% of that produced by the beta-receptor agonist isoproterenol, while the maximum increase in force of contraction produced by alpha-stimulation was about 50% of that elicited via beta-adrenoceptors. For a given increase in the force of contraction, stimulation of alpha-adrenoceptors produced much less change in the amplitude of the aequorin signals than did elevation of the extracellular Ca2+ concentration; we interpret this to mean that the positive inotropic effect of alpha-adrenoceptor stimulation is in large part the result of an increase in myofibrillar sensitivity to Ca2+. Stimulation of alpha-adrenoceptors produced little change or a slight decrease in the duration of the aequorin signal and an increase in the duration of contraction, while stimulation of beta-adrenoceptors significantly decreased the time to peak and duration of both the aequorin signals and the contractions. For a given level of inotropic effect, high concentrations of isoproterenol often increased the aequorin signals more than did elevations of Ca2+, which is consistent with other evidence that the cyclic AMP-dependent phosphorylation of troponin I leads to a decrease in myofibrillar Ca2+ sensitivity. However, concentrations of isoproterenol that did not produce evidence of this sort of desensitization also abbreviated the contractions much more than they did the aequorin signals. This suggests that the traditionally accepted mechanisms--a decrease in the Ca2+ affinity of troponin C and an acceleration of Ca2+ uptake by the sarcoplasmic reticulum--may not be sufficient to account for the actions of beta-receptor stimulation on the time course of contraction. In the absence of blocking agents, the naturally occurring catecholamines norepinephrine, epinephrine, and dopamine appear to influence the function of the rabbit papillary muscle through both alpha- and beta-adrenoceptors. Dopamine has a relatively greater effect on alpha-adrenoceptors than the other catecholamines.", 
    "12": "The nocturnal stimulation of pineal melatonin synthesis and elevation of serum melatonin is known to be reduced in old age in several species. In Wistar rats the capacity of the beta-adrenoceptor to develop supersensitivity (increase in Bmax) during the light period of the diurnal light/dark cycle is lost during maturation (3-6 months) rather than old age. Further, the present study shows that neither the alpha 1- nor beta-adrenoceptor density of the pineal declines as rats age. Pineal hydroxyindole-O-methyltransferase activity does fall (17-55%) in rats after 18 months of age, but nocturnal pineal arylalkylamine N-acetyltransferase activity is not significantly altered. Thus, from examination of these parameters across the life span of the rat, it seems likely that the reported reduction in serum melatonin in old animals is related to a reduced capacity of the pineal to synthesize melatonin, rather than an altered responsiveness of the gland to neural stimulation.", 
    "13": "Biosynthesis, intracellular processing and secretion of alpha 2-antiplasmin (AP) were studied in primary cultures of rat hepatocytes by the pulse-chase technique. The experiments demonstrated that AP is present intracellularly as a 73 kD form and is secreted as a 79 kD form with affinity for human plasminogen kringles. Addition of human plasmin to the culture medium resulted in the formation of a 141 kD protein, probably a plasmin-AP complex, concomitantly with the disappearance of the 79 kD protein. The presence of tunicamycin, a blocker of N-linked glycosylation in the endoplasmic reticulum, during culture resulted in expression of a 63 kD form in medium and cell lysates. This latter form was unchanged after reduction and displayed affinity for human plasminogen kringles. The 79 kD form in the culture medium was resistant to treatment with endo-beta-N-acetylglucosaminidase-H while the intracellular 73 kD form was degraded to 63 kD, indicating glycosylation in the Golgi complex. It is concluded that rat AP is synthesized in a 63 kD form which is glycosylated in the endoplasmic reticulum to a 73 kD form; and that this in turn is trimmed and glycosylated further in the Golgi complex to the 79 kD form, which is secreted. The glycosylation is apparently not necessary for the secretion or for the affinity for human plasminogen kringles.", 
    "14": "The beta-adrenoreceptor antagonist properties of ASL-8123, the primary metabolite of esmolol, were determined in vitro and in vivo. ASL-8123 demonstrated weak competitive beta-adrenoreceptor blocking activity in isolated guinea pig right atria with a pA2 of 3.73 +/- 0.07; no agonist-like activity was observed in this tissue at concentrations of ASL-8123 from 3 X 10(-5) to 1 X 10(-2) M. In anesthetized dogs, ASL-8123 was infused at increasing dosages from 0.2-25.6 mg/kg/min, each dose rate maintained for 20 min. The compound produced a slight decrease in heart rate of 15-22 beats/min at cumulative doses of 508-1,020 mg/kg and decreased diastolic blood pressure by 14-47 mm Hg at cumulative doses of 252-1,020 mg/kg. ASL-8123 dose-dependently inhibited the heart rate and diastolic blood pressure responses to isoproterenol (0.5 micrograms/kg i.v.). Blood levels of ASL-8123 were linearly correlated with inhibition of the heart rate response to isoproterenol (r = 0.95-0.99 for each dog, n = 6). The blood level of ASL-8123 that produced a 50% inhibition of isoproterenol-induced tachycardia averaged 293 +/- 65 micrograms/ml. Recovery from beta-adrenoreceptor blockade after terminating the infusion of ASL-8123 occurred slowly, decreasing from 81% at the end of the infusion to 55% 60 min later, and was paralleled by a slow decrease in blood levels of ASL-8123. Thus, ASL-8123 is a weak beta-adrenoreceptor antagonist which is approximately 1,600-1,900 times less potent than its parent, esmolol.", 
    "15": "Nine healthy volunteers were studied with echocardiography and systolic time intervals before and after administration of 1 mg digoxin intravenously at supine rest and during 3-min isometric handgrip exercise. Eight of them were also studied following autonomic blockade, atropine (0.04 mg/kg), and propranolol (0.2 mg/kg) administered intravenously, otherwise the study program was the same. At rest, intravenous digoxin decreased the heart rate from 61 +/- 3 to 50 +/- 2 beats/min (p less than 0.001). Blood pressure, preload [defined as left ventricular end-diastolic diameter (LVEDD)] or afterload [estimated as left ventricular midsystolic circumferential wall stress (WS)], did not change. Fractional shortening increased from 29 +/- 2 to 33 +/- 2% (p less than 0.05), and the electromechanic systole time index (QS2i) decreased from 522 +/- 7 to 500 +/- 5 ms (p less than 0.01). The results indicate improved contractility due to digoxin. During handgrip, the heart rate decreased from 73 +/- 5 to 65 +/- 5 beats/min (p less than 0.01) as a result of digoxin. The LVEDD, WS or ejection phase indices, and systolic time intervals, did not change, suggesting that digoxin does not affect inotropy during isometric exercise. There was no changes in heart rate, preload or afterload, as a result of intravenous digoxin during autonomic blockade. Fractional shortening rose from 25 +/- 1 to 29 +/- 2 (p less than 0.05) and QS2i fell from 561 +/- 3 to 533 +/- 4 ms (p less than 0.001). The results indicate increased inotropy.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "16": "The antiarrhythmic efficacy of timolol maleate was assessed in 94 patients with acute myocardial infarction. No significant differences were noted between early treatment with timolol and placebo in the mean and peak hourly ventricular premature complex rates, ventricular premature complex couplets, or runs. However, compared to the placebo treatment, there was a significant (p less than 0.001) 66% reduction in the relative fraction of early-cycle ventricular premature complexes 7 to 9 days after initiation of timolol therapy and a more prolonged significant (p less than 0.001) 73% reduction in the fraction of early-cycle supraventricular complexes throughout the 28-day timolol and placebo comparison period. The frequency distribution of QRS duration was significantly different between the placebo- and timolol-treated patients, with the mean duration 8 msec longer in the placebo-treated patients (p = 0.008). Adverse effects from early administration of timolol did not differ from those in the placebo-treated patients.", 
    "17": "Non-invasive long-term-registration of blood-pressure and ECG was performed in 20 ambulatory patients at the age of 31 to 69 years. The method was also used to observe the effect of metoprolol. Mean arterial pressure was above 113 mm Hg, and could be reduced to values below 113 mm Hg. In 4 cases an additional dose of a diuretic was necessary. Metoprolol had also a positive effect on reduction of ventricular extrasystoles in the ECG-monitoring.", 
    "18": "A procedure is described for the detection of azaperone, propiopromazine and carazolol in pig muscle, liver and kidney tissue. The method comprises extraction from an alkaline tissue homogenate with diethyl ether, followed by cleaning up and concentration of the extract on a silica gel solid-phase extraction column. Two-dimensional thin-layer chromatography on a silica plate was used for the detection of the tranquillizers. Detection levels were 25 micrograms kg-1 for propiopromazine, 50 micrograms kg-1 for azaperone (or its metabolite azaperol) and 125 micrograms kg-1 for carazolol. In pigs treated with the usual doses the presence of propiopromazine and azaperol could be established in kidney tissue 8 h after administration, whilst in injection sites all three tranquillizers could be detected.", 
    "19": "The benefits of beta blockade in acute and postmyocardial infarction are well documented. More than 50 placebo-controlled trials have been performed, involving more than 40,000 patients with short- or long-term follow-up. In long-term follow-up studies in approximately 20,000 patients, mortality was reduced by 21% and reinfarction by 24%. When high-risk patients were assessed separately, the reduction in mortality after early intervention was significantly greater than in low-risk patients. The trial medication was withdrawn in approximately 24% and 28% of patients in the placebo and beta-blocker groups, respectively, in the major trials. In addition to reduction of mortality and reinfarction rates, benefits have clearly been demonstrated in prevention of arrhythmias and thromboatherosclerotic complications. Significantly more patients had hypotension and bradycardia with beta-blocker treatment than with placebo; no clear-cut difference between the placebo and beta-blocker groups was found for atrioventricular block or congestive heart failure when patients with these conditions were excluded. In the Stockholm Metoprolol Trial, 3 years of metoprolol treatment in about 300 patients after myocardial infarction prolonged both survival and time spent completely asymptomatic, in an optimal functional state, or both. Patients receiving metoprolol spent less time disabled after serious atherosclerotic complications, including bypass surgery. Long-term beta blockade after myocardial infarction reduces mortality and morbidity in 80% of patients by 21% and 24%, respectively, but causes adverse reactions in approximately 10%. With proper selection of patients and the type and dose of beta blocker, survival without atherosclerotic complications or adverse effects can be prolonged.", 
    "20": "Factors contributing to the development of exercise-induced painful ischemia, such as actions of the central nervous system and catecholamines, have been well identified, but the mechanisms by which nonexercise-related silent episodes of ischemia are provoked are unknown. Possible mechanisms receiving much study in recent years are those having the potential to influence the myocardial oxygen supply-demand relation. Beta-adrenergic receptor stimulations, by increasing myocardial oxygen demand through augmentation of heart rate and contractility (beta 1), may mediate responses that cause ischemia or perpetuate ischemic episodes induced by other means. Other receptors (beta 2) may mediate coronary and peripheral vascular constriction, limiting myocardial oxygen supply and further increasing myocardial oxygen demand. Studies have investigated the effect of beta blockade on ischemic episodes in patients with a variety of clinical forms of coronary heart disease. Beta blockade has been shown to reduce the frequency and duration of silent and painful ischemic episodes in patients with effort angina and rest angina. The data suggest that heart rate and perhaps other changes observed with use of beta blockade play an important role in silent ischemia; heart rate at specific times throughout the day, particularly in the late A.M., and the increase in heart rate seen in conjunction with silent ischemic episodes are all decreased with administration of beta blockade. Results of a recent study focusing only on silent ischemia showed that beta-blocker treatment with metoprolol, compared with placebo, significantly reduced total silent ischemic time (frequency and duration of episodes) in all periods examined.", 
    "21": "The relationship between lipolysis and adrenoceptor occupancy was determined in isolated human fat cells, which possess both lipolytic beta-adrenoceptors and antilipolytic alpha 2-adrenoceptors. The beta-adrenoceptor agonist, isoprenaline, and the alpha 2-adrenoceptor agonist, clonidine, had lower affinities to compete with antagonist radioligands (Ki) than to affect the rate of lipolysis (Ka). At 1 min of incubation human fat cells bound isoprenaline and clonidine with high affinity to beta- and alpha 2-adrenoceptors, respectively, but this high-affinity binding rapidly converted to a low-affinity state. The relationship between lipolysis and adrenoceptor occupancy was also assessed after long-lasting receptor inactivation. The inactivation of a small receptor fraction shifted the dose-response curves for isoprenaline and clonidine to the right but did not alter the maximum effect of the agonists (responsiveness). These results suggest that alpha 2- and beta-adrenoceptors are coupled to lipolysis according to similar models. There is a non-linear relationship between receptor and effector for both receptors, which can be explained by the co-existence of spare receptors and a transient high-affinity state of the receptors for agonists.", 
    "22": "We have studied the interaction with liposomes and red cell membrane of various cationic amphipaths, chlorpromazine, methochlorpromazine, imipramine and propranolol. At low concentrations the interaction is a partition of the molecule between the lipid hydrophobic phase and the aqueous medium. The extent of the partition is dependent on the membrane composition or physical properties, on the incubation conditions (pH, ions) and on the amphipath used. After a given amount of amphipath has entered in the membrane, a new type of interaction appears which leads to an apparent saturable association. This association, which probably involves the anionic groups of the membrane components, might result from structural or/and electrical membrane perturbations induced by the presence of drug molecules between the phospholipids. Thus the interaction of a molecule of cationic amphipath with a membrane varies according to the amount of drug present.", 
    "23": "Dietary lipid supplements high in either saturated fat derived from sheep kidney fat or unsaturated fat derived from sunflower seed oil, and a low mixed fat reference diet were fed to marmoset monkeys for 20 months and the effects on cardiac membrane lipid composition, and myocardial catecholamine-stimulated adenylate cyclase and beta-adrenergic receptor binding activity were investigated. For cardiac membranes enriched for beta-adrenergic binding activity, the dietary lipid treatment resulted in small changes in the proportion of saturated to unsaturated fatty acids and substantial changes in the (n - 6) to (n - 3) series of unsaturated fatty acids in the membrane phospholipids. The sheep kidney fat diet increased the cholesterol-to-phospholipid ratio in cardiac membranes in comparison to the other diets. This diet also significantly elevated basal and isoproterenol-, epinephrine- and norepinephrine-stimulated adenylate cyclase activity. The value of the dissociation constant (Kd) and the receptor number (Bmax) for the binding of [125I]ICYP to the beta-adrenergic receptor was significantly reduced in marmosets fed the sheep kidney fat diet. These results suggest that dietary lipids can influence the activity of the beta-adrenergic/adenylate cyclase system of the heart. Modulation of this transmembrane signalling system may be induced by changes in the properties of the associated membrane lipids, particularly by alteration in the membrane cholesterol-to-phospholipid ratio. This effect may be limited to those animal species in which the nature of the dietary fatty acid intake may be influencing cardiac membrane cholesterol homeostasis, which is in agreement with previous results in rats following dietary cholesterol supplementation (McMurchie et al. (1987) Biochim. Biophys. Acta 898, 137-153). ICYP, (-)-iodocyanopindolol.", 
    "24": "beta-Adrenergic agonist, isoproterenol (ISO), is a potent relaxant of tracheal smooth muscle and inhibits carbachol-induced contraction. The effect of ISO on intracellular free Ca2+ concentration ([Ca2+]i) was examined in bovine tracheal smooth muscle strips, employing aequorin as Ca2+ indicator. Surprisingly, 10 microM ISO induces a 5-fold increase in [Ca2+]i which then gradually declines but still remains higher than basal after 1 h of stimulation. The ISO-induced increase in [Ca2+]i is dose-dependent, and the ED50 is approximately 50 nM. The ISO-induced increase in [Ca2+]i is inhibited by a beta-receptor blocker, propranolol, not by an alpha-blocker, phentolamine. The ISO-induced rise in [Ca2+]i is dependent on extracellular Ca2+. Forskolin, an adenylate cyclase activator, and vasoactive intestinal peptide, which is known to stimulate adenylate cyclase via a specific receptor in this tissue, have similar effects on [Ca2+]i, suggesting that a rise in cyclic AMP concentration mediates this effect of ISO on [Ca2+]i. Pretreatment of muscle with 10 microM ISO inhibits both the initial Ca2+ transient and the contractile response induced by 0.3 microM carbachol. Conversely, in carbachol-pretreated muscle strips, addition of ISO causes a fall rather than a rise in [Ca2+]i, and an inhibition of contraction. These results indicate that ISO has effects on cellular Ca2+ metabolism at more than a single site in bovine tracheal smooth muscle, that these effects are different in control and carbachol-pretreated muscle, and that the relaxing effect of ISO is not due solely to its effect on Ca2+ metabolism.", 
    "25": "1. Adipocytes were isolated from the interscapular brown fat of male rats maintained at 21 degrees C. These animals were controls, streptozotocin-diabetics or 2-day insulin-treated diabetics. 2. With adipocytes from diabetic animals, maximum rates of noradrenaline-stimulated O2 uptake were decreased by 58%, and the Bmax. of [3H]GDP binding to mitochondria was decreased by 55%. Insulin administration reversed both of these changes. 3. Streptozotocin-diabetes increased basal lipolysis in adipocytes incubated with adenosine deaminase (1 unit/ml), decreased the EC50 (concn. giving 50% of maximum effect) for noradrenaline, but did not change the maximum rate of noradrenaline-stimulated lipolysis. Except for some small differences at very low concentrations (10-100 pM), diabetes or insulin treatment did not alter the sensitivity of noradrenaline-stimulated lipolysis or O2 uptake to the inhibitory effect of N6-phenylisopropyladenosine. It is therefore concluded that the lesion(s) in thermogenesis in diabetes are not attributable to any changes in lipolysis. 4. Blood flow through interscapular brown fat, measured by accumulation of [14C]DDT [14C-labelled 1,1,1-trichloro-2,2-bis-(p-chlorophenyl)ethane] was increased by 2.3-fold 70 min after a single administration of insulin to diabetic rats. This treatment decreased blood flow through epididymal white fat by 58%. 5. Propranolol treatment of diabetic rats muted the ability of insulin treatment to increase the maximum rate of noradrenaline-stimulated O2 uptake, suggesting that this action of insulin may be a secondary one rather than a direct effect of the hormone on the adipocytes.", 
    "26": "Recent advances in migraine therapy include the recognition of analgesic or ergotamine abuse as a cause of chronic daily migraine, the introduction of effective non-narcotic drugs such as chlorpromazine, dihydroergotamine and corticosteroids for the treatment of intractable migraine attacks, the increased number of beta-blockers now recognized as effective prophylactic agents and the introduction of calcium-channel blockers for prophylaxis. There is a sufficient variety of antimigraine drugs, and therapy should be successful for most sufferers.", 
    "27": "The radioligand binding technique was used to perform a systematic investigation of the beta 1- and beta 2-adrenoceptor affinity of atenolol and metoprolol in tissues from the rat, the guinea pig and man. Radioligands, [125I](+/-)hydroxybenzylpindolol, [125I](-)pindolol, [3H](-)dihydroalprenolol and [3H](-)CGP12177, with different degrees of lipophilicity were used in the binding experiments. In membrane preparations of rat ventricular myocardium and uterus, the number of specific binding sites was similar when comparing experiments performed with the different radioligands. The percentage of the beta 1- and beta 2-adrenoceptor subpopulations in the tissues studied was not dependent on the radioligand or displacing compound used. Furthermore, the affinity of metoprolol and atenolol for beta 1- and beta 2-adrenoceptors was independent of the radioligand used or the tissue studied. The beta 1-adrenoceptor affinity of metoprolol was about 6-7 times higher than that of atenolol, while the beta 1-adrenoceptor selectivity was similar (about 30-fold) for the two beta-blockers. It is concluded that the physical-chemical properties of the radioactive ligands and beta-blockers studied do not affect the results obtained from beta-adrenoceptor-binding experiments in cellular membrane fractions. The beta 1- and beta 2-adrenoceptor affinities did not change in any experiments performed in tissues from the rat, the guinea pig and man for either atenolol or metoprolol.", 
    "28": "We hypothesize that reversible depression of cardiac function in cardiac allograft rejection and lymphocytic myocarditis reflects down modulation of the beta-adrenergic receptor system by a soluble product of activated immune cells. Thus, exposure of cultured cardiac myocytes to mixed lymphocyte culture or activated splenocyte supernatants produces 70% inhibition of isoproterenol-stimulated cAMP concentrations (Ki = 5% supernatant) in the absence of gross cellular injury or control media effects. This cAMP suppressive factor is not dialyzable and is ammonium sulfate precipitable. Beta-adrenergic receptor density, binding constant and affinity states are unaffected. These results demonstrate the existence of a cytokine inhibitor of cAMP accumulation that may mediate, in part, depression of cardiac contractility observed when immune cells invade the myocardium.", 
    "29": "The effects of dopamine and noradrenaline on potassium efflux from rat parotid gland were studied in a perifusion system. Tissue specimens were preincubated with 86RbCl and the efflux of 86Rb+ was used as a marker for potassium efflux. Noradrenaline induced 86Rb+ efflux more effectively than dopamine. The noradrenaline-induced efflux was inhibited by alpha-adrenoceptor blockers, especially the alpha 1-antagonist prazosin. The dopamine-induced 86Rb+ efflux was blocked by alpha-adrenoceptor antagonists, non-selective dopamine antagonists and a D-1 selective dopamine antagonist. The D-2 selective drug, sulpiride, did not affect the dopamine-induced 86Rb+ efflux. The dopamine effect was abolished when reserpinized animals were used, whereas the effect of noradrenaline was unaffected. The results suggest that dopamine has a presynaptic stimulatory effect in rat parotid gland, and that the presynaptic effect on potassium efflux seems to be mediated via the D-1 receptor subtype. Whether activation of the presynaptic D-1 receptors leads to noradrenaline release, or whether the D-1 receptor is coupled to the catecholamine transporter system remains to be studied further.", 
    "30": "A simple procedure has been developed that permits measurement of beta-receptors in membrane preparations from individual rat pineal glands using [125I]iodopindolol ([125I]PIN). [125I]PIN binding to pineal membranes was stereospecific and saturable. Scatchard analysis of saturation isotherms yielded a Kd of 147.3 +/- 54 pM and a Bmax of 11.1 +/- 1.5 fmol/pineal gland. Binding was linear suggesting that [125I]PIN binds to a single population of pineal beta-adrenergic receptors. This procedure was used to evaluate 24-h variations in density of pineal [125I]PIN binding sites in male rats maintained in a 14:10 h light:dark cycle. Binding remained uniformly low during the daytime, increased slightly prior to lights off and peaked after 6 h of darkness decreasing abruptly 2 h later, before lights on. In animals maintained in light at night, the number of binding sites also increased, but did not exhibit the darkness-related decrease. The results demonstrate that beta-adrenergic receptors defined via [125I]PIN binding can be measured in tissue samples equivalent to less than one pineal gland. Moreover, the technique can be used in studies concerning the noradrenergic regulation of pineal function.", 
    "31": "The mechanism of the increase in heart rate caused by 5-hydroxytryptamine (5-HT) in the spinal guinea-pig was investigated. Administration of 5-HT (15, 30, 60 and 120 micrograms.kg-1 i.v.) elicited dose dependent increases in heart rate. The responses to 5-HT were not modified by methiothepin (0.5 and 1.5 mg.kg-1), ketanserin (0.5-4.5 mg.kg-1) or MDL 72222 (0.5-4.5 mg.kg-1) but were antagonized by the beta-adrenoceptor antagonists, propranolol (0.1-1 mg.kg-1) or atenolol (0.5-4.5 mg.kg-1). Indalpine, which is known to interfere with the uptake of 5-HT by nerve terminals and blood platelets, significantly reduced the effects of 5-HT at a dose (5 mg.kg-1) that also affected the tachycardia elicited by tyramine. The increase in heart rate caused by tyramine in reserpinized animals was attenuated and, unlike normal animals where the responses to 5-HT remained constant after repeated administration, there was a quickly developing tachyphylaxis to 5-HT. These results show that the increase in heart rate elicited by 5-HT in spinal guinea-pigs is not mediated by any of the currently characterized 5-HT receptors ('5-HT1-like', 5-HT2 and 5-HT3), and that a major part of the tachycardia seems to be mediated by a release of catecholamines by a mechanism similar, though perhaps not identical, to that for tyramine. Another as yet unidentified mechanism could be involved besides though perhaps not identical, to that for tyramine. Another as yet unidentified mechanism could be involved besides this action.", 
    "32": "The efficacy and tolerability of metoprolol (100 mg once a day) were assessed in general practice in 6713 newly-diagnosed or previously-treated hypertensive patients in an open study of eight weeks' duration. In 3534 mildly-hypertensive patients who were eligible for the efficacy analysis, the mean blood pressure level was reduced by 19/10 mmHg; 68% of the patients achieved diastolic blood pressures below 90 mmHg by the end of the assessment period. Of 6557 patients who were eligible for the tolerability analysis, only 5.6% of patients withdrew because of adverse events. The incidence of adverse events diminished considerably from the clinic assessment at four weeks (20%) to that at eight weeks (11%). At the completion of the study, 92% of the mildly-hypertensive patients were to continue with metoprolol, either as monotherapy (including 64% of patients who were receiving 100 mg once a day and 6% of patients who were receiving 50 mg once a day), or as combination therapy. Analysis of the large subgroup of mildly-hypertensive elderly patients (n = 1214) and of moderately-hypertensive patients, whose diastolic pressures exceeded the set upper limits (n = 2505), showed similar efficacy and tolerability results. Sixty-eight per cent of the former and 47% of the latter demonstrated satisfactory control of blood pressure. These results show that the majority of mildly-hypertensive patients can be controlled with 50-100 mg of metoprolol once a day.", 
    "33": "The use of a rapid-scanning fluorescence detector in liquid chromatography is examined in the context of its potential contribution in pharmaceutical and biomedical analysis. The data generated by an intensified linear photodiode array detector is presented as an isometric plot of (I(em),lambda(em),t) at a defined excitation wavelength. Techniques examined for peak homogeneity assessment include: emission spectral normalisation at points through the chromatographic peak profile, second order differentiation (d(2)I/dt(2)) and the fluorescence emission ratio chromatogram, generated by calculating the ratio of emission intensifies at two defined emission wavelengths, at all points in the time domain elution profile. These techniques are illustrated with reference to some polynuclear aromatic hydrocarbons and to the beta-blocker drug atenolol and its related impurities. Future developments of this new detector technology in LC are also considered.", 
    "34": "Comparison is made between conventional liquid-liquid extraction and solid-phase extraction techniques using Extrelut-1, Extrelut-3 and C18-RP cartridges respectively for the screening of several beta-blockers in urine. Generally, using GC with nitrogen specific detection as the screening technique, liquid-liquid extraction and Extrelut-1 solid-phase extraction seem to be the methods of choice. However, when the screening and confirmation are performed by GC-MS, solid phase extractions with C18 or Extrelut-1 are valuable alternatives to conventional extraction. Using the different extraction techniques, detection limits and time periods during which the drugs are detectable in urine after oral administration of subtherapeutic amounts of several beta-blockers are determined.", 
    "35": "Eosinophil major basic protein (MBP) is a granule-associated cytotoxic protein found in sputum and deposited on airway tissues of patients with acute asthma. We therefore studied the effect of human MBP on ion transport in dog tracheal epithelium. We mounted the posterior tracheal membranes of mongrel dogs in Ussing chambers and measured potential differences across the membranes and short-circuit current. Using 22Na+ and 36Cl- as tracers, we determined net ion movements. The addition of MBP (5 X 10(-6) M) to the mucosal, but not to the serosal, side of the membranes produced an increase in short-circuit current from 2.25 +/- 0.19 (mean +/- SE) to 2.78 +/- 0.23 muEq.cm-2h-1 (p less than 0.0001) and in net chloride secretion from 1.57 +/- 0.22 to 2.31 +/- 0.24 muEq.cm-2h-1 (p less than 0.01). There was no change in net sodium movement. Pretreatment with indomethacin (10(-5) M) attenuated, but did not abolish, the increase in short-circuit current. After exposure to MBP, prostaglandin E2 release into the serosal bathing solution increased from 10.0 +/- 4.2 to 17.0 +/- 6.9 ng.cm-2h-1 (p less than 0.05). The results of this study indicate that MBP simulates prostaglandin E2 production and chloride secretion by dog tracheal epithelium. Thus, eosinophils in the airways, through release of MBP, may affect mucociliary clearance by changing the volume and composition of respiratory tract fluid.", 
    "36": "Mechanisms related to the gastric antisecretory action of i.c.v.-administered prostaglandins (PGs) were investigated in urethane-anesthetized rats with gastric fistula. The gastric acid output was enhanced by electrical stimulation of the left cervical vagus nerve after cutting the bilateral cervical vagus nerves. Intracerebroventricular administered PGE2 (0.05-0.5 microgram/animal) dose-dependently inhibited the vagally stimulated acid output whereas the same doses of PGE2 administered i.v. were without effect. The inhibitory effect of PGE2 (0.1 microgram/animal, i.c.v.) was more potent than the effects of the same doses of PGD2 and PGF2 alpha (PGE2 greater than PGD2 greater than PGF2 alpha). PGE2 (0.1 microgram/animal)-induced inhibition of the gastric acid output was abolished by splanchnicectomy, cutting the preganglionic splanchnic nerves under diaphragm, or by combined pretreatment with adrenalectomy and 6-hydroxydopamine (50 mg/kg i.v., 3 days before). This PGE2-induced inhibition was also abolished by pretreatment with phentolamine (5 mg/kg i.m.), but not by propranolol (5 mg/kg i.m.). These observations suggest that the i.c.v.-administered PGs, in particular PGE2, induces a central excitation of the sympathoadrenomedullary outflow and that the resultant activation of gastric alpha adrenoceptors inhibits the vagally stimulated gastric acid output.", 
    "37": "1. In conscious cats prepared with gastric fistulae gastric acid secretion in response to pentagastrin was found to reach a maximum after 45 min of stimulation, and to fade thereafter. Over the period 45-150 min of stimulation the fade was 5.4-7.8% of the maximum response per 15 min. 2. Once the response to pentagastrin had declined, acid secretion could not be restored by doubling the dose of pentagastrin, although an equisecretory dose of histamine could restore it. 3. Low doses of histamine were additive to the pentagastrin acid secretory response; they tended to prolong the peak response, but did not alter the subsequent fade of acid secretion. The histamine H1-receptor antagonist mepyramine did not affect maximal acid secretion or the fade of the pentagastrin response. 4. The beta-adrenoreceptor antagonist propranolol increased the secretory response to pentagastrin, whilst the alpha-adrenoreceptor antagonist phentolamine was without effect. Neither agent altered the fade of the pentagastrin response. Isoprenaline tended to inhibit pentagastrin-stimulated acid secretion and increase the rate of fade of the response. 5. The 5-hydroxytryptamine (5-HT) receptor antagonist methylsergide slightly enhanced the acid secretory response to pentagastrin, but did not alter the fade of the response. A low dose of 5-HT did not alter pentagastrin-stimulated acid secretion, whilst a higher dose of 5-HT inhibited it. 6. Tetra-, penta- and pentadecagastrin demonstrated tachyphylaxis, i.e. progressively reduced responses upon repeated stimulation, whilst histamine did not. A low dose of histamine did not prevent tachyphylaxis of the pentagastrin response. 7. It is concluded that fade of pentagastrin-stimulated acid secretion in the conscious cat cannot be satisfactorily explained by the failure of the acid secretory mechanism, depletion of histamine, release of 5-HT, or activation of histamine H1-, alpha- or beta-adreno-, or 5-HT-receptors. The similar characteristics of fade and tachyphylaxis of gastrin-stimulated acid secretion are consistent with a common gastrin receptor inactivation or desensitization mechanism.", 
    "38": "1. In rabbit oviduct electrical field stimulation evoked contraction in mature animals and contraction followed by relaxation in juvenile animals. 2. Phentolamine (1 microM) inhibited the contraction. The relaxation was partly suppressed by propranolol (1-10 microM) and completely inhibited by guanethidine (5 microM). 3. Cocaine (1 microM) increased the duration or the amplitude of contractions and abolished or did not change the relaxation. The contraction-increasing effect of cocaine was more pronounced in estradiol-treated mature rabbit. 4. It is concluded that electrically evoked responses in rabbit oviduct are mediated by transmitters released from adrenergic terminals and that estradiol increases neuronal uptake of noradrenaline.", 
    "39": "1. In the case of an intraperitoneal propranolol injection to rats (25 mg/kg), there was no modification in benzodiazepine and gamma-amino-butyric acid recognition sites since [3H]diazepam or [3H]-muscimol binding was not affected. 2. There was an increase in GABA stimulated-diazepam binding (100%, statistical risk lower than 1%). 3. This last result suggests that propranolol treatment can stimulate GABA-benzodiazepine receptor coupling.", 
    "40": "1. The effect of neonatal monosodium-L-glutamate (MSG) treatment on lipolysis in rat epididymal adipose tissue was studied. A reduction in the basal lipolysis was observed in the MSG-treated rats. 2. This was accompanied by a decrease lipolytic response to isoprenaline, adrenocorticotropic hormone, forskolin, isobutylmethylxanthine and dibutyryl-cAMP. 3. The addition of adenosine deaminase, which inactivates endogenous adenosine in the medium, did not normalize the basal and the hormone stimulated lipolytic responses. 4. The maximal lipolysis stimulated by adenosine deaminase or 8-(p-sulfophenyl)-theophylline (8-SPT), an adenosine antagonist, was significantly lower in the MSG-treated rats. 5. Moreover, there was no change in the sensitivity of adenosine receptors to its antagonist as reflected by the similar potency of 8-SPT in eliciting the lipolytic response in both the control and MSG-treated rats. 6. In conclusion, neonatal MSG treatment in rats induced a general reduction of lipolytic response in the epididymal adipocytes which cannot be explained by an enhancement of the adenosine inhibitory system.", 
    "41": "Little information has been published regarding the nitrate-induced changes of left ventricular volumes at rest and during exercise in relation to the degree of the anti-ischaemic response. Therefore we assessed the electrocardiographically defined nitrate response to a single tablet of 80 mg isosorbide dinitrate s.r. and compared it to the changes in end-diastolic volumes at rest and during exercise, as determined by radionuclide ventriculography. Thirty-four of the 63 patients were classified as good nitrate responders, whereas 29 patients showed insufficient nitrate response with regard to the reduction of exercise-induced ST-segment depression. The baseline characteristics were quite comparable. At rest the ISDN-induced decrease of the end-diastolic count rate was significantly less (-17%) in patients with insufficient ST-segment response when compared to patients with good ST-segment response (-25%). During exercise, in patients with good ST-segment response, ISDN reduced the end-diastolic volume significantly (-19%), whereas in patients with insufficient ST-segment response the end-diastolic volume remained unchanged. In this special subset of patients with insufficient nitrate response we further evaluated the effects of additional beta or/and calcium blockade. The benefits from verapamil were equivalent to propranolol. However, a considerable part of the patients investigated needed the combination of verapamil and propranolol for an optimal anti-ischaemic drug treatment. Thus, our data support the concept that preload reduction plays a major role for the anti-ischaemic effects of ISDN in patients with exercise-dependent ischaemia. Since, a suboptimal therapeutic effect must be considered, objective control of the nitrate therapy (usually by exercise- and Holter-ECG) must be regarded as obligatory for each individual patient if optimal results are to be expected.", 
    "42": "Seventy-seven patients undergoing elective cardiac catheterization were administered a diagnostic psychiatric interview and their mean heart rates and heart rate variability were determined from the results of a 24 hr ambulatory ECG. The mean heart rate for depressed patients with coronary artery disease (CAD) was significantly higher than for nondepressed CAD patients, independent of the patient's age, smoking status, and beta blocker therapy. Heart rate variability was lower in depressed patients but did not achieve significance. With the exception of smoking, which was more common in depressed patients, there were no significant differences between the depressed and nondepressed patients on any other medical or demographic variable assessed. It is concluded that elevated heart rate may represent increased sympathetic tone in depressed CAD patients, and may help to explain the increased morbidity and mortality reported in these patients.", 
    "43": "5-HT binding sites of the 5-HT1 type are heterogeneous and appear to comprise several subtypes (5-HT1A, 5-HT1B and 5-HT1C); their physiological role is as yet unclear. The stimulation of adenylate cyclase induced by 5-HT has been investigated in membrane fractions prepared from rat brain cortex. Enzymatic activity was determined by measuring cAMP production with an HPLC technique. It was shown that 5-HT stimulates adenylate cyclase activity with 2 activation constants (Kact): one shows a high apparent affinity (Kact = 0.8 nM) and the other a lower apparent affinity (Kact = 0.30 microM). The latter activity, induced by micromolar concentrations of 5-HT, was inhibited by spiperone at concentrations that block 5-HT1A binding. 5-Methoxytryptamine, bufotenin, and LSD also had a stimulatory biphasic effect on adenylate cyclase activity, whereas trifluoromethylphenylpiperazine, 5-carboxyamidotryptamine, 8-hydroxy-(2-di-n-propylamino)tetralin, RU 24969 had a monophasic effect. Enzyme activation by drugs acting in the micromolar range was inhibited by spiperone (1 microM), suggesting a link between this activation and 5-HT1A sites. On the other hand, the high-affinity activation of the enzyme induced by 5-HT, 5-methoxytryptamine, bufotenin, LSD, and the activation induced by TFMPP were not inhibited by spiperone (1 microM), by propranolol (3 microM), or by mesulergine (0.1 microM), which selectively block 5-HT1A, 5-HT1B, and 5-HT1C sites. Inhibition was produced by dihydroergotamine, methysergide, cinanserin, and mianserin, but not by naloxone, phenoxybenzamine, and phentolamine. Therefore, these activations seem related to 5-HT1 receptors but not to 5-HT1A, 5-HT1B, or 5-HT1C sites. Accordingly, binding of [3H]5-HT to 5-HT1-like sites was examined in the presence of spiperone (1 microM) and propranolol (3 microM); in these conditions, a high-affinity site (KD = 3.4 nM) was indeed revealed. The relative potencies of a series of drugs that stimulate or inhibit the activation of the adenylate cyclase with a high affinity and their ability to inhibit this binding of [3H]5-HT showed a positive correlation, strongly suggesting a direct relation between this recognition site for 5-HT and the production of a second messenger (cAMP). Moreover, this potential receptor is shown to be heterogeneously distributed within the brain, and was localized postsynaptically at serotonergic synapses.", 
    "44": "The effect of parasympathetic (with atropine) and beta-adrenergic (with propranolol) blockade on fetal heart rate variability (HRV) was studied in 162 term fetal Wistar rats. Administration of 1.3 mg of atropine into the jugular vein of the female rat led to an identical decrease of the RR interval in adult rats and in fetuses (about 10%). Administration of 2 mg of propranolol caused a rise in the RR interval by 19% in rats and by 7-9% in fetuses. Overall HRV indices (RMSM, CV) decrease was more pronounced in adult rats than in fetuses. Upon simultaneous administration of both blocking agents the RR interval in adult rats did not differ from the control values; in fetuses it was reduced by 6%. In adult rats HRV indices decreased considerably (by 70%) and their values were within the limits of the estimation error; in fetuses, HRV indices were no higher than upon the administration of any of the blocking agents. Umbilical cord clamping caused a decrease of PO2 in brain tissue from 24.7 +/- 1.7 to 4.7 +/- 0.8 mm Hg within 15 min and led to an immediate increase of the RR interval and the HRV indices if blocking agents were not used. The administration of one or both blocking agents abolished the initial (during the first 7 min of asphyxia) increase of RMSM and CV. Thus, HRV in fetal rats depends to a great extent on the activity of the autonomic nervous system, though it is not fully determined by it. Acute asphyxia causes stimulation of the autonomic nervous system leading to fetal distress.", 
    "45": "The relationship between the plasma concentration of oxprenolol and its haemodynamic effects during physical exercise was studied in 6 healthy volunteers, in whom BP and heart rate (HR) were continuously monitored by non-invasive techniques (Fin-A-Press-Tonometer) during repeated three-minute exercise periods for 8 h after treatment. Using the fitted pharmacokinetic curve, the drug effect was related to its plasma concentration using the Emax model. The mean EC50 for the relationship between drug concentration and heart rate during exercise (HRex) was 73.1 ng/ml, and for systolic blood pressure during exercise (SBPex) it was 112.7 ng/ml. Emax was 29.0% for HRex, and 33.2% for SBPex. There were no consistent differences between the parameters for the effects on HRex and SPBex. Thus, using a new, non-invasive technique for continuous measurement of blood pressure, the effect of a beta-adrenoceptor blocking drug on SBPex was described with similar accuracy as its effect on HRex.", 
    "46": "To determine the importance of systemic arterial hypertension (SAH) in the pathogenesis of coronary atherosclerosis (CA), the coronary stenosis (CSI), coronary diffuse atheromatous (CDAI) and coronary tortuosity (CTI) indices were assessed by selective coronary angiography (SCA) in 132 survivors of a definite first myocardial infarction (MI). Patients were divided into 2 groups according to the absence (group A, n = 60) or presence (group B, n = 72) of SAH. Group B was further subdivided into 2 subgroups: group B1, consisting of 62 patients receiving no antihypertensive treatment before admission, and group B2, consisting of 20 patients treated continuously for at least 2 years with a diuretic or diuretic + beta-blocker. There were no differences in age, topography of MI, serum total cholesterol and triglyceride concentrations, prevalence of diabetes mellitus or smoking habits, CSI and CTI among the groups or subgroups of patients. Group B had a higher CTI (7.2 +/- 2.8) than Group A (2.7 +/- 2.3, p less than or equal to 0.001). None of the above indices were statistically different between subgroups B1 and B2. Surprisingly, the degree and extent of CA assessed by CSI and CDAI were similar in this population, regardless of the presence or absence of SAH and whether or not patients were treated with a diuretic. Although hypertension was related to tortuosity of the coronary arteries, which does not have a strong role in the development of CA, it is possible that the hypertensive process is relevant to the installation of atheromatous disease but not to its progression. Further studies are needed to clarify this point.", 
    "47": "1. Catecholaminergic structures in the male Brachionus plicatilis were investigated, using aqueous dansylpropranolol as fluorescent label of neurotransmitter receptors. 2. All major organs of the male are innervated by catecholaminergic systems, that may also be involved in the regulation of copulatory behavior. 3. Cryostat-sectioned preparations of the female B. plicatilis were also investigated. They provided additional information to findings on whole animals reported in our previous paper (Keshmirian and Nogrady 1987 a).", 
    "48": "Penbutolol is a not cardioselective beta-adrenergic blocking drug; it is lipid soluble and differs in its protein binding from the other members of its group because shows linkage to alpha 1-glycoprotein, with no detectable binding to albumin. AAG levels change during pregnancy and so the binding of [3H]-penbutolol was compared in 11 pregnant patients and in 10 healthy women. Binding was obtained by ultrafiltration and measurement of the free fraction by scintillation spectrometry. The free penbutolol fraction was significantly higher in the pregnant women than in the controls (6.06 +/- 0.34 compared with 3.55 +/- 0.29, P less than 0.001). The AAG levels in the pregnant women were significantly lower (0.40 +/- 0.03 g/l) than in the controls (0.77 +/- 0.06 g/l) (P less than 0.001) which showed a significant correlation with the bound/free penbutolol ratio (r = 0.61, P less than 0.005). On the other hand there was no significant correlation with the extent of penbutolol's protein binding even though the albumin levels were lower in the pregnant women (2.83 +/- 0.17 compared with 4.86 +/- 0.17; P less than 0.001). Penbutolol's nK1a for AAG was lower in pregnant women, and this suggests that the fall in AAG levels is not the only factor involved in the reduced binding of penbutolol in pregnancy.", 
    "49": "A total of 235 patients with bronchial asthma and preasthma and their 85 relatives of the 1st degree of kinship were investigated. A detailed clinicofunctional and immunological investigation including a study of histocompatibility antigens, revealed the relationships between bronchial asthma development and antigens A2, B13, B21, B35 carriage. The authors presented a complex of methods (provocative acetylcholine tests, anaprilin test, determination of HLA antigens) permitting the prediction of this disease in patients with an aggravated hereditary and allergological history at the preclinical stage.", 
    "50": "The level of serum magnesium and also thyroid of calcitonin content was followed up in the conditions of adrenalectomy after hydrocortisone replacement as well as after calcium propranolol administration. Six days after adrenalectomy a significant decrease both of calcitonin secretion and of serum magnesium was noted. Hydrocortisone replacement reestablished the levels of both parameters to the levels found in controls. Adrenalectomy also reduced the calcitonin secretory response consequent to calcium loading, but calcium excess simultaneously determined hypermagnesemia. Propranolol, a beta blocker with direct action on the secretory tonus of the thyroid C cells, completely annulled the stimulation effect of calcium in adrenalectomized animals but not the hypermagnesemic response. The adrenocortical hormones interfere in the calcitonin-magnesium secretory antagonism, together with the sympathetic -adrenergic system, ensuring the secretory control of calcitonin especially by blocking the occurrence of an excess of magnesium which reduces calcitonin secretion.", 
    "51": "The action of verapamil, a calcium channel blocker, on the last step of aldosterone biosynthesis (transformation of 18-hydroxycorticosterone into aldosterone) was studied using duck adrenal mitochondria in the absence of regulatory factors. Results show that 10(-5) M verapamil inhibits the transformation of 18-hydroxycorticosterone into aldosterone by 52.8%. Moreover, our findings show that verapamil induces only a slight inhibition of respiratory capacity without action on respiratory control and does not displace 18-hydroxycorticosterone from cytochrome P450 11 beta which catalyses the reaction. Thus, this study does not explain the mechanism of inhibition induced by verapamil on the last step of aldosterone synthesis but it is of interest to note, for clinical use, that this inhibition is not linked to regulatory factors of aldosterone production. Since primary hyperaldosteronisms are characterized by their independence vis-á-vis regulatory factors, administration of verapamil may be particularly interesting for treatment of primary hyperaldosteronisms.", 
    "52": "Using a computerized system, ECG recordings of eels were made during long-term experiments, to show circadian and circannual variations in the heart rate. The circadian variations synchronize with the photoperiod. The maximum frequency is observed during the dark phase, the peak values occurring just after sunset and before sunrise. By using specific blockers--atropine, propranolol, desmethylimipramine--the respective roles of neurotransmitters (acetylcholine and catecholamines) were evaluated. The results point to the existence of a dual nervous regulation of the cardiac function involving a permanent sympathetic tone, even in the resting eel.", 
    "53": "The pharmacokinetics of propafenone and 5-OH-propafenone and their relationship with the antiarrhythmic action and side effects have been studied in 10 patients with stable, frequent, premature ventricular beats (224-928 premature ventricular complexes/h). Observations were made after a single dose of propafenone 300 mg p.o., and after 1 and 3 months (only 5 out of 10 patients) of therapy with 300 mg t.d.s. After 1 month of treatment the plasma elimination half-life of propafenone (6.7 h) was almost twice as long as after a single dose (3.5 h), and the area under the plasma propafenone concentration-time curve (7620 ng.ml-1.h) was significantly larger than after single dose (3522 ng.ml-1.h); this was also true for the metabolite. The ratio of the AUCs of 5-OH-propafenone and propafenone decreased from the single dose (0.63) to 1 month (0.32). These variables remained stable up to 3 months. Eight patients had greater than or equal to 75% reduction of premature ventricular complexes after 3 days of therapy, and in 7 they were completely suppressed; the response was maintained over 1 to 3 months. Side effects were minor and in no case had the drug to be withdrawn or the dose reduced. Thus, the kinetics of propafenone were time-dependent. Its active metabolite did not accumulate greatly during chronic treatment. The lasting antiarrhythmic effect observed in some patients suggests a b.d.s. regimen instead of t.d.s. dosing in selected patients.", 
    "54": "We used standard microelectrode techniques to determine developmental differences in the direct membrane and beta-blocking effects of nadolol on the electrophysiologic properties of adult and neonatal canine Purkinje fibers (PF). To study direct membrane effects, we superfused PF with nadolol 1 X 10(-8)-1 X 10(-4) M while stimulating them at a BCL of 800 ms. Nadolol less than 1 X 10(-5) M had no effect on the transmembrane potential in either age group. Nadolol, greater than or equal to 1 X 10(-5) M, increased action potential duration at 100% repolarization (APD100) in adult fibers and nadolol, 1 X 10(-4) M, decreased Vmax and APD at 50% repolarization (APD50) in neonatal fibers (p less than 0.05). The beta-blocking effects of nadolol were studied by examining the chronotropic response in automatic PF to cumulative doses of l-isoproterenol.HCl 3 X 10(-10)-3 X 10(-6) M, alone and then in the continued presence of nadolol 5 X 10(-8)-5 X 10(-6) M. Nadolol caused a concentration-dependent shift to the right of the concentration-response curve in both age groups. pA2 determinations in adult (7.88) and neonatal (7.57) PF indicated that there was no developmental difference in the affinity of nadolol for the beta-receptor (p greater than 0.05). Our results indicate that nadolol shows developmental changes in its direct membrane effects but not its beta-blocking effects. The latter characteristic differs from that of the more highly lipid-soluble beta-blocker, propranolol. This suggests that different beta-blocking molecules have differing abilities to block the beta-receptor at different ages that are influenced importantly by their lipid solubility.", 
    "55": "Using intracardiac electrogram recording and stimulation techniques, 13 neonatal puppies (3-15 days) and 9 adult dogs were studied following cumulative doses of intravenous propranolol. Although propranolol caused a dose-dependent increase in the sinus cycle length in both groups, the increase was significantly less in the neonates than in the adults. In both groups the pacing interval resulting in atrioventricular (AV) nodal Wenckebach was increased significantly by propranolol; however, the increase was again less in the neonates than in the adults. There were comparable dose-dependent increases in atrial and ventricular refractoriness in both neonate and adult groups.", 
    "56": "To evaluate the effect of chronic propranolol on body growth and organ size, newborn beagle puppies were assigned to each of three treatment groups: high propranolol (18 mg/kg/day); low propranolol (6 mg/kg/day), and control. Heart rate and systolic blood pressure were significantly lower in animals receiving propranolol (p less than 0.001). There were no significant differences between groups at any time during the 6 months of observation in length, weight and necropsy wet weights or histology of brain, heart, kidney, lung, liver, thyroid, pancreas, adrenal, pituitary, prostate or gonad, or in humerus and femur length. Chronic propranolol therapy had no apparent effect on body growth and individual organ size of normal newborn beagle puppies.", 
    "57": "A fast, simple, and sensitive method for the simultaneous determination of total and free propranolol and its active metabolite 4-hydroxypropranolol in plasma by high performance liquid chromatography is described. Both propranolol and 4-hydroxypropranolol are detected by fluorescence at one wavelength detector setting. The limit of sensitivity of the method is 2 ng/ml for 4-hydroxypropranolol and 1 ng/ml for propranolol. The method is fast since it involves a single extraction step followed by evaporation of organic solvent and chromatography of the residue. The method takes only 10 min per sample and thus can be set up in a therapeutic drug-monitoring laboratory for monitoring propranolol levels routinely.", 
    "58": "A decrease of the hepatic intrinsic clearance could contribute to the increase of the plasma concentrations of alpha 1-acid glycoprotein-bound drugs such as propranolol in animals and humans with inflammation. Therefore, the influence of inflammation upon the metabolism of propranolol and another high clearance drug, lidocaine, and of the low clearance drug antipyrine, was studied in isolated rat hepatocytes. For comparative purposes, the influence of the enzyme inhibitor SKF 525A (100 mg/kg i.p.) was also evaluated. Turpentine pretreatment of the rats significantly decreased the metabolism of the three drugs by the hepatocytes; the decrease was least pronounced for propranolol. The inhibitory effect of turpentine-induced inflammation was somewhat lower than that of SKF 525A. These results are in agreement with the results found for the same drugs in the 9,000-g supernatant fraction of the rat liver and point to a marked decrease of intrinsic clearance in some types of inflammation.", 
    "59": "The combination of nifedipine and atenolol must be evaluated in terms of risks and benefits to the hypertensive patient. Disadvantages with single-agent therapy justify trials of combination regimens. beta-Blockers may be unacceptable to some patients because of gastrointestinal upset, musculoskeletal symptoms, tiredness, malaise, insomnia, depression or confusion, sweating, breathlessness or cold extremities. The side effect profile varies from patient to patient and between different beta-blockers. Calcium antagonists also have characteristic side effects, including severe headaches, flushing and oedema, tachycardia and possibly worrying palpitations, and polyuria. Combining a calcium antagonist and a beta-blocker can reduce some side effects; for example, tachycardia is offset by addition of beta-blocker to calcium antagonist therapy, and beta-blocker-induced cold extremities may be reversed with a drug such as nifedipine. Moreover, the antihypertensive efficacy is increased, which is useful in previously resistant patients. However, an excessive fall in blood pressure is a possible adverse effect of the combination. There is also the possibility of precipitating heart failure in patients with cardiomegaly and severely compromised left ventricular function. The combination of nifedipine and atenolol was evaluated in 25 patients in a randomised, crossover trial following a month's treatment with atenolol 50mg twice daily. Patients received either atenolol 50mg twice daily alone, or atenolol 50mg twice daily with sustained release nifedipine 20mg or 40mg twice daily, or placebo twice daily during three 4-week treatment periods. Additional antihypertensive benefit was obtained by addition of the low dose of nifedipine compared with atenolol alone, but no further advantage was obtained with the higher nifedipine dose.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "60": "Electrophysiological studies have been made of the inhibitory effects of dopamine and adrenaline on motor activity of the stomach and intestine in the plaice Platessa platessa. This effect revealed itself in suppression of peristaltic and tonic contractions of the digestive tract for 2-5 hours. Inderal did not abolish the inhibitory effect of dopamine. This effect was partially abolished by phentolamine and completely abolished by metoclopramide. The latter did not change the effect of adrenaline on the motor activity of the digestive tract. Catecholamine influences on feeding behaviour in fishes were demonstrated. Possible existence of specific dopamine receptors in structures innervating muscles of the digestive tract is discussed.", 
    "61": "The milk transfer, maternal-fetal distribution, and disposition of the antihypertensive/spermicidal agent propranolol were studied in pregnant and lactating rats. Single doses (10 mg/kg) of an aqueous solution of [14C]propranolol were administered either orally (po) or intravaginally (ivg) on gestational d 15, or on postpartum d 7-10. Upon ivg administration, [14C]propranolol was quickly transferred to systemic circulation and the mean blood [14C] concentrations were significantly greater during the first 0.25-2 h than in po dosed counterparts. About 98% of the ivg applied dose was absorbed after 6 h in gravid rats, and the combined 6-h excretions of radioactivity in the urine (ivg = 24.6%; po = 22.9%) and feces (ivg = 16.8%; po = 14.6%) were equivalent in both groups. At the end of 6 h, the levels of [14C] in the urinary bladder, adrenal, uterus, ovary, spleen, skeletal muscle, brain, heart, lung and fat were significantly higher in ivg treated rats than po dosed animals. Compared with the maternal plasma (ivg = 0.76; po = 0.88 microgram/ml), the mean concentrations of [14C] in the placentas were similar in both groups, while the amounts of [14C] were three to five times lower in the amniotic fluids and the fetuses of both po and ivg treated dams. In lactating rats, over 99% of the administered radioactivity was absorbed from the vagina within 6 h. The blood concentrations of [14C] were significantly elevated at 0.5 and 1 h in the per vaginam treated animals, and afterward the disappearance rate of [14C] followed a similar course in both groups. Following ivg application, the milk radioactivity peaked at 0.5 h and declined rapidly. However, the appearance of [14C] in milk was rather slow after oral dosing: the milk [14C] peaked between 2 and 3 h posttreatment and remained steady thereafter. The milk to blood (M/B) [14C] concentration ratios were markedly greater during 0.5 to 1 h in the ivg group than in their po dosed counterparts. At 6 h, the [14C] levels in the whole blood, plasma, milk, and mammary gland were virtually equivalent in the ivg and po treated females. Comparison of the areas under the milk [14C] concentration-time curves (AUCs) indicated that the milk availability of [14C] was about 31% more in dams dosed vaginally. These data suggest that route of administration alters the disposition and milk excretion of [14C]propranolol-derived radioactivity in pregnant and lactating rats.", 
    "62": "In 8 healthy volunteers, single-dose nifedipine pharmacokinetics were compared with and without the coadministration of propranolol. An elevation of the mean Cmax was found, from 73.9 +/- 14.1 when nifedipine was taken alone, to 115.7 +/- 12.1 (SE) ng/ml (P less than 0.02) when the agent was combined with propranolol. The AUC0----infinity increased as well, from 287.1 +/- 33.5 to 363.0 +/- 54.3 (SE) (micrograms.hr)/l (P less than 0.01), indicating an increase in bioavailability. Propranolol treatment did not significantly affect the nifedipine half-life (alpha or beta phase) or the estimated volume of distribution, whereas systemic clearance tended to decrease in 6 of the subjects. The most likely explanation for increased bioavailability of nifedipine when coadministered with propranolol is by a reduction of the hepatic \"first-pass\" clearance, as a result of changes in hepatic blood flow.", 
    "63": "The pharmacokinetic and pharmacodynamic properties of a new multiple-unit, controlled-release (CR) formulation of metoprolol (metoprolol succinate, 95 mg once daily), which has almost constant (zero-order) release properties over most of a 24-h dose interval, have been compared with those of conventional metoprolol tablets (metoprolol tartrate, 100 mg once daily and 50 mg twice daily), in 12 healthy male volunteers. The steady-state plasma concentrations of metoprolol after five days of treatment varied less throughout the day with the CR than with the conventional formulation. This was associated with a considerably lower peak plasma concentration and the achievement of a significantly higher plasma concentration at the end of the dose interval. Similarly, the effect on exercise-induced tachycardia was maintained at a relatively constant level throughout the day after treatment with the CR formulation. A significantly greater effect 24 h after administration was achieved with the CR formulation, when compared with once-daily dosing with metoprolol tablets, 100 mg. Twice-daily dosing with metoprolol tablets, 50 mg, produced a similar beta 1-blocking effect at the end of the dose interval to that observed with metoprolol CR. Although the steady-state plasma concentrations indicated significantly lower systemic availability for the CR formulation, compared with both regimens of metoprolol tablets, the total effect over the dose interval, expressed as the area under the efficacy curve (AUEC), was similar for the three treatments. The relationship between steady-state plasma concentrations and the pharmacodynamic efficacy at corresponding times, indicated that plasma concentrations were more effectively utilized after the administration of the CR formulation than after the conventional tablet regimens.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "64": "In a randomized, double-blind, cross-over study treatment with a new controlled-release (CR) preparation of metoprolol, given once daily, was compared with treatment with conventional metoprolol tablets, given twice daily, in 115 patients with stable effort angina pectoris. The patients were treated with 100 mg/day or 200 mg/day, depending on their previous beta-blocker dose. Antianginal efficacy was estimated by counting the number of anginal attacks, by noting the consumption of nitroglycerin tablets, and by exercise tolerance testing. Adverse effects were recorded by a standardized questionnaire. When all patients were analysed together there were no differences in antianginal efficacy between the two treatment regimens. However, when the group taking 200 mg daily was analysed separately better exercise tolerance was found during metoprolol CR therapy, as measured by onset of chest pain and ST-segment change, compared with conventional metoprolol therapy. The two formulations were well tolerated. When given once daily in a total daily dose of 100 mg, the CR preparation induced less adverse effects than the conventional tablets, 50 mg twice daily. It was concluded that the new metoprolol CR preparation, given once daily, possesses the same antianginal efficacy as conventional metoprolol tablets, given twice daily, and may be better tolerated in patients susceptible to side-effects. The antianginal effect of metoprolol CR, 200 mg/day, may be greater over 24 h than that produced by conventional metoprolol tablets, 100 mg twice daily.", 
    "65": "In a double-blind study with parallel groups 195 hypertensive patients were randomly allocated to treatment with either conventional tablets of metoprolol, 100 mg once daily, or a new controlled-release (CR) formulation of metoprolol, 100 mg once daily. The dose was doubled if the patient's diastolic blood pressure remained greater than or equal to 95 mmHg after six weeks on 100 mg, whereas well-controlled patients continued on 100 mg once daily for a further six-week period. In the metoprolol tablet group the 200 mg dose was administered in the form of Durules. There was a significant reduction from the placebo baseline in systolic and diastolic blood pressure and heart rate at 24 h after both six weeks and 12 weeks of active treatment; no significant difference in the mean reduction from baseline between the two groups was demonstrated. However, significantly more patients responded to treatment with metoprolol CR when compared with those patients taking metoprolol tablets. After six weeks of active treatment 61% of the metoprolol CR group and 56% of the conventional metoprolol tablet group had a diastolic blood pressure less than 95 mmHg. After another six weeks the corresponding figures were 83% and 69% respectively. Between week 6 and 12, 36% of patients in the metoprolol CR group and 42% of patients in the conventional metoprolol tablet group were receiving a 200 mg dose. All formulations of metoprolol were well-tolerated. Fewer subjective symptoms were reported during active treatment than during the placebo phase. There were no differences between the groups with regard to changes in laboratory variables from baseline, changes in all combined symptoms, or changes in any one symptom.", 
    "66": "In a double-blind study with parallel groups a new controlled-release (CR) formulation of metoprolol, 100 mg once daily, was compared with conventional metoprolol tablets, 100 mg once daily, in 27 patients with primary hypertension. Exercise tests on a bicycle ergometer were undertaken 24 h after intake of the last dose of the drug following a four-week placebo run-in period and after four weeks of active treatment. Heart rate, measured in the supine position and during exercise at the highest comparable workload, was reduced significantly more by metoprolol CR (p less than 0.05), thus indicating a higher degree of beta 1-blockade at the end of the dose interval with metoprolol CR. There was a greater reduction in supine systolic pressure (p less than 0.05) but not in supine diastolic pressure after metoprolol CR than after conventional tablets at 24 h. There was no significant difference between the two groups with respect to reduction in systolic blood pressure during exercise. The 24-h plasma concentrations of metoprolol CR and conventional tablets correlated with the effects on heart rate, but not with blood pressure. The tolerability of metoprolol CR was comparable with that of metoprolol administered as conventional tablets. In conclusion, there was significantly greater beta 1-blockade 24 h after the intake of drug after metoprolol CR compared with conventional tablets.", 
    "67": "A new controlled-release (CR) formulation of the beta 1-selective adrenoceptor antagonist metoprolol has been developed, aiming at an even 24-h pharmacological effect. In order to achieve this, using a once-daily dose, factors such as absorption characteristics, physicochemical properties, and technological aspects had to be considered. The new formulation, called metoprolol CR, is a disintegrating tablet consisting of several hundred coated pellets of metoprolol succinate, each pellet being its own CR delivery unit. In vitro testing and in vivo studies in healthy volunteers show that the new CR formulation gives continuous delivery of metoprolol throughout the day, resulting in smooth plasma concentration profiles, without peaks and troughs. The release of the drug is independent of pH and other physiological variables, such as food intake, which do not seem to alter the biopharmaceutical properties of the formulation.", 
    "68": "Pharmacokinetic and pharmacodynamic properties of a new controlled-release (CR) formulation of metoprolol have been compared with those of atenolol. Metoprolol CR (100 mg and 200 mg), atenolol (50 mg and 100 mg) and placebo were each given once daily for four days in a double-blind, cross-over study to ten healthy men. The plasma concentration-time profiles were more even with metoprolol CR than with atenolol over the 24-h dose interval, shown by the lower fluctuation ratio and the longer time period during which the plasma concentration exceeded 50% of the maximum concentration. All four active treatment regimens reduced exercise heart rate over the 24-h period compared with placebo. However, the reduction in both exercise heart rate and systolic blood pressure (SBP) was more even with metoprolol CR than with atenolol. The remaining beta 1-blockade after 24 h, expressed as the percentage reduction in exercise heart rate in relation to placebo, was significantly greater after the administration of metoprolol CR, 200 mg, than after either dose of atenolol. At this time the beta 1-blockade with metoprolol CR, 100 mg, was similar to that with atenolol, 100 mg. At peak plasma concentrations, 4 h after the dose, the subjects experienced less fatigue during exercise with metoprolol CR than with atenolol.", 
    "69": "The plasma concentration-time profile and haemodynamic effects of metoprolol after the administration of metoprolol CR (a new multiple-unit controlled-release formulation) and metoprolol SR (a traditional slow-release formulation) once daily, were investigated in 12 healthy men. Data were collected over one 24-h dose interval at steady state after five days of treatment. The study was a randomized, three-way, cross-over comparison of metoprolol CR, 100 mg, metoprolol SR, 100 mg, and placebo. The reduction in exercise heart rate in relation to placebo treatment was used as a measure of beta 1-blockade. The metoprolol plasma concentration-time profile during treatment with metoprolol CR was smooth and uniform, showing a more controlled release profile than that obtained with metoprolol SR. This was demonstrated by the significantly longer time period during which the plasma concentration exceeded 75% of the maximum concentration (T75), for metoprolol CR compared with metoprolol SR (p less than 0.05). The percentage peak-trough fluctuation in plasma metoprolol concentration was significantly smaller for metoprolol CR than for metoprolol SR (p less than 0.001). These pharmacokinetic differences between metoprolol CR and metoprolol SR produced a different duration of clinically relevant beta 1-blockade, defined as a reduction in exercise heart rate of greater than 10%. By this definition metoprolol CR was still effective in seven subjects and metoprolol SR in two subjects 24 h after dosing. The percentage peak-trough fluctuation in exercise heart rate over the dose interval was significantly smaller for metoprolol CR than for metoprolol SR (p less than 0.001), thus demonstrating a more even beta 1-blockade with metoprolol CR.", 
    "70": "A patient with clinically silent mitral valve prolapse experienced an episode of out-of-hospital cardiac arrest due to ventricular fibrillation. This arrhythmia was easily replicated in the electrophysiology laboratory and despite treatment with amiodarone alone and amiodarone in combination with propranolol. Amiodarone in combination with quinidine prevented the induction of ventricular fibrillation and proved effective during a 3-year follow-up period. Even though a clear-cut relationship between the arrhythmias and mitral valve prolapse cannot be established, this case suggests that sudden death can occur in patients with mitral valve prolapse but without the known risk factors for the development of sudden death.", 
    "71": "One of the secondary objectives of the MIAMI Trial which evaluated the role of the beta-1-selective blocker metoprolol in suspected acute myocardial infarction was to further assess whether early intervention with beta-blockade can limit infarct size. A total of 5,778 patients from 104 worldwide centres were randomized into the trial. Various enzymes such as aspartate aminotransferase (ASAT), creatine kinase (CK), CK MB, CK B, lactate dehydrogenase (LD) and LD isoenzyme I were analysed. All enzymes were used according to the clinical routine of the respective hospital, except ASAT which was analysed once daily for 3 days in the majority of cases and LD I which was analysed every 12 h for 72 h in a subsample. A consistent observation was the lower serum enzyme activity among patients receiving metoprolol and randomized early after onset of symptoms, whereas no difference between metoprolol and placebo was observed in patients treated later in the course. The results of the MIAMI Trial support previous observations that early institution of metoprolol therapy limits infarct size, as indicated by the maximum serum enzyme activity.", 
    "72": "A comparative study of antianginal propranolol efficacy in an acute test and 7 days after regular therapy in patients with a stable form of angina of effort has shown that the duration of beta-blockade and antianginal action of the drug increases during course therapy at individual doses in a 3-4-fold regimen of administration. Sharp reduction of a degree of the antianginal effect of propranolol was noted almost in 42% of the patients on regular therapy which could be accounted for by an increase in beta-blocker negative inotropic action. In the group of patients in whom propranolol antianginal efficacy was on a decrease during course therapy, not a single clinical or hemodynamic sign was defined permitting the prediction of a reduced effect of propranolol during course therapy.", 
    "73": "To support the increasing use of intravenous beta-blockers during cardiovascular emergency and surgery, dose proportionality of pharmacokinetics of nadolol was evaluated after intravenous administration of 14C-nadolol at doses of 1, 2 and 4 mg to nine healthy volunteers. There were no observed differences in the excretion or the pharmacokinetics of nadolol with respect to the dose administered. Over a 72-h period after drug administration, an average of about 60% of the dose was excreted in the urine and about 15% was excreted in the feces. The range of values for total body clearance (219 to 250 ml.min-1), renal clearance (131 to 150 ml.min-1), mean residence time (10.5 to 11.3 h), half-life (8.8 to 9.4 h), and steady-state volume of distribution (Vss) (147 to 157 l) indicated that nadolol was extensively distributed and slowly cleared from the body. There was a linear correlation (r2 = 0.97) between the area under the plasma concentration of nadolol versus time curve (AUC) and the dose. All pharmacokinetics parameters, except Vss, were slightly, but significantly, different at the 4 mg dose. Superposition of the dose-normalized average concentrations indicated that despite these minor differences in parameters, the pharmacokinetic behavior of nadolol was linear with respect to dose. Urinary excretion of nadolol was dose independent.", 
    "74": "Four subjects were synchronized with activity from 07 to 23 h and were given a single oral dose of 80 mg racemic propranolol at fixed times (08, 14, 20 and 02 h) at weekly intervals. ANOVA revealed significant circadian changes in the peak propranolol concentration (Cmax), with a maximum at 08 h and a minimum at 02 h after drug intake; tmax was not dependent on the circadian phase. The elimination half-life varied significantly with the time of day, being shortest at 08 h (3.3 h) and longest at 20 h (4.9 h). The stereospecificity of the propranolol pharmacokinetics was not dependent on the time of drug intake. No circadian variation was found in the maximum decrease in heart rate, but the time to peak effect was dependent on the time of drug intake; tmax was 2.3 h at 08 h and 7.0 h at 02 h. Thus, the time to peak drug concentration did not coincide with the time to peak effect on heart rate at different times of day. Circadian changes were also found in the systolic blood pressure and in the double product. The results show a significant daily variation in the pharmacokinetics and cardiovascular effects of propranolol. However, chronokinetics cannot explain the circadian changes in the effects of the drug. It is concluded that circadian variation in sympathetic tone and vascular reactivity is mainly responsible for the circadian changes in the effects of propranolol."
}