{
    "0": "In teleosts, lungfish, amphibians, and a reptile, Amphibolurus nuchalis, hormonal stimulation of hepatic glycogenolysis is mediated by a rise in intracellular cyclic AMP concentration. In mammals, by contrast, the inositol trisphosphate/Ca2+/diacylglycerol signal transduction pathways are also involved. The present study describes the hormonal regulation of hepatic glycogenolysis in adult long-necked turtles, Chelodina longicollis, and hatchlings of the loggerhead turtle, Caretta caretta. Adrenaline and glucagon, but not neurohypophysial peptides, stimulated glycogenolysis, glycogen phosphorylase activity, and accumulation of cAMP in cultured liver pieces from either C. longicollis or C. caretta. The actions of adrenaline were blocked by a beta-adrenergic antagonist, propranolol, but were unaffected by an alpha-adrenergic antagonist, phentolamine. The effects of adrenaline were maintained in Ca(2+)-free medium containing EGTA, and were not mimicked by the Ca2+ ionophore, A23187. The beta-adrenergic ligand, [125I]iodocyanopindolol (ICP), specifically bound to membranes prepared from C. longicollis liver, with a calculated KD of 59 pM and a Bmax of 171 fmol/mg protein. The adrenergic ligands, propranolol, isoprenaline, adrenaline, phenylephrine, phenoxybenzamine, noradrenaline, and phentolamine displaced ICP with KD's of 50 nM, 5 microM, 22 microM, 140 microM, 180 microM, 250 microM, and 1 mM, respectively. The alpha-adrenergic ligands, prazosin and yohimbine, did not bind specifically to the membranes, although prazosin did bind to membranes prepared similarly from rat liver. Thus the glycogenolytic actions of adrenaline are mediated via beta-adrenergic receptors in liver from C. longicollis and C. caretta and alpha-adrenergic receptors may play no role in the control of hepatic metabolism in these chelonians.", 
    "1": "The effect of arotinolol, a peripherally acting beta-adrenergic-blocking agent, on postural or kinetic tremor was studied in monkeys with 1-methyl-4-phenyl-1,2,3,6-tetrahydropyridine (MPTP)-induced parkinsonism. Male cynomolgus monkeys (Macaca fascicularis) were treated with three injections of MPTP hydrochloride (0.3 mg/kg, i.v.) at an interval of 3-4 days, followed by several injections of the same dose every 7 days. Four monkeys with persistent parkinsonian symptoms manifested for greater than 1 year were used. The animals developed mild to moderate degrees of postural or kinetic tremor, and their motor activity was reduced. Arotinolol (20-30 mg/kg, s.c.) significantly suppressed postural tremor in a dose-dependent manner. Propranolol (20-30 mg/kg) was also effective in suppressing the tremor. However, the application of propranolol induced emesis, whereas arotinolol had no adverse effects. These results suggest that arotinolol is a useful adjunct to dopaminergic therapy for tremor in Parkinson's disease.", 
    "2": "1. [3H]-adenosine 3':5'-cyclic monophosphate ([3H]-cyclic AMP) responses were studied in primary cultures of human tracheal smooth muscle cells derived from explants of human trachealis muscle and in short term cultures of acutely dissociated trachealis cells. 2. Isoprenaline induced concentration-dependent [3H]-cyclic AMP formation with an EC50 of 0.2 microM. The response to 10 microM isoprenaline reached a maximum after 5-10 min stimulation and remained stable for periods of up to 1 h. After 10 min stimulation, 1 microM isoprenaline produced a 9.5 fold increase over basal [3H]-cyclic AMP levels. The response to isoprenaline was inhibited by ICI 118551 (10 nM), (apparent KA 1.9 x 10(9) M-1) indicating the probable involvement of a beta 2-adrenoceptor in this response in human cultured tracheal smooth muscle cells. However, with 50 nM ICI 118551 there was a reduction in the maximum response to isoprenaline. Prostaglandin E2 also produced concentration-dependent [3H]-cyclic AMP formation (EC50 0.7 microM, response to 1 microM PGE2 6.4 fold over basal). 3. Forskolin (1 nM - 100 microM) induced concentration-dependent [3H]-cyclic AMP formation in these cells. A 1.6 fold (over basal) response was also observed following stimulation with NaF (10 mM). 4. The nonselective phosphodiesterase inhibitor 3-isobutyl-1-methylxanthine (IBMX) (0.1 mM) and the type IV, cyclic AMP selective, phosphodiesterase inhibitor rolipram (0.1 mM) both elevated basal [3H]-cyclic AMP levels by 1.8 and 1.5 fold respectively. IBMX (1-100 microM) and low concentrations of rolipram (< 10 microM), also potentiated the response to 1 microM isoprenaline. Inhibitors of the type III phosphodiesterase isoenzyme (SK&F 94120 and SK&F 94836) were without effect upon basal or isoprenaline-stimulated cyclic AMP responses in these cells.5. Carbachol (1 nM-I 00 microM) produced concentration-dependent inhibition of the [3H]-cyclic AMP response to 1 microM isoprenaline in human cultured tracheal smooth muscle cells (IC50 0.24 JM). Carbachol(1 JM) inhibited the [3H]-cyclic AMP response to 1 JM isoprenaline by 60%. This effect of carbachol was itself inhibited by atropine (50 nM) (KA 2.3 x 109 M-') indicating the involvement of a muscarinic receptor.6. These results show that primary cultures of human tracheal smooth muscle cells demonstrate cyclic AMP responses to direct receptor stimulation, adenylyl cyclase activation and inhibition with nonselective and type IV-selective cyclic AMP phosphodiesterase isoenzyme inhibitors, and that the cyclic AMP response to isoprenaline can be inhibited by muscarinic receptor stimulation.", 
    "3": "1. The two peptides, calcitonin gene-related peptide (CGRP) and substance P (SP) were administered individually as bolus injections into the separately perfused hepatic arterial and portal vascular beds of the anaesthetized dog to assess their actions and relative molar potencies at these sites. 2. CGRP caused an immediate dose-related increase in hepatic arterial flow when injected close-arterially, reflecting a fall in resistance. This vasodilator effect was slightly increased by the prior administration of the selective beta 2-adrenoceptor antagonist, ICI 118,551. 3. On a molar basis, CGRP was more potent as an hepatic arterial vasodilator than the non-selective beta-adrenoceptor agonist, isoprenaline (Iso). 4. Intra-portal injection of CGRP also evoked hepatic arterial vasodilatation unaccompanied by other cardiovascular changes. 5. CGRP in doses up to 10 nmol had no effect on portal vascular resistance when administered intra-portally. 6. SP evoked a rapid, dose-related increase in hepatic arterial flow when injected intra-arterially. The molar ED50 for this hepatic vasodilatation was 40.2 fmol, significantly less than the ED50 for either CGRP or Iso. SP was the most potent hepatic arterial vasodilator yet examined. The vasodilator effect of SP was slightly potentiated by prior beta 2-adrenoceptor blockade. 7. SP caused hepatic arterial vasodilatation when administered by intra-portal injection; its absolute and relative potency was much reduced. 8. SP when injected intra-portally caused a graded increase in hepatic portal inflow resistance. The molar potency for this portal vasoconstriction was significantly greater than that for noradrenaline (NA); however, the maximum increase in portal resistance was significantly less to SP than to NA.9. In view of the location of the peptides CGRP and SP within the afferent innervation of the liver, it is proposed that they play an important function in controlling the hepatic microvasculature in response to sensory stimuli, particularly those arising from changes in portal blood composition secondary to change in metabolic activity within the gastrointestinal tract (GIT).10. Since the peptides are released from the GIT into the hepatic portal inflow, they may modify hepatic arterial blood flow, the extent of which is related to events within the GIT.", 
    "4": "Extracellular single-unit activity was recorded from 21 median preoptic nucleus (MnPO) neurones, antidromically identified as projecting to the hypothalamic paraventricular nucleus (PVN), in urethane-anaesthetized male rats. Of these identified MnPO neurones, 14 displayed an excitatory response in neuronal excitability following electrical stimulation (5 Hz, 600 microA) of the A1 noradrenergic region of the ventrolateral medulla, while the remaining neurones were unresponsive. The excitatory response of MnPO neurones was blocked by microiontophoretically applied phentolamine, an alpha-adrenoceptor antagonist, but not by timolol, a beta-adrenoceptor antagonist. These results suggest that the A1 region acts to enhance the activity of MnPO neurones projecting to the PVN via an alpha-adrenoceptor mechanism.", 
    "5": "We examined the role of phosphatidylcholine-specific phospholipase D (PC-PLD) in the IgE-dependent activation of protein kinase C (PKC) in RBL 2H3 cells (a model for mast-cell function). Cells were sensitized with mouse monoclonal anti-trinitrophenol (TNP) IgE (0.5 micrograms/ml) and were then triggered with an optimal concentration (10 ng/ml) of TNP-ovalbumin conjugate (TNP-OVA). This resulted in an immediate biphasic increase in the production of 1,2-diacylglycerol (DAG) and activation of PKC. The initial increase in DAG production reached a peak within 30 s, and the second phase reached a plateau within 5 min after stimulation. TNP-OVA-induced PC-PLD activation followed the initial increase in DAG formation in response to IgE-receptor cross-bridging, but coincided with the second peak. Phosphatidic acid (PA), derived from the PC-PLD pathway, is metabolized to DAG by the action of PA phosphohydrolase (PAPase). Propranolol (0.3 mM), which inhibits PAPase, blocked the IgE-dependent increase in DAG, activation of PKC, and subsequently degranulation. The PKC inhibitor staurosporine (0.1 microM) inhibited the second, but not first, peak of DAG accumulation, reversed PKC translocation after 10 min and inhibited subsequent mediator release. Taken together, these results demonstrate that PC-PLD does not initiate, but may play a latent role in, IgE-dependent DAG production, PKC activation and mediator release from RBL 2H3 cells.", 
    "6": "Six chiral stationary phases (CSP) were evaluated for their enantioselectivity towards a series of 45 drugs with different acidic, basic or neutral properties. These CSPs were: a polyacrylamide phase, Chiraspher; two polysaccharide-based phases, cellulose tris-3,5-dimethyl phenylcarbamate (Chiralcel OD) and the S-naphthylethylcarbamate derivative of beta-cyclodextrin (SN-beta-CD; Cyclobond I SN); and three protein-based CSPs--alpha 1-acid glycoprotein (Chiral-AGP), ovomucoid (OVM) and cellulase. A total of 28 different mobile phases were involved. Chiral-AGP, OVM and Chiralcel OD appeared to be the most promising CSPs for the enantio separation of the series of structurally different compounds evaluated. Cellulase and Chiralcel OD show particularly high enantioselectivity towards the group of beta-blocker drugs. The different protein-based CSPs were used in their usual reversed-phase mode. The other phases were used in combination with apolar mobile phases, except for SN-beta-CD, which was evaluated in both modes. Formal optimization strategies were not adopted, although the effect of organic modifier and eluent pH on enantioselectivity was briefly examined for the protein-based phases.", 
    "7": "The purpose of this randomized, double-blind study was to compare the ability of a combination of fentanyl and esmolol to blunt the haemodynamic effects of intubation with that of either agent alone. Patients received fentanyl or saline four minutes before, and esmolol or saline two minutes before rapid-sequence induction of anaesthesia. The F2 group (n = 24) received fentanyl 2 micrograms.kg-1, the E2 group (n = 24) received esmolol 2 mg.kg-1, the F2/E2 group (n = 25) received a combination of fentanyl 2 micrograms.kg-1 and esmolol 2 mg.kg-1, and the F5 group (n = 26) received fentanyl 5 micrograms.kg-1. Following tracheal intubation, the maximum percent change from baseline heart rate was less in the F2/E2 and F5 groups (12% and 16% respectively) than in the E2 group (34%)(P < 0.05). The maximum percent changes from baseline systolic blood pressure in the F2/E2 and F5 groups (15% and 6% respectively) were less than in the F2 and E2 groups (24% and 33% respectively) (P < 0.05). The combination of a low dose of fentanyl and esmolol provides an alternative to a higher dose of fentanyl for blunting the haemodynamic responses to laryngoscopy and tracheal intubation during rapid-sequence induction in healthy patients.", 
    "8": "The present paper investigated histological changes in the myocardium in two potential beta-adrenolytic agents, 4-[3-isopropylamino-2-hydroxypropoxy]-3-[propoxymethyl]acetophenone and 4-[3-isopropylamino-hydroxypropoxy]-3-[pentyloxymethyl]acetophenon e after intravenous administration in doses of 8 mg/kg and 24 mg/kg. It results from the found data that in both agents in the doses used there are no necrotic changes in the myocardium and the values of the impairment range within the 1st degree of Zbinden's classification, comparable to the standard metipranolol.", 
    "9": "In acute myocardial infarction a third up to half of death registered within the first month occur in the first hour of the onset of attack most frequently because of ventricular fibrillation. Immediate self administration of drugs stabilizing electrically the heart may prevent it. On the basis of experiments in dogs and in rats flunitrazepam (Rohypnol tabl. 1 mg), tramadol (Tramal caps. 50 mg) and the beta blocker metipranolol (Trimepranol tabl. 10 mg) were selected for clinical trial on high risk patients. As the chosen combinations of drugs were not yet tested in view of possible interactions, we studied their effect on circulation and cardiovascular reflexes in eight healthy volunteers. When the drugs were absorbed from the mouth mucosa, the decrease in the heart rate during deep breathing was observed already 15 minutes after the intake of drugs. The subjects started to feel relaxed; later on they had pleasant feelings and felt sleepy. There were no undesirable changes in the heart rate or blood pressure. In the three drug combination with metripranolol, the decrease in the heart rate was more marked. The tests in volunteers were without any undesirable effects and both combinations may, therefore, be given to selected high risk subjects, e g. convalescents from myocardial infarction. Randomized trial to prove the preventive effect already started.", 
    "10": "Nipradilol (3,4-dihydro-(2-hydroxy-3-isopropylamino)-propoxy-3-nitroxy-2H-1- benzopyran, K-351, CAS 81486-22-8) is a new type of beta-blocker with vasodilating action. The effect of nipradilol on hemodynamics at rest and during exercise with a multi-stage bicycle ergometer in supine position was studied in 8 male patients suffering from angina pectoris with old myocardial infarction. Nipradilol was orally given at the daily dose of 12 mg (b.i.d.) for one week, and various hemodynamic parameters were measured at rest and during exercise before and after the treatment with nipradilol. At rest, the blood pressure was almost unchanged, heart rate was significantly reduced, cardiac output tended to decrease, and the pulmonary blood pressure and left ventricular ejection fraction (EF) were almost unchanged. At peak exercise, the blood pressure tended to decline, heart rate was significantly reduced, cardiac output tended to decrease and the pulmonary blood pressure and EF increased significantly. Consequently, the antianginal effect of nipradilol is considered to be attributable to the reduction in myocardial oxygen consumption caused by a decrease in double product. It is thus suggested that nipradilol exerts its antianginal effect without adversely affecting the cardiac performance.", 
    "11": "Twelve healthy volunteers were given single oral doses of bisoprolol 5 mg, 10 mg and 20 mg and atenolol 50 mg and 100 mg in a randomised, placebo-controlled study. The effects of these drugs on beta 2-stimulated hypokalaemia and hyperglycaemia (produced by intravenous terbutaline infusion) were studied. Comparable beta-blockade was achieved with bisoprolol 20 mg, and atenolol 50 mg and 100 mg as measured by attenuation of exercise heart rate. Measurements of areas under or over the curve (AUC and AOC) of hypokalaemic or hyperglycaemic response to terbutaline infusion showed that bisoprolol (10 mg and 20 mg) and atenolol (50 mg and 100 mg) were significantly less beta 1 selective than 5 mg bisoprolol. Furthermore, there was a trend towards decreasing beta 1 selectivity with increasing doses of bisoprolol. Bisoprolol, an effective once daily antihypertensive and antianginal treatment, has comparable beta 1 selectivity to atenolol as measured by metabolic response. At a dose of 5 mg, bisoprolol has a measurable impact on beta 1 receptors but minimal effect on beta 2 receptors.", 
    "12": "Systemic hypertension is an important risk factor for the progression of diabetic glomerular disease. Recognition of this detrimental aspect has prompted intensive investigation into the mechanisms by which systemic hypertension promotes diabetic glomerulopathy, as well as into potential benefits of antihypertensive therapy. Studies in diabetic rats, both normotensive and hypertensive, have established that certain antihypertensive regimens effectively slow the development of albuminuria and glomerular sclerosis. Most consistently effective have been angiotensin-converting enzyme inhibitors, which may act to protect the kidney by several different mechanisms. Other antihypertensive regimens have been less consistent.", 
    "13": "1. Non-specific effects of alpha 2-adrenergic antagonists on human adipocyte lipolysis are reported, and revealed that yohimbine and RX-821002 (10(-4) M) decreased the maximum lipolytic response and increased the ED50 towards norepinephrine and isoproterenol. 2. These effects were not mediated by adenosine receptors, alpha 2-adrenoceptors or Gi proteins. 3. Whereas alpha 2-antagonists, even as low as 10(-8) M, decreased the binding affinity of [3H]CGP-12177, levels as high as 10(-3) M of these antagonists were needed to cause 10-20% displacement of the beta-selective antagonist. 4. We propose that the antilipolytic effects of alpha 2-antagonists can only partly be explained by non-specific binding to beta-adrenoceptors, and that some other mechanism is also involved.", 
    "14": "1. Significant differences were observed between the hamster and the rat in terms of the secretion of fluid and protein from submandibular glands in response to pilocarpine, phenylephrine and isoproterenol. 2. In both the rat and the hamster the secretory responses induced by pilocarpine, phenylephrine and isoproterenol were inhibited by pretreatment with 4-DAMP, prazosin and metoprolol, respectively. 3. These results suggest that the submandibular glands of the hamster and the rat have M3-cholinoreceptors, as well as alpha 1- and beta 1-adrenoceptors, and that these receptors play different roles in the secretion of fluid and protein from hamster and rat submandibular glands.", 
    "15": "Cicloprolol is a new beta-blocking agent with high selectivity for beta 1 receptors and high intrinsic sympathomimetic activity. We studied the acute hemodynamic effects of cicloprolol in nine subjects with no evidence of left ventricular dysfunction who underwent cardiac catheterization for the evaluation of chest pain. All patients had normal coronary angiography and left ventriculography. Left ventricular pressure was determined throughout the cardiac cycle using a Millar 8Fr Minotip catheter; an echocardiogram, phonocardiogram, and ECG were simultaneously recorded to obtain left ventricular pressure-diameter loops. All the measurements were repeated before and after the intravenous administration of cicloprolol. Cicloprolol was administered at increasing doses of 0.05, 0.10, and 0.25 mg/kg until a cardiac output increase of at least 15% over basal values was achieved. A decrease of mean arterial pressure or cardiac output after cicloprolol was not observed in any patient. Cicloprolol administration significantly increased cardiac output (24%), stroke volume (22%), and peak positive dP/dt (25%); no significant changes in heart rate, systemic blood pressure, right atrial pressure, or pulmonary artery pressures were observed. No significant change in the echocardiographic parameters occurred. Among the indices of left ventricular diastolic function, the time constant of isovolumetric relaxation was significantly decreased (-43%) after cicloprolol; moreover, the left ventricular pressure-diameter loop in the protodiastolic phase was shifted to the left following cicloprolol infusion. This study confirms that in subjects with normal left ventricular function cicloprolol can improve resting left ventricular systolic function, and it shows that this action can also be attended by a more rapid isovolumetric relaxation, similar to what has been observed with other sympathomimetic amines.", 
    "16": "The purpose of this study was to evaluate the effects of carvedilol, a beta 1&2-adrenergic blocker and vasodilator, on cirazoline-mediated changes in arterial blood pressure and isoproterenol-mediated changes in heart rate after acute and chronic administration. Conscious, chronically instrumented male Sprague-Dawley rats were injected with carvedilol (1 mg/kg, IV), prazosin (0.3 mg/kg, IV), or propranolol (1 mg/kg, twice daily for 8 days. After administration of the first dose of carvedilol on day 1, the vasopressor response to cirazoline (60 +/- 3 mmHg predrug) and the isoproterenol-induced tachycardia (152 +/- 13 beats/min predrug) were blocked (e.g., 7 +/- 4 mmHg postdrug and 11 +/- 3 beats/min postdrug, respectively). After the administration of carvedilol on day 8, the cirazoline vasopressor response was 2 +/- 1 mmHg and the isoproterenol-induced tachycardia was 4 +/- 3 beats/min, indicating effective alpha 1- and beta-adrenergic blockade after chronic dosing with carvedilol. Prazosin blocked the cirazoline-induced vasopressor response on both days 1 and 8 but had no effect on the isoproterenol-induced tachycardia. Propranolol blocked the isoproterenol-induced tachycardia on both days 1 and 8 but had no effect on the cirazoline vasopressor response. These data indicate that only carvedilol effectively blocked both alpha- and beta-adrenergic hemodynamic responses and that the antagonism of these responses with carvedilol was not diminished after chronic dosing of twice-a-day treatment for 8 days.", 
    "17": "d-AP159 is a d-optical isomer, and in rats it has a high affinity for 5-hydroxytryptamine1A (5-HT1A) receptors and potent anticonflict activity, equal to that of buspirone. The anticonflict effects of d-AP159 and buspirone were investigated in animals in which lesions of the serotonergic neurons were caused by intradorsal raphe (d-RA) injection of the neurotoxin 5,7-dihydroxytryptamine (5,7-DHT). The anticonflict effect of buspirone, but not that of d-AP159, was attenuated in 5-HT neuron-lesioned rats. The anticonflict effect of d-AP159 injected into various brain sites was also studied. d-AP159 and buspirone microinjected into the d-RA caused significant anticonflict activity in rats. There was a significant anticonflict effect of d-AP159 injected into the amygdala centralis (ACE), but not the dorsal hippocampus (d-HC). The anticonflict effect of d-AP159 injected into the d-RA was antagonized by systemic administration of (-)propranolol but not Ro 15-1788. This effect of d-AP159 injected into the ACE was antagonized by systematic administration of Ro 15-1788 but not (-)propranolol. These results suggest that the d-RA and the ACE play important roles in the anticonflict effects of d-AP159 but that the mechanisms by which this drug acts at these sites are different.", 
    "18": "The general purpose of the present study was to analyze the possible interactions between the GABA-benzodiazepine and the serotonergic (5-HT) systems in the anxiolytic action of diazepam and the 5-HT1A agonists, ipsapirone, indorenate, and 8-hydroxy-2-(di-n-propylamino)tetralin (8-OH-DPAT). The effect of the benzodiazepine receptor antagonist, flumazenil (10.0 mg/kg), on the anxiolytic action of ipsapirone (5.0 mg/kg), indorenate (5.0 mg/kg), and 8-OH-DPAT (0.125 mg/kg) was examined on the avoidance exploratory behavior paradigm in mice. The effect of the 5-HT1 blockers, methiotepin (0.31 mg/kg), pindolol (3.1 mg/kg), and alprenolol (5.0 mg/kg), on the anxiolytic action of diazepam (0.5 mg/kg) was also studied. In the last part of this work, the putative potentiation between diazepam (0.25 mg/kg) and each of the serotonergic anxiolytics was investigated. The antianxiety effect of diazepam, ipsapirone, indorenate, and 8-OH-DPAT was prevented by flumazenil. The serotonergic/beta-blocker, alprenolol, partially antagonized the diazepam effect. Finally, a potentiation of suboptimal doses of diazepam and ipsapirone, but not with indorenate or 8-OH-DPAT, was observed. The findings suggest an interaction between both systems on the anxiolytic action of diazepam and the 5-HT1A agonists.", 
    "19": "The mixed 5-hydroxytryptamine1A (5-HT1A) receptor agonist/antagonist 8-[2-[4-(2-methoxyphenyl)-1-piperazinyl]ethyl]-8-azaspirol-[4.5]- decane-7,9-dione (BMY 7378) (5 mg/kg) did not significantly depress body temperature, but pretreatment with BMY 7378 blocked hypothermia induced by the selective 5-HT1A agonist 8-hydroxy-2-(di-n-propylamino)tetralin (8-OH-DPAT). In contrast, another partial 5-HT1A agonist, pindolol (10 mg/kg), slightly but significantly depressed body temperature by itself but did not attenuate hypothermia elicited by 8-OH-DPAT. Attempts to identify the synaptic locus of the receptor were unsuccessful because depletion of central serotonin (5-HT) by treatment with para-chlorophenylalanine (PCPA; 3 x 150 mg/kg) did not alter the hypothermic response to 8-OH-DPAT. Partial, irreversible 5-HT1A receptor inactivation by N-ethoxycarbonyl-2-ethoxy-1,2-dihydroquinoline (EEDQ) (1 mg/kg) reduced the maximal hypothermic effect of 8-OH-DPAT (to 53% of control) without altering its ED50 (0.96 mg/kg). Analysis of the data indicated a linear relationship between 5-HT1A receptor occupancy and hypothermic response, that is, absence of receptor reserve. When groups of mice were treated with each of five different doses of 8-OH-DPAT (0.04, 0.16, 0.63, 2.5, and 10 mg/kg) 48 h apart, there was a significant reduction in hypothermic response after the second injection, but only at the three highest doses. The results demonstrate that 8-OH-DPAT-induced hypothermia in mice is mediated by a 5-HT1A receptor whose synaptic localization is uncertain but that has no receptor reserve. In addition, tolerance is observed after only a single agonist treatment.", 
    "20": "Previous studies (Bönisch et al. 1985; Trendelenburg 1986, 1987) have provided evidence that Uptake2 of catecholamines is inhibited by depolarization of cells. The aim of this study was to further examine the relationship between Uptake2 and membrane potential by testing the hypothesis that Uptake2 is, conversely, stimulated by hyperpolarization of cells. The effects of beta-adrenoceptor agonists (isoprenaline and salbutamol) and beta-adrenoceptor antagonists (propranolol and ICI 118,551) on Uptake2 of isoprenaline were examined in guinea-pig trachealis muscle, in which stimulation of beta-adrenoceptors mediates hyperpolarization of the smooth muscle cells (Allen et al. 1985), and in rat heart, in which beta-adrenoceptor agonists do not cause hyperpolarization. In guinea-pig trachealis muscle segments, propranolol and ICI 118,551 reduced Uptake2 (as measured by the steady-state rate of corticosterone-sensitive formation of 3-O-methylisoprenaline normalized for the isoprenaline concentration) in tissues incubated in 2.5-250 nmol/l 3H-isoprenaline (in the range over which isoprenaline causes hyperpolarization of the muscle), but not in 1 nmol/l 3H-isoprenaline (which does not hyperpolarize the muscle). The normalized rates were greater in tissues incubated in 25 nmol/l than 1 nmol/l isoprenaline, and were enhanced by 2.5 mumol/l salbutamol in tissues incubated in 1 nmol/l isoprenaline. In rat hearts perfused with 1 or 25 nmol/l 3H-isoprenaline and U-0521 to inhibit catechol-O-methyltransferase, the rate of Uptake2 of isoprenaline, normalized for the isoprenaline concentration, was unaffected by the isoprenaline concentration or the presence of propranolol, ICI 118,551 or salbutamol.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "21": "The effects of 5 and 10 mg of amlodipine and of placebo were compared in 21 patients with stable angina pectoris and multivessel coronary artery disease. The blind comparison was performed by means of bicycle ergometry and stress echocardiography using esophageal stimulation of the left heart atrium. All patients subsequently received placebo, amlodipine 5 mg and 10 mg for 2 weeks. In bicycle ergometry both doses of amlodipine in comparison with placebo significantly lowered the ST segment depression in lead V5 and prolonged the time to onset of angina. The exercise duration was significantly prolonged only after 10 mg of amlodipine. In stress echocardiography 10 mg of amlodipine significantly improved ejection fraction and reduced wall motion score during stimulation and increased peak velocity of relaxation of left ventricular posterior wall at rest and immediately after stimulation. In the patients with left ventricular end-diastolic pressure < or = 20 mmHg, amlodipine reduced the ratio of peak transmitral flow velocity in atrial contraction to that in early diastole (A/E) at rest and shortened deceleration time at rest and immediately after stimulation. Amlodipine in patients with stable angina pectoris significantly improved the exercise tolerance and the function of the left ventricle in a dose-dependent way. Amlodipine was well tolerated.", 
    "22": "1. The role of calmodulin in endothelium-dependent relaxations in the canine coronary artery, was investigated by use of the inhibitor of calmodulin, calmidazolium. 2. The endothelium-dependent relaxations to adenosine diphosphate (ADP) and nebivolol, a beta-adrenoceptor antagonist, in control solution, and to bradykinin in high potassium solution (to inhibit endothelium-dependent hyperpolarization), were abolished by nitro-L-arginine (30 microM), an inhibitor of nitro oxide-synthase. Calmidazolium (10 microM) did not inhibit these relaxations. 3. Calmidazolium did not affect the endothelium-independent relaxations to SIN-1, an exogenous donor of nitric oxide (NO). 4. The relaxations to bradykinin and to the calcium ionophore A23187 in control solution were inhibited to a small extent by calmidazolium (10 microM). 5. Bradykinin and A23187 induced relaxations in the presence of nitro-L-arginine (30 microM) that were abolished by calmidazolium (10 microM) but not affected by glibenclamide (10 microM), an inhibitor of ATP-sensitive K+ channels. 6. The endothelium-independent relaxations to lemakalim, an ATP-sensitive K+ channel opener, were not affected by calmidazolium (10 microM) but were inhibited by glibenclamide (10 microM). 7. These results suggest that calmidazolium does not inhibit the endothelium-dependent relaxations due to endothelium-derived NO in the canine coronary artery but inhibits either the production of endothelium-derived hyperpolarizing factor (EDHF) from endothelial cells or its effects on vascular smooth muscle cells. Furthermore these results suggest that EDHF contributes to endothelium-dependent relaxations in the canine coronary artery.", 
    "23": "Isolated systolic hypertension occurs with increased prevalence in the elderly population. It is characterized by reduced vascular compliance, often combined with increased peripheral resistance. These changes are not specific to patients with systolic hypertension, occurring, perhaps to a lesser extent, in the normotensive aging population as well. Systolic hypertension is associated with a risk of cardiovascular morbidity and mortality that possibly exceeds that associated with systolic-diastolic hypertension. However, until the recent report of the Systolic Hypertension in the Elderly Program, the benefit of treatment of this population was undocumented. The Systolic Hypertension in the Elderly Program demonstrated that lowering of blood pressure with a diuretic, combined, when necessary, with a beta blocker, reduced the rate of myocardial infarction and stroke. Other agents may also be effective in lowering blood pressure, although their ability to reduce cardiovascular morbidity and mortality in this population remains to be documented. The results suggest that pharmacologic treatment be considered for patients older than 60 years whose systolic blood pressure remains above 160 mm Hg (with a diastolic pressure below 90 mm Hg). Whether treatment should be recommended for all patients with systolic hypertension, or, alternatively, for only those at higher risk for cardiovascular events, remains controversial.", 
    "24": "The thermoregulatory effects of isothermogenic doses of isoproterenol (Iso) and a novel beta-agonist (BRL 35135) were tested in rats at 22 degrees C and in rats trained to bar press for radiant heat at -8 degrees C. BRL 35135 produced hyperthermia at 22 degrees C and reduced operant responding for heat at -8 degrees C, whereas Iso reduced body temperature and increased operant responding. In both situations, the negative effects of Iso on thermal balance were abolished by propranolol at doses that did not inhibit heat production. In anesthetized rats, propranolol potentiated the Iso-induced rise in brown adipose tissue and colonic temperature. The potentiation was more marked with the beta 2-selective antagonist ICI 118,551, whereas treatment with the beta 1-selective antagonist atenolol resulted in a profound Iso-induced reduction in temperature. The two selective antagonists also produced divergent responses in operant behavior in Iso-treated rats at -8 degrees C. These experiments demonstrate the extent to which responses to a nonselective agonist can be manipulated using appropriately low doses of selective antagonists and indicate that the effects of Iso on thermal balance are due to its beta 2 activity.", 
    "25": "Patients receiving chronic ophthalmic therapy have a potential for respiratory or hemodynamic compromise during a surgical procedure requiring general anesthesia. During the perioperative phase of preoperative assessment and evaluation, pertinent patient information is gathered by asking the right questions and understanding the significance of the information gathered. The collected information, which is unique to these patients, is essential in facilitating in the intraoperative plan of care, thus insuring an uncomplicated, satisfactory, and safe immediate postoperative outcome.", 
    "26": "The antioxidant effect of carvedilol, a new vasodilating, beta adrenoceptor blocker was studied and compared with five other beta blockers. Carvedilol rapidly inhibited Fe(++)-initiated lipid peroxidation, measured as thiobarbituric acid reactive substance (TBARS), in rat brain homogenate with an IC50 of 8.1 microM. Under the same conditions, the IC50 values of atenolol, pindolol propranolol, celiprolol and labetalol were over 1.0 mM. Carvedilol protected against Fe(++)-induced alpha-tocopherol depletion in rat brain homogenate with an IC50 of 17.6 microM; propranolol, celiprolol and labetalol, up to 200 microM, did not show any effect. Using dihydroxyfumarate/Fe(++)-ADP as a OH.radical generating system and 5,5-dimethyl pyrroline-N-oxide (DMPO) as a trapping agent, the characteristic DMPO-OH signals were monitored by electron paramagnetic resonance. Carvedilol dose-dependently decreased the intensity of the DMPO-OH signal, with an IC50 of 25 microM, whereas propranolol, at 500 microM, and U74500A, a 21-aminosteroid, at 100 microM, had no effect. The antioxidant effect of carvedilol mainly resides in the carbazole moiety, and the substitution of a hydroxyl group at certain positions on the phenyl ring of either carbazole or the ortho-substituted phenoxylethylamine part of carvedilol resulted in an increase in antioxidant activity. Furthermore, the protective effect of carvedilol analogs against OH.-mediated neuronal death positively correlated to their antioxidant effect. We conclude that carvedilol is a far more potent antioxidant than other commonly used beta blockers. The apparent mechanism of carvedilol's inhibition of lipid peroxidation is mainly via scavenging free radicals. This novel property of carvedilol may contribute to the known cardioprotective activity of this compound.", 
    "27": "[3H]CGP-12177, a non-selective beta-adrenoceptor antagonist, and [3H]CGP-26505, a beta 1-selective beta-adrenoceptor antagonist, were intravenously administered to rats. 94-97% of the injected radioactivity disappeared from plasma with t1/2 0.2 and 0.5 min. Total/non-specific binding ratios of 5.4 and 6.9 (CGP-12177) or 2.0 and 2.8 (CGP-26505) were maintained in heart and lung from 10 to 40 min post-injection. Labelled plasma metabolites appeared after greater than 20 min (CGP-12177) or within 2 min (CGP-26505). No metabolites were found in the heart. CGP-12177 binds to blood cells, but CGP-26505 does not. CGP-12177 can be used for PET imaging of total (beta 1 and beta 2) adrenoceptors in the heart and lung of experimental animals, but CGP-26505 is less suitable for in vivo analysis of the beta 1-subpopulation.", 
    "28": "We performed exercise testing in 236 of 289 survivors of acute myocardial infarction to test the hypothesis that exercise-related parameters contribute to cardiac prognosis. Beta-blockers and/or calcium antagonists were used by 50% and 55% respectively of the study population. Of the 236 patients 67 had received thrombolytic therapy during the acute event. By either univariate or multivariate analysis, we found that exercise-related parameters were poor predictors of cardiac prognosis. Therefore, in our population, exercise testing performed 3 weeks after myocardial infarction provides little information of prognostic value.", 
    "29": "Atherosclerosis, presenting as macrovascular complications of diabetes mellitus, produces approximately 80% of all diabetic mortality, whether the patient has Type I insulin-dependent diabetes (IDDM) or Type II non-insulin dependent diabetes mellitus (NIDDM). Specifically, 75% of this atherosclerotic macrovascular mortality flows as the outcome of coronary atherosclerosis, which is increased approximately two-fold in men and four-fold in women with diabetes as compared with otherwise matched populations with entirely normal carbohydrate tolerance. The remaining 25% of this atherosclerotic mortality in patients with diabetes mellitus is the result either of accelerated cerebrovascular or of peripheral vascular complications of diabetes, both of which are increased four-fold and five-fold, respectively, in patients with diabetes mellitus, regardless of type. Furthermore, atherosclerosis is the principal cause of hospitalizations for patients with diabetes mellitus. Admissions for this complication account for approximately 77% of total hospitalizations for diabetes owing to complications. Aside from mortality data alone, atherosclerosis is obviously a leading cause of diabetic disability, since it produces patients who are chronic cardiovascular, peripheral or cerebrovascular cripples, perhaps for many years before their ultimate demise. Small blood vessel or microvascular complications of diabetes mellitus, while formerly thought to be the end-stage in the unfolding of the diabetic process, do not appear to have the potential for mortality as do the atherosclerotic large blood vessel complications.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "30": "We have previously reported in dogs after ventricular fibrillation that (1) potassium and calcium levels decrease and magnesium and glucose increase, (2) all values return to control levels by 3 hours, and (3) propranolol blocks the changes in potassium, magnesium, and glucose but not calcium. The purpose of this study was to evaluate the beta 1- and beta 2-selectivity of changes in potassium, magnesium, and glucose and assess the response of the change in calcium to calcium channel blockade. Before initiating ventricular fibrillation, we pretreated dogs with an intravenous solution of either normal saline, metoprolol, ICI 118551 (two doses), or diltiazem. After a 2-minute episode of ventricular fibrillation, dogs were resuscitated. Baseline electrolyte measurements were obtained before ventricular fibrillation and sequentially for 3 hours after fibrillation. The saline-treated control group had a maximal decrease in the serum potassium level of 0.5 +/- 0.2 mEq/L. High-dose ICI 118551 reduced this decrease to 0.3 +/- 0.3 mEq/L (p = 0.055), but the other three groups showed no difference compared with the control group. Magnesium increased in the saline control group by 0.2 +/- 0.1 mEq/L. This increase was partially reduced by high-dose ICI 118551 to 0.1 +/- 0.1 (p = 0.055) but not by the other drugs. Glucose increased to 40 +/- 13 mg/dl in the saline control group. This increase was partially reduced by high-dose ICI 118551 to 23 +/- 6 mg/dl (p = 0.007) but not by the other drugs. Calcium showed a maximal decrease of 0.6 +/- 0.3 mg/dl in the control group. This decrease was not attenuated by any of the drugs.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "31": "This study was designed to evaluate the long-term effects of combination therapy with an angiotensin-converting enzyme inhibitor and a beta-adrenergic blocking agent on the relation between the decrease in arterial pressure at rest and during exercise and the decrease in left ventricular mass.", 
    "32": "A variety of antihypertensive drugs including angiotensin-converting enzyme inhibitors and beta-blockers have been shown to reduce ventricular hypertrophy, although little is known about combination therapy and the time course of such a reduction.", 
    "33": "Twenty-one patients with previously untreated essential hypertension were treated with a low dose combination of 50 mg of atenolol and 10 mg of enalapril once daily for 39 months. Cardiovascular findings were assessed by two-dimensionally guided M-mode echocardiography in the pretreatment phase and after 6 and 39 months of combination therapy.", 
    "34": "Combination therapy reduced arterial pressure at rest from 161/108 to 130/86 mm Hg (p less than 0.001) and exercise arterial pressure at 100 W from 192/112 to 167/95 mm Hg (p less than 0.001). After 6 months of treatment, significant decreases in interventricular septal thickness (9%, p less than 0.001), posterior wall thickness (9%, p less than 0.001) and left ventricular mass index (16%, p less than 0.001) were demonstrated on the echocardiogram. After 39 months of therapy, reductions in these values were 28% (p less than 0.001), 29% (p less than 0.001) and 40% (p less than 0.001), respectively.", 
    "35": "Long-term treatment with combination therapy of atenolol and enalapril produced significant reductions in arterial pressure at rest and during exercise accompanied by a marked reduction of left ventricular mass. However, whereas arterial pressure decreased immediately and remained unchanged, left ventricular mass decreased more gradually and continued to decrease throughout the treatment period of greater than 3 years. Despite this marked reduction in left ventricular mass, left ventricular pump function was well preserved during rest and exercise.", 
    "36": "The objective of this study was to review our current experience using a combination of beta-adrenergic blocking agents and long-term cardiac pacing to treat patients with the idiopathic long QT syndrome.", 
    "37": "Patients with the idiopathic long QT syndrome are at high risk for sudden cardiac death. Before combination therapy, 20 of the 21 study patients experienced either cardiac arrest (n = 8) or syncope (n = 18) and 11 had documented polymorphous ventricular tachycardia. Nine of these patients had not responded to isolated beta-blocker therapy and five had not responded to isolated left cervicothoracic sympathectomy.", 
    "38": "All patients were treated with combined beta-blocker therapy and long-term cardiac pacing at a rate designed to normalize the QT interval.", 
    "39": "Cardiac pacing at rates of 70 to 125 beats/min resulted in shortening of the QT and corrected QT (QTc) intervals from 517 +/- 78 and 541 +/- 62 ms to 404 +/- 37 and 479 +/- 41 ms, respectively. The mean follow-up interval after institution of pacing was 55 +/- 45 months. The only sudden death occurred in a patient who had discontinued beta-blocker therapy. Syncope occurred in four patients, two of whom had interrupted pacemaker function due to lead fracture. Pacemaker problems, partly attributable to the specific rate required for QT interval shortening and to avoidance of T wave sensing, were relatively common. No patient who continued the combination therapy died, but 10% of these patients had a recurrence of symptoms.", 
    "40": "Combination therapy with a beta-blocker and cardiac pacing appears to be a highly effective primary therapy for symptomatic patients with the long QT syndrome and to provide excellent adjunctive therapy for patients who require insertion of an automatic internal defibrillator.", 
    "41": "Antiarrhythmic drug therapy guided by invasive electrophysiologic testing is now widely used in patients with symptomatic, sustained ventricular tachyarrhythmias.", 
    "42": "We conducted a prospective, randomized trial in 170 patients to investigate whether this approach would improve long-term outcome. Patients whose arrhythmia was inducible by programmed electrical stimulation were assigned to treatment with electrophysiologically guided drug therapy based on serial testing (61 patients) or with metoprolol (54 patients). Electrophysiologically guided therapy consisted of serial testing of antiarrhythmic agents to identify the first one that rendered the arrhythmia noninducible. The 55 patients whose arrhythmia was noninducible during the initial electrophysiologic test were also treated with metoprolol.", 
    "43": "During a mean (+/- SD) follow-up period of 23 +/- 17 months, recurrent, nonfatal arrhythmia occurred in 44 patients and sudden death due to cardiac factors in 27. The incidence of symptomatic arrhythmia and sudden death combined was virtually the same in the two groups with inducible arrhythmia after two years of observation (electrophysiologically guided therapy vs. metoprolol therapy, 46 percent vs. 48 percent). The outcome was more favorable in the patients with noninducible arrhythmia at base line (75 percent had neither adverse event) than in those with inducible arrhythmia who were assigned to metoprolol therapy (P = 0.009 by log-rank test). Only 6 of the 29 patients (21 percent) with inducible arrhythmia that became noninducible during drug therapy had recurrent arrhythmia or sudden death, as compared with 21 of the 32 patients (66 percent) with arrhythmia that continued to be inducible (P less than 0.001). A multivariate regression analysis identified continued inducibility of the arrhythmia as an independent predictor of recurrent arrhythmia or sudden death (relative risk, 7.3; 95 percent confidence interval, 2.3 to 23.2; P less than 0.001).", 
    "44": "As compared with metoprolol therapy, electrophysiologically guided antiarrhythmic drug therapy did not improve the overall outcome of patients with sustained ventricular tachyarrhythmias. However, effective suppression of inducible arrhythmia by antiarrhythmic drugs was associated with a better outcome than was lack of suppression.", 
    "45": "The binding of 3H-corticosterone was studied on rat hepatocytes both in presence of unlabeled corticosterone, obsidan and their absence at 0 degrees-4 degrees C. The analysis of binding by the method of Scatchard showed that there are two types of specific binding sites for 3H-corticosterone. Possible existence of proper glucocorticoid receptors (Ka = 4 x 10(9)M-1, n = 0.52 x 10(-14) mol/mg prot.) has been shown, as well as possibility of 3H-corticosterone interaction with beta-adrenoreceptors (Ka = 1.2 x 10(9)M-1, n = 0.9 x 10(-14) mol/mg prot.) have been demonstrated on hepatocytes.", 
    "46": "To assess the orientation (inside-out vs. outside-out) of purified cardiac sarcolemmal vesicles, we developed a new method utilizing the known outward-facing binding site of the beta-adrenergic receptor. We compared the binding of the lipid-insoluble ligand 3H-CGP-12177, which binds to beta-adrenergic receptors on outside-out sarcolemmal vesicles only, to the binding of the lipid soluble ligand 125I-iodocyanopindolol, which binds to beta-adrenergic receptors in sarcolemmal vesicles of either orientation. The ratio of CGP to ICYP binding is equal to the fraction of outside-out sarcolemmal vesicles. Sidedness measurements by beta-adrenergic receptor-binding showed similar mean values but less scatter than sidedness assessments by measurement of 3H-ouabain-binding or Na+,K(+)-ATPase activity in the presence or absence of membrane permeabilizing agents.", 
    "47": "This study investigated the contribution of beta-adrenergic stimulation to the increase in resting metabolic rate (RMR) and lipid oxidation observed in exercise-trained individuals. Nine trained and eight sedentary men were subjected to two testing sessions, during which these variables were measured before and for 3 h after the oral administration of propranolol or placebo. As expected, RMR and lipid oxidation were significantly higher in the trained subjects before the administration of propranolol and throughout the placebo test in comparison with sedentary controls. A significant decrease in RMR and lipid oxidation was induced by propranolol in the trained subjects, whereas no change was observed in the untrained group, and this effect of propranolol was sufficient to abolish the difference between the two groups at baseline and under the placebo condition. Propranolol also induced a significant reduction in heart rate and systolic blood pressure, but the response was comparable in the two groups. In conclusion, the results of this study show that beta-adrenergic stimulation is involved in the increase in RMR and lipid oxidation observed in highly trained individuals. Moreover, the absence of a training-propranolol interaction effect on heart rate and systolic blood pressure suggests the existence of some dissociation between the metabolic and cardiovascular effects of prolonged exercise training.", 
    "48": "Total beta 1- and beta 2- subtype distribution were examined in right ventricular biopsies taken from 100 patients 1-60 months after orthotopic cardiac transplantation and from eight prospective transplant donor hearts serving as controls. The patients were classified into eight groups depending on the time after transplantation that the biopsies were taken: 1-3 (n = 15), 4-7 (n = 15), 8-11 (n = 6), 12 (n = 15), 24 (n = 15), 36 (n = 12), 48 (n = 12) and 60 months (n = 10). The non-selective beta-adrenoceptor antagonist (-)-[125I]-iodocyanopindolol (ICYP) was used as a radioligand to assess total beta-adrenoceptor density. The beta 1- and beta 2-subtype distribution was determined with a beta 1-adrenoceptor saturating concentration of the selective beta 1-adrenoceptor antagonist CGP 20712A (300 nmol/l). In transplant donor hearts the total beta-adrenoceptor density was found to be 70.8 +/- 7.1 fmol/mg protein including a beta 1:beta 2-adrenoceptor ratio of about 80:20%. Until 36 months after cardiac transplantation the total number of beta-adrenoceptors showed no significant change. A slight but insignificant decrease was observed after 48 (16.2%) and 60 (21.2%) months. In contrast, from 12 to 60 months after cardiac transplantation the beta 1:beta 2-adrenoceptor ratio was shifted significantly (66:33% to 61:39%) as compared with transplant donor hearts which was due to an increase in beta 2- and a decrease in beta 1-adrenoceptor number. Thus, the surgically denervated, transplanted human heart exhibits a beta 2-adrenoceptor up-regulation during long-term follow-up. It is suggested that this up-regulation of the beta 2-adrenoceptor subtype could be owing to an increased importance of circulating catecholamines in modulating positive chronotropic and inotropic effects.", 
    "49": "To evaluate whether beta-blocker treatment could enhance the effect of a mild physical training programme upon blood pressure.", 
    "50": "In 12 hypertensive subjects (mean age: 40.3 years) a prospective randomized Latin square-design trial was performed with three treatments: physical training and placebo tablets; atenolol 50 mg once a day and inactivity; and physical training and atenolol 50 mg once a day.", 
    "51": "Training significantly increased maximal ventilatory oxygen consumption (VO2MAX), and there was a decrease in ambulatory diastolic blood pressure (DBP) which did not reach statistical significance. Atenolol alone significantly reduced ambulatory systolic blood pressure (SBP) and DBP. Atenolol alone did not reduce VO2MAX. The combination of training and atenolol resulted in an increase in VO2MAX compared with atenolol alone, but no additional significant fall in blood pressure.", 
    "52": "Atenolol did not enhance the effect of physical training upon blood pressure and had little if any effect upon the training-induced increase in exercise tolerance.", 
    "53": "Intracellular free Ca2+ concentration has been shown to be elevated in platelets from essential hypertensive patients. This study was designed to characterize Ca2+ homeostasis in platelets of essential hypertensives.", 
    "54": "A double-blind study was carried out. Untreated and treated (propranolol therapy) essential hypertensives were studied in comparison with normotensive control subjects. First-degree blood relatives of essential hypertensives were also studied. The various procedures used in the study were already standardized and well-established methods.", 
    "55": "For Ca2+ uptake and efflux studies, 45Ca was used. For intracellular free Ca2+ concentration studies the fluorescent Ca2+ chelator dye fura-2/acetoxymethyl ester (fura-2/AM) was used.", 
    "56": "The uptake of 45Ca by unstimulated platelets of untreated essential hypertensives and their relatives was significantly higher than for controls. However, essential hypertensives treated with a beta-blocker drug showed no significant difference in Ca2+ uptake compared with controls. A significantly decreased Ca2+ efflux was observed in essential hypertensives (both untreated and treated) compared with controls. Relatives also showed a depressed Ca2+ efflux compared with controls.", 
    "57": "It appears that the elevated intracellular free Ca2+ concentration levels in platelets (also observed by us) may be due to both an enhanced uptake into, and decreased efflux of Ca2+ from, the cell. Beta-blocker therapy may help to normalize the elevated intracellular free Ca2+ concentration levels observed in essential hypertensives. Relatives exhibit a state predisposed towards the development of hypertension.", 
    "58": "1. The aims of this study were to assess the relative beta 1/beta 2 selectivity of the antagonist and partial agonist activity (PAA) of celiprolol in man. 2. Eight normal males received single oral doses of celiprolol 200 mg (C200), 400 mg (C400) and 800 mg (C800); atenolol 50 mg (A50), 100 mg (A100) and 200 mg (A200); nadolol 40 mg (N40) and placebo (PL), administered in a single-blind, randomised crossover design. 3. At rest, in the presence of low levels of circulating adrenaline and noradrenergic tone, a low dose of celiprolol (C200) showed evidence of beta 1-PAA by significant increases in systolic blood pressure and resting heart rate. At higher doses (C400, C800), beta 2-PAA became evident by a significant increase in postural finger tremor, whereas C200 had no effect. 4. In the presence of a beta 1-adrenoceptor agonist, as assessed by reduction of exercise tachycardia, increasing doses of celiprolol produced significantly less beta 1-adrenoceptor blockade compared with atenolol. Furthermore, there was no increase in beta 1-adrenoceptor blockade beyond C400. 5. In the presence of a beta 2-adrenoceptor agonist, as assessed by blunting of terbutaline-induced chronotropic, hypokalaemic and finger tremor responses, celiprolol exhibited less beta 2-adrenoceptor blockade than comparable doses of atenolol used in clinical practice. 6. Exercise hyperkalaemia was blunted significantly by C400 and C800 in comparison with all doses of atenolol and nadolol.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "59": "Methylazoxymethanol (MAM)-induced cerebral hypoplasia resulted in a significant increase in densities of norepinephrine uptake sites in cerebral cortex, suggesting that norepinephrinergic axon terminals were compressed in the smaller brain volumes. The density of beta-adrenergic receptors in MAM-lesioned cerebral cortex was decreased probably due to down-regulation, while there were no changes in the proportions and affinities of agonist high-affinity sites and agonist low-affinity sites in the desensitized beta-receptors.", 
    "60": "Platelet alpha 2- and lymphocyte beta-adrenergic receptors were examined in eight children aged 10-16 years with essential hypertension, and in 11 age-matched normotensive children. Both alpha 2- and beta-adrenergic receptor concentrations showed no significant differences between children with essential hypertension and normotensive children. According to other studies, physiological fluctuations in catecholamines determine lymphocyte beta-adrenergic receptor concentrations, although down-regulation in platelet alpha 2-adrenergic receptors has not been observed. The present findings suggest that there may be no abnormalities in alpha 2- and beta-adrenergic receptors in essential hypertension in childhood, although a hyperadrenergic state has been reported to be of some relevance to the pathogenesis of essential hypertension in young adolescents.", 
    "61": "The influence of maturation and aging on beta receptors in rat liver was studied. Competition binding experiments with the nonselective beta-antagonist propranolol and the subtype selective antagonists ICI 118,551 (beta 2) ICI 89,406 (beta 1), and CGP 20,712A (beta 1) revealed the presence of a mixed beta 1 and beta 2 receptor population in crude plasma membrane preparations from livers of newborn, mature, and senescent rats. The percentage of beta 1 receptors was lowest in livers from newborn rats and was increased in livers from mature and senescent rats. This increase is caused by a decrease in beta 2 receptor density on maturation, although the beta 1 receptor density is nearly constant throughout the life span of the rat. Isoproterenol-stimulated adenylate cyclase activity was inhibited in livers from senescent rats by propranolol and ICI 118,551 and to a lesser extent by ICI 89,406 and CGP 20,712A. The isoproterenol-stimulated glucose output in hepatocytes from senescent rats was inhibited concentration dependently by propranolol, ICI 118,551, ICi 89,406, and CGP 20,712A. From these results we conclude that beta 1 and beta 2 receptors are present in livers from rats of the three age groups and that the beta 1 to beta 2 receptor ratio is increased in livers from mature and senescent rats compared with newborn rats. Both beta receptor subtypes are linked to the cAMP second messenger system in newborn and senescent rats; beta 1 and beta 2 receptors are equally involved in the regulation of glycogenolysis in hepatocytes from senescent rats.", 
    "62": "beta 3-Adrenergic receptors (beta 3AR) mediate lipolytic and thermogenic responses in rodent adipose tissues in vitro, and \"atypical\" beta AR agonists that active these receptors have potent therapeutic effects in in vivo rodent models of adult-onset diabetes and obesity. However, experiments with rodent cells that natively express the beta 3AR, as well as those with cells that express cloned rodent beta 3AR, have suggested that the pharmacological properties of the rodent and human beta 3AR differ. Given that rodent models of obesity and diabetes are used to develop human therapeutic agents, we sought to compare directly the ligand-binding and functional properties of the rat and human beta 3AR in parallel studies using Chinese hamster ovary cells expressing the recombinant receptors. The endogenous catecholamines epinephrine (EPI) and norepinephrine (NE) were found to have low affinities (micromolar) for the beta 3AR of both species. The rank orders of potency of various agonists in stimulating adenylyl cyclase were clearly different, i.e., for the human beta 3AR, CGP12177 (CGP) > isoproterenol (ISO) > or = BRL34377 (BRL) = Pindolol > NE > EPI; for the rat, CGP > or = BRL > ISO > or = NE > Pindolol > EPI. The intrinsic activities of various agonists were also different, with the following rank orders (compared with ISO): for the human beta 3AR, NE > EPI > BRL = CGP > Pindolol; for the rat beta 3AR, BRL > NE > EPI > CGP > Pindolol. Competition binding studies with 125I-cyanopindolol and these agonists gave similar rank orders of potency. Thus, although the human and rat receptors exhibited similar properties with respect to catecholamine agonists, numerous differences in the potency and efficacy of synthetic noncatecholamine agonists were noted, indicating that the action of atypical agonists at rodent beta 3AR may not be predictive of therapeutic potential in humans.", 
    "63": "Crude extracts of both fresh and dry ginger induced the perfused rat hindlimb to consume oxygen in association with increases in perfusion pressure and lactate production. The principles responsible for these observations, the gingerols and shogaols, were isolated and tested for relative thermogenic activity. The gingerol homologues possessed greater molar potency than their shogaol counterparts. (6)-Gingerol was the most potent principle isolated, causing a mean maximal increase in oxygen consumption of 1.4 +/- 0.1 mumol/g/h (21%), an increase in lactate efflux of 4.7 +/- 0.6 mumol/g/h (87%) with a perfusion pressure increase of 7.7 +/- 0.7 mmHg (30%). Increases in alkyl chain length within each homologous series led to decreased molar potency. Specific nitro-vasodilation using glyceryl trinitrate demonstrated that thermogenesis was at least partly associated with vasoconstriction. Concurrent infusion of alpha or beta antagonists showed that neither adrenergic receptors nor secondary catecholamine release were responsible for the observed effects. Increasing doses of the ginger principles ultimately led to inhibition of steady state oxygen consumption, although perfusion pressure continued to increase. Removal of high ginger principle doses was followed by apparent increases in oxygen uptake unaccompanied by elevated perfusion pressure. As a consequence, the effective concentration ranges of the ginger principles were relatively narrow. The cause of high dose effects is as yet undetermined but may have been due in part to disruption of mitochondrial function.", 
    "64": "1. Intracellular recording techniques were used to study the actions of exogenous noradrenaline (NA) on rat paratracheal neurones in situ. The receptor subtypes underlying these actions were investigated by application of selective adrenoceptor antagonists. 2. Application of NA (0.1-10 microM) by superfusion evoked a membrane depolarization in 85% (52 out of 61) of all paratracheal neurones studied. The response consisted of a slow depolarization which was sometimes accompanied by action potential discharge. In 26 out of 31 cells the response was associated with a change in input resistance of the cell membrane. In 22 out of 26 cells there was a 30% increase, whilst in a further 4 cells there was a 15% decrease in input resistance. The amplitude of the NA depolarization was concentration-dependent. 3. The depolarization evoked by NA was reversibly antagonized by prazosin (1 microM) but unaffected by yohimbine (1 microM) or propranolol (1-10 microM). 4. High performance liquid chromatography with electrochemical detection (h.p.l.c.-e.c.d.) was used to assay for NA and dopamine in samples containing mainly paratracheal ganglia and in samples of tracheal smooth muscle with mucosa. NA was present in all samples assayed at a level of 1.6 micrograms NA g-1 and 0.5 microgram NA g-1 wet weight of the two sample types respectively. Dopamine was not detected in any samples of either ganglia or smooth muscle with mucosa. 5. It is concluded that NA-evoked depolarizations of rat paratracheal neurones result from stimulation of alpha 1-adrenoceptors, and that local levels of NA may be sufficiently high to activate these receptors directly.", 
    "65": "Bacterial infection decreases insulin-mediated glucose uptake (IMGU) by skeletal muscle and produces whole body insulin resistance. Because circulating catecholamines are elevated by the septic insult, the present study was performed to determine the potential role of the beta-adrenergic system in eliciting these changes. Before induction of sepsis, an infusion containing saline, propranolol, or atenolol was started and continued throughout the experimental protocol. Sepsis increased the basal rate of glucose production and utilization and impaired IMGU by peripheral tissues. The peripheral insulin resistance in septic rats was manifested by an increase in the dose producing 50% of maximal response and a decrease in the maximal responsiveness. Infusion of propranolol, a nonselective beta-adrenergic antagonist, attenuated the sepsis-induced increase in basal glucose turnover by 70% and completely prevented the decrease in IMGU by the whole body. In contrast, atenolol, a selective beta 1-antagonist, did not alter the glucose metabolic response to infection. Under basal conditions, propranolol prevented or attenuated the increase in glucose uptake by the gastrocnemius, diaphragm, skin, liver, lung, spleen, and ileum normally observed in septic rats. In addition, propranolol prevented the decrease in IMGU by various muscles and skin in septic animals. These results suggest that adrenergic stimulation, probably mediated by a beta 2-adrenergic mechanism, is partially responsible for the sepsis-induced increases in basal whole body glucose turnover and plays a prominent role in the development of peripheral insulin resistance in this condition.", 
    "66": "Possible mechanisms for length-dependent sensitivity may involve intrinsic relaxation factors of the arterial wall. The role of the endothelium, beta-receptor activity, and atrial natriuretic factor were tested. ED50 and ED10 (concentrations for 50% and 10% maximum response, respectively) were significantly lower at the length of maximum force (Lmax) than at 80% Lmax for phenylephrine stimulated WKY rat aorta rings. The same result was found for norepinephrine (NE)-stimulated rings before and after endothelium removal, and for NE stimulation in the presence of propranolol. The ED10 for NE, but not its ED50, was significantly decreased by endothelium removal at both lengths. The addition of propranolol decreased the ED50 of NE at 80% Lmax, but not at Lmax. Relaxation sensitivity to atrial natriuretic factor was the same at Lmax and at 80% Lmax in phenylephrine-contracted WKY rings. For the rat aorta, it may be concluded that: (i) the mechanism for length-dependent sensitivity does not depend upon the endothelium or beta-receptor activity, however, (ii) basal levels of endothelium-derived relaxing factor and beta-receptor activity appear to modulate length-dependent sensitivity at low levels of activation, and (iii) sensitivity to atrial natriuretic factor relaxation does not depend upon length.", 
    "67": "The generation of oxygen radicals by polymorphonuclear leukocytes (PMNL) plays a pivotal role for host defense. Since ethanol reduced FMLP- but not PMA-induced superoxide ion (O2-) formation by PMNL, the effects of ethanol on second messenger systems in PMNL were studied. FMLP induced a biphasic rise in cytosolic calcium concentrations, [Ca2+]i. Ethanol treatment abolished the second phase (believed to reflect Ca2+ influx), an effect also observed in PMNL treated with La3+ or suspended in Ca(2+)-free buffer. The FMLP-induced inositol trisphosphate generation was unaffected by ethanol, whereas diacylglycerol formation was, as expected, markedly reduced. Propranolol, an inhibitor of diacylglycerol formation from phosphatidic acid, caused a prolonged transmembrane influx of Ca2+ and partially reversed the inhibitory effect of ethanol on FMLP-induced O2- production. Thus, the ability of ethanol to inhibit FMLP-induced O2- generation in neutrophils seems to be due to both impaired influx of Ca2+ across the plasma membrane and reduced phospholipase D-mediated generation of phosphatidic acid.", 
    "68": "High-pressure liquid chromatographic (HPLC) methods have been developed for the determination of drug content, racemate A and related compounds in nadolol raw materials. The method for drug content and related substances resolved seven related compounds and several unknown impurities from the drug. The minimum quantifiable levels were 0.05% or less for four of the seven related compounds and 0.3% or less for the remainder. Total impurities in eight raw material samples ranged from 0.06 to 0.96% and assay levels ranged from 98.7 to 101.0%. The method was adapted for the determination of nadolol racemate A by a change in mobile phase composition. One raw material sample contained less than 40% of racemate A. Two samples which had a granular appearance were variable in racemate A content. The methods were adapted for the determination of drug and racemate A in nadolol tablets. Drug content in three tablet samples was between 96.2 and 98.4% and racemate A content was about 52%.", 
    "69": "In this study we addressed the problem of the noninvasive evaluation of the overall gain of baroreceptor control of heart period. We studied a population of healthy controls (n = 49, age 30 +/- 2 years, systolic arterial pressure [by Finapres] 114 +/- 1 mmHg) and a group of mild hypertensive subjects (n = 14, age 51 +/- 2 years, systolic arterial pressure 151 +/- 5 mmHg). Subjects were studied at rest both in absence and in presence of chronic beta-adrenergic receptor blockade (atenolol: controls 50 mg po oid x 4 days; hypertensives 100 mg po oid x 2 weeks). Spectral analysis of RR interval and of systolic arterial pressure variabilities provided noninvasive markers of autonomic control of the SA node and of the vasculature. The index alpha, obtained from bivariate cross spectral and spectral analysis provided a quantitative assessment of the closed loop gain of baroreceptor control of the heart period. The index alpha resulted more elevated in the normotensive than in the hypertensive group. Additionally it appeared significantly increased at the end of the treatment with the beta-adrenergic blocking drug atenolol. Furthermore, alpha appeared significantly and negatively correlated with age, systolic arterial pressure and, although weakly, with low frequency; it was positively correlated with the average RR interval. In conclusion, this study suggested an important link between the average level of sympathetic activity and baroreceptor control of heart rate in normotensive and mild hypertensive subjects. The clinical importance of this sympathetic modulation of the gain of the heart period/arterial pressure relationship can now be assessed with this noninvasive approach.", 
    "70": "1. The extent to which vasodilator responses to electrical stimulation of the sympathetic innervation, in the submandibular gland of the cat, depend upon release of endothelium-derived relaxing factor (EDRF) within the gland has been investigated in anaesthetized cats given N-nitro-L-arginine methyl ester (L-NAME) which specifically blocks the synthesis of EDRF from arginine. 2. Close intra-arterial infusions of L-NAME (> or = 100 mg kg-1) produced a steady and significant rise in mean aortic pressure together with a steady increase in basal submandibular vascular resistance over the next 20-30 min. It also reduced, but failed to abolish, the vasodilatation which occurs during intermittent stimulation of the sympathetic innervation (20 Hz for 1 s at 10 s intervals) together with the after-dilatation which occurs immediately after a period of continuous stimulation of these nerve fibres (2 Hz). 3. In cats pretreated with the beta-blocker propranolol (> or = 1.0 mg kg-1) both vasodilator responses were reduced, but persisted until L-NAME was administered, whereupon both were abolished. 4. It is concluded that release of EDRF within the submandibular gland of the cat contributes to the basal tone of the vasculature and is responsible for the alpha-adrenergic vasodilator responses to stimulation of the sympathetic innervation, but not for the beta-adrenergic vasodilator responses.", 
    "71": "After chronic administration of propranolol (1 and 5 mg/kg, 14 days) to rats time-course of forced swimming changed with the decrease of rhythmical index of depression. The drug attenuated depressogenic properties of reserpine and clonidine. Propranolol antidepressive activity is attributed to blockade cerebral adrenoreceptors.", 
    "72": "Beta 2 as well as beta 1 adrenoceptors have been recognized in the heart of vertebrates. They mediate a positive chronotropic action of catecholamines. We compared the effect of selective beta 1 and beta 2 adrenoceptor antagonists on the genesis of halothane-epinephrine arrhythmias in dogs. The arrhythmogenic dose (AD) of epinephrine was increased in the presence of l-metoprolol, a selective beta 1 antagonist (8.40 +/- 1.13 micrograms.kg-1 x min-1; mean +/- SEM), compared with control value (2.62 +/- 0.56) (P < 0.05). In contrast, ICI-118,551, a selective beta 2 antagonist, did not change the AD (2.36 +/- 0.43). Adding ICI-118,551 to l-metoprolol did not affect the AD of epinephrine in the presence of l-metoprolol alone (6.34 +/- 0.74 vs 8.40 +/- 1.13). These results suggest that selective beta 1 blockade is effective in preventing halothane-epinephrine arrhythmias, but selective beta 2 blockade is not.", 
    "73": "The possible involvement of lithium in the mechanism of action of norepinephrine has been studied in electrically-stimulated preparations isolated from guinea pig myenteric plexus. Results show that concentrations of lithium above 0.5 x 10(-2) M significantly inhibit the norepinephrine effect. The results obtained when preparations were preincubated with alpha-adrenergic blocking agents (phenoxybenzamine and phentolamine) suggest a beta-adrenergic action of lithium since these substances induced 74% and 37% inhibition of the lithium effects, respectively. When preparations were preincubated with beta-adrenergic blocking agents (propranolol, toliprolol, atenolol and sotalol) the action of lithium was unchanged. A phosphodiesterase inhibitor also led to 50% inhibition of the lithium effects. These results, together with the fact that the adenylate cyclase cAMP system is linked directly to the beta-adrenoceptors, suggest that the inhibitory action of lithium on norepinephrine, in this preparation, is related to its beta-adrenergic action, which agrees with the results obtained in brain by other authors.", 
    "74": "Hypertrophy of the myocardium occurring in hypertrophic cardiomyopathy (HCM) may affect different locations of the left ventricle. If the hypertrophy is sited in the region of the basal septum, obstruction of the left ventricular outflow tract (hypertrophic obstructive cardiomyopathy [HOCM]) occurs. characteristic of left ventricular function in HCM is hypercontractility and disordered diastolic relaxation.", 
    "75": "In the medical treatment of HCM, the calcium antagonists play a leading role. They improve relaxation and, through their negative inotropic effect, decrease the intraventricular gradient. Although beta-blockers reduce the gradient in outflow tract obstruction, they do not improve relaxation. In individual cases the use of diuretics and anti-arrhythmic agents may be necessary; in the case of atrial fibrillation the use of marcumar is recommended.", 
    "76": "In the event of dental treatment or invasive diagnostic procedures being necessary, prophylactic measures against endocarditis should be initiated.", 
    "77": "To assess general practitioners' attitudes to the diagnosis and management of hypertension in elderly patients.", 
    "78": "Postal questionnaire to all general practitioners in Leicestershire.", 
    "79": "360 of 451 general practitioners (80%) responded. 81% (292) reported rechecking an initially high blood pressure on two or three occasions before starting treatment, 56% (202) measured sitting blood pressure only, and just 28% (100) took sitting and standing levels. 36% (128) had no upper age limit for starting anti-hypertensive treatment; of the 58% (206) who did, the median was 80 (range 70-99) years. Blood pressure levels reported for starting treatment in patients aged 70-79 years were 180 (150-240)/106 (90-120) mm Hg. 34% of general practitioners (121) would not treat isolated systolic hypertension. The most popular first line treatment for an elderly hypertensive patient was a thiazide diuretic; only 17% of general practitioners (61) initially tried non-pharmacological methods. 34% (122) would continue anti-hypertensive treatment unchanged in the period immediately after stroke.", 
    "80": "The variation among general practitioners in the criteria for the measurement, diagnosis, and treatment of hypertension in elderly patients emphasises the need for clear management guidelines in this age group.", 
    "81": "Nitrates are used extensively for the treatment of angina pectoris. However, continuous therapy with either oral nitrates or nitroglycerin patches leads to rapid development of tolerance, with loss or diminution of antianginal and anti-ischemic effects. The only practical way to avoid the development of tolerance is to use intermittent daily therapy with nitrates. Nitroglycerin patches applied for 10-12 hours during the day increase exercise duration for 8-12 hours, but a rebound increase in anginal attacks during the nitrate-free interval may occur. Oral isosorbide-5-mononitrate, 20 mg twice a day, with the first dose administered in the morning and the second dose 7 hours later, increases exercise duration for at least 12 hours without the development of tolerance to either the morning or afternoon dose. This dosing regimen has been shown not to produce a rebound phenomenon during the periods of low nitrate levels at night and early hours of the morning. Isosorbide dinitrate (30 mg) prescribed at 7 AM and 1 PM does not produce tolerance to the 7 AM dose, but effects of the afternoon dose have not been evaluated. Recent data suggest that isosorbide dinitrate given 3 or 4 times daily produces tolerance and this dosing schedule is inadequate for antianginal prophylaxis. It should be recognized that intermittent oral or patch therapy with nitrates during the day leaves the patient unprotected at night and early hours of the morning. If this is of concern, additional therapy with another class of antianginal agent, preferably a long-acting beta blocker or a long-acting calcium antagonist should be instituted.", 
    "82": "The effect of tetrahydroisoxazolo-pyridin-3-ol (THIP) and muscimol on gastrointestinal transit and a possible mechanism for this effect were studied using the charcoal meal test in mice. These agents inhibited transit dose relatedly. The inhibitory effect was completely reversed by yohimbine and phentolamine. A minor degree of antagonism by bicuculline was observed. There were an additive response in morphine-pretreated animals and partial antagonism in naloxone-pretreated animals. Propranolol failed to modify the inhibitory effect. The findings suggest a predominantly alpha 2-receptor-mediated inhibitory effect on gastrointestinal transit for THIP and muscimol which possibly also utilizes opioid pathways. However, it appears that beta-adrenergic and GABAergic systems might not contribute to this effect.", 
    "83": "Sudden death accounts for about 15-20% of all natural fatalities in the industrially developed world. Most of the victims have a substrate of extensive myocardial injury caused by coronary heart disease, cardiomyopathy and hypertensive heart disease. In most cases, the immediate cause of death is triggered by ventricular tachycardia which degenerates into ventricular fibrillation. Changes in myocardial electrical properties may be critically modified by ischemia, imbalance in the autonomic nervous system, electrolytic disorders, and haemodynamic factors. We review the causes of sudden cardiac death, giving special attention to the effect of beta-adrenoceptor blockade as a preventive measure.", 
    "84": "In-vitro studies have shown that atenolol, a beta-blocking agent, is stereoselectively taken up by and released from adrenergic nerve endings by membrane depolarisation. To investigate the potential importance of these findings, blood samples were taken at rest and after exercise testing from 10 patients (mean [SE] age 60 [3] years) receiving long-term treatment with racemic atenolol. At rest, mean plasma concentration of (R)-atenolol was higher than that of (S)-atenolol (ratio 1.14, p less than 0.01), but after exercise there was a stereoselective increase in (S)-atenolol concentration, which changed the ratio to 0.66 (p less than 0.01). Since (S)-atenolol but not (R)-atenolol causes clinically relevant beta-blockade, our findings may have importance for the management of patients receiving beta-blocking drugs.", 
    "85": "Serotonin (5-HT)-immunoreactive axons have a patterned distribution in the primary sensory cortices of developing rodents. This distribution becomes apparent shortly after birth and disappears around the end of the second postnatal week. We employed binding of [125I]cyanopindolol in the presence of isoproterenol to determine whether 5-HT1B receptors have a similar transient spatiotemporal distribution. In rats killed on postnatal day (P-) 8, 5-HT1B receptors have a distribution closely matching that of 5-HT-immunoreactivity. The receptors are very dense in lamina IV of both the primary visual and somatosensory cortices and, like 5-HT immunoreactive axons within the somatosensory cortex, form patches matching the distribution of the mystacial vibrissae. In adult animals, the density of these receptors in lamina IV and the supragranular layers of the visual and somatosensory cortices is reduced relative to that in the surrounding cortex. Autoradiograms of the flattened cortices of adult rats yield a 'negative image' of the pattern observed in perinatal animals. Thus, one subclass of 5-HT receptors, the 5-HT1B receptor, has a spatial distribution in cortex which changes in development much like that for serotoninergic axons.", 
    "86": "The preoptic area is known to regulate sleep-wakefulness and body temperature. It was suggested earlier that though sleep-wakefulness and body temperature may affect each other, the preoptic area mediated influence on those two physiological phenomena is likely to be independent of alteration in each other. Since intrapreoptic area norepinephrine could modulate both those functions, study of that system was undertaken. It was hypothesized that since the preoptic area has different types of norepinephrinergic receptors (viz. alpha 1, alpha 2 and beta), independent modulation of those two functions was probably due to activation or inactivation of separate receptors. Hence, the effects of different agonist and antagonist of those receptors individually as well as in combination into the preoptic area were studied on those two functions in freely moving rats. The results suggest that norepinephrine induced preoptic area mediated influence on the body temperature is primarily regulated by the alpha 1 receptors while the sleep and wakefulness are regulated by alpha 2 and beta receptors, respectively. The finding should help in explaining several poorly understood observations reported earlier and it suggests that similar phenomena may possibly exist in other system involving other neurotransmitters as well.", 
    "87": "In a randomized, double-masked, placebo-controlled study, we evaluated the effect of levobunolol 0.5%, a nonselective beta-blocker, on intraocular pressure, volume amplitude, and ocular pulsatile flow in healthy individuals and patients with glaucoma. Volume amplitude and ocular pulsatile flow were derived from measurements of pulse amplitude with a pneumatonometer. Two hours after instillation of levobunolol, intraocular pressure decreased from 26.0 +/- 5.1 mm Hg to 17.8 +/- 3.9 mm Hg (28.3%) (P less than .001) in glaucomatous eyes and 20.2 +/- 3.6 mm Hg to 14.5 +/- 4.2 mm Hg (29.6%) (P less than .001) in healthy eyes. Ocular pulsatile flow was increased after treatment with levobunolol from 482.1 +/- 133.3 microliter/minute to 548.5 +/- 180.3 microliter/minute (13.3%) (P less than .006) in glaucomatous eyes and 457.6 +/- 178.2 microliter/minute to 528 +/- 223.8 microliter/minute (12.3%) (P greater than .05) in healthy eyes. There was no significant change in intraocular pressure, volume amplitude, or ocular pulsatile flow in placebo-treated eyes. The implication of these data for glaucoma therapy is not clear. Although we used an instrument that supposedly measures total pulsatile flow, it may be that optic nerve blood flow is dependent on total, both pulsatile and nonpulsatile, flow. Further, even though retinal blood flow is a small component of total ocular blood flow, it may be equally or more important than choroidal flow because of the necessity to maintain the perfusion of the retinal ganglion cells.", 
    "88": "The turnover of choline-containing phosphoglycerides (PC) in response to agonist stimulation is well documented in human neutrophils. We have now compared the enzymic pathways of N-formylmethionyl-leucylphenylalanine (fMLP)-, A23187- and phorbol-12-myristate 13-acetate (PMA)-induced diglyceride (DG) and phosphatidic acid (PA) generation in these cells. In order to distinguish between phospholipase C- and D-mediated PC breakdown, human neutrophils were radiolabelled with 1-O-[3H]alkyl-2-acyl-glycero-3-phosphocholine and stimulated in the presence of ethanol or propranolol. The addition of 0.5% ethanol to the incubation mixture resulted in the production of phosphatidylethanol, indicative of phospholipase D activation, in response to all three stimuli. Concomitant with phosphatidylethanol formation was a partial block of PA production. The production of DG was also partially blocked by addition of ethanol. Propranolol (200 microM) was also used to assess the contributions of phospholipases C and D toward DG generation. Inhibition of PA phosphohydrolase by propranolol resulted in the complete abolition of DG generation when neutrophils were stimulated with fMLP. In contrast, propranolol only partially inhibited DG generation in response to A23187 and PMA. These results suggested that DG production in response to fMLP stimulation is mediated via the activation of phospholipase D, whereas A23187- or PMA-induced DG generation may involve more than one pathway. However, examination of the water-soluble choline metabolites produced indicated that phospholipase D was responsible for the production of PA and DG in response to all three stimuli.", 
    "89": "Twenty-one patients with angiographic evidence of significant coronary artery disease, and positive dipyridamole echocardiographic test results at basal condition and after 7 days of placebo treatment were prospectively studied to see whether beta blockade modifies the effects of dipyridamole echocardiographic testing on regional myocardial contractility. Patients were randomized to propranolol (120 mg/day) or placebo treatment in 3 divided doses for 7 days, after which each patient crossed over to the alternate regimen. Dipyridamole-echocardiographic testing was repeated at the end of each treatment. Propranolol abolished new mechanical signs of transient dipyridamole-induced ischemia (new wall motion abnormalities or an increase in degree of basal asynergies, or both) in 13 of 21 patients. The remaining 8 patients had positive results on dipyridamole echocardiographic testing after the propranolol treatment period. At basal conditions both heart rate and rate-pressure product were significantly reduced with propranolol; there was also a significant decrease in these parameters at peak dipyridamole infusion. At peak dipyridamole infusion heart rate and rate-pressure product were significantly lower in patients with negative than in those with positive echocardiographic test results after propranolol. Our data show that administration of beta blockade significantly reduces the development of transient dipyridamole-induced myocardial asynergies, the earliest markers of acute myocardial ischemia, detected with 2-dimensional echocardiography.", 
    "90": "Quantitative autoradiographic analysis of beta-adrenergic binding sites was conducted in human postmortem hypothalamus using the radioligand 125I-pindolol. The focus was on the hypothalamic nuclei most clearly involved in corticotropin-releasing hormone (CRH) release, the PVN and SON. For comparison, the distribution of hypothalamic beta-adrenergic receptors was evaluated in the rat. A high level of beta-adrenergic receptor binding was found in the human paraventricular nucleus (PVN) and supraoptic nucleus (SON), but not in the rat. The majority of the beta-adrenergic receptors found in the human hypothalamus were of the beta 2-subtype. In contrast, in the rat hypothalamus, the majority of receptors were of the beta 1-subtype. These results show that the anatomical loci exist for direct beta-adrenergic influence on hypothalamic neuroendocrine function in the human and that the topography of beta-adrenergic receptors is markedly different in the rat and human hypothalamus.", 
    "91": "Proposed guidelines for the diagnosis of transient ischaemic attack (TIA) involve interpretation of symptoms, so it can be very difficult to distinguish a TIA from other disorders, such as migraine, epilepsy, syncope, or neurosis. Atypical cerebral and visual events may be classified as TIA. To see whether TIA or stroke patients with atypical cerebral or visual symptoms are at high or low risk of cardiac complications, we prospectively followed 572 patients (entered into the Dutch multicentre TIA trial) with a diagnosis of TIA or minor ischaemic stroke, but whose symptoms did not fully accord with internationally accepted criteria. We compared their outcome with that of 2555 other TIA or stroke patients in the trial, who had unequivocal symptoms; all patients were treated with aspirin. During mean follow-up of 2.6 years the risk of a major vascular event did not differ between the groups (14.5% in patients with atypical symptoms vs 15.1% of patients with typical attacks). Patients with atypical attacks had a lower risk of stroke (5.6% vs 9.4%, hazard ratio 0.6, 95% confidence interval 0.4-0.9) and a higher risk of a major cardiac event (8.4% vs 5.9%, 1.4, 1.0-2.0) than did patients with typical attacks. These differences could not be explained by differences in cardiac risk factors, and were independent of minor discrepancies in baseline characteristics between the groups. A heavy or tired feeling in one or two limbs was the only atypical symptom associated with cerebral rather than cardiac events (ratio cardiac/cerebral events 0.8). For all other atypical symptoms cardiac events were about twice as common as cerebral events (range 1.3-2.5). Our findings suggest that TIA or minor stroke patients with atypical symptoms may have symptomatic heart disease, especially cardiac arrhythmia.", 
    "92": "The aim of this study was to determine the incidence and significance of second- or third-degree heart block among patients with inferior myocardial infarction treated with thrombolytic therapy.", 
    "93": "Data from the prethrombolytic era suggest that heart block occurs in approximately 20% of patients with acute inferior myocardial infarction and is associated with a marked increase in mortality. Little is known about the incidence and prognostic implications of heart block among patients receiving thrombolytic therapy.", 
    "94": "We studied 1,786 patients with acute inferior myocardial infarction enrolled in the Thrombolysis in Myocardial Infarction (TIMI) II Trial who received recombinant tissue-type plasminogen activator (rt-PA) within 4 h of the onset of symptoms.", 
    "95": "Heart block occurred in 214 patients (12%); 113 (6.3%) had heart block on presentation and 101 (5.7%) developed heart block in the 24 h after treatment with rt-PA. Patients with heart block at entry were slightly older and a greater proportion had cardiogenic shock. The 21-day mortality rate among patients with heart block at entry was 7.1% (8 of 113), compared with 2.7% (45 of 1,673) among patients without heart block at study entry (relative risk 2.6, p = 0.007). However, heart block was not independently associated with 21-day mortality after adjustment for other variables, including shock. Mortality and other adverse cardiac events in the following year were similar among patients with and without heart block. Among patients without heart block at study entry, coronary angiography among patients randomly assigned to coronary catheterization 18 to 48 h after admission revealed that the infarct-related artery was occluded in 28.2% (11 of 39) of patients who developed heart block versus 15.5% (112 of 723) of patients without heart block (p = 0.04). The 21-day mortality rate was increased among patients in whom heart block developed after thrombolytic therapy (9.9% [10 of 101] versus 2.2% [35 of 1,572] of patients without heart block, relative risk 4.5, p less than 0.001). Analysis of the increased mortality among patients who developed heart block suggests that mortality was due to severe cardiac dysfunction; no patient was considered to have died as a result of the heart block or its treatment.", 
    "96": "Heart block is common among patients with inferior infarction given thrombolytic therapy and is associated with increased mortality. These clinical and anatomic data provide insight into the mechanism of heart block and increased mortality among such patients.", 
    "97": "Pregnancy is associated with an increased frequency of arrhythmias in women with Wolff-Parkinson-White syndrome. We describe the use of intravenous (IV) adenosine for the acute termination of a narrow complex tachycardia in a pregnant patient with this syndrome.", 
    "98": "A 26-year-old woman with known Wolff-Parkinson-White syndrome presented with dizziness, palpitations, and a narrow complex supraventricular tachycardia. We used IV adenosine to convert the arrhythmia to a normal sinus rhythm. During labor, the patient again developed a narrow complex supraventricular tachycardia, and fetal monitoring revealed recurrent deep variable decelerations. Intravenous adenosine resulted in conversion to sinus rhythm and restoration of the fetal heart rate to normal. Cesarean delivery produced a healthy male infant.", 
    "99": "Adenosine is effective in rapidly terminating maternal narrow complex tachyarrhythmias before and during delivery in women with Wolff-Parkinson-White syndrome. It can also treat fetal bradycardia resulting from the maternal arrhythmia.", 
    "100": "This is a case study of a patient 32 weeks pregnant who presented with multiple endocrine neoplasia type IIa, with severe pheochromocytoma complicated by adult respiratory distress syndrome. The patient's blood pressure was labile, with systolic variations from 50 to 230 mm Hg and tachycardia ranging from 150 to 180 beats per minute. The patient was treated with a variety of alpha- and beta-blockers whose efficacy is compared. Hemodynamic measures are compared with the clinical presentation. The importance of fluid replacement is discussed.", 
    "101": "Actions of dobutamine at the beta 1, beta 2, and alpha 1 adrenoreceptors were studied in anesthetized dogs. Six animals received dobutamine (at infusion rates of 0 to 160 micrograms/kg/min) with and without beta-adrenergic receptor blockade. Five animals received phenylephrine (0 to 16 micrograms/kg/min), with and without concurrent dobutamine (20 micrograms/kg/min); this procedure was repeated in five animals after beta-blockade.", 
    "102": "Dobutamine (10 to 160 micrograms/kg/min) increased heart rate (HR), cardiac output, and left ventricular change in pressure over time, and decreased systemic vascular resistance. beta-blockade prevented only dobutamine-induced changes in HR. Mean arterial pressure (MAP), unaffected by dobutamine alone, decreased with concurrent beta-blockade. Phenylephrine (1 to 16 micrograms/kg/min)-induced increases in MAP were unaffected by dobutamine; with beta-blockade, phenylephrine reduced MAP. Dobutamine prevented a phenylephrine-induced increase in systemic vascular resistance, an effect eliminated by beta-adrenergic receptor blockade.", 
    "103": "Dobutamine appeared to be an agonist at the beta 1- and beta 2-adrenoreceptors and at the myocardial alpha-adrenoreceptor. Dobutamine appeared to be an alpha-adrenergic receptor antagonist in the peripheral vasculature.", 
    "104": "Until now, the only well documented, fast excitatory neurotransmitter in the brain has been glutamate. Although there is evidence for adenosine 5'-triphosphate (ATP) acting as a transmitter in the peripheral nervous system, suggestions for such a role in the central nervous system have so far not been supported by any direct evidence. Here we report the recording of evoked and miniature synaptic currents in the rat medial habenula. The fast rise time of the currents showed that they were mediated by a ligand-activated ion channel rather than a second messenger system, thus limiting the known transmitter candidates. Evidence was found for the presence on the cells of glutamate, gamma-aminobutyric acid, acetylcholine and ATP receptors, but not for 5-hydroxytryptamine (5HT3) or glycine receptors. The evoked currents were unaffected by blockers of glutamate, gamma-aminobutyric acid or acetylcholine receptors but were blocked by the ATP receptor-blocker, suramin and the desensitizing ATP receptor-agonist alpha,beta-methylene-ATP. Our evidence identifies for the first time synaptic currents in the brain, mediated directly by ATP receptors.", 
    "105": "Constriction of carotid arteriovenous anastomoses is a common property of several antimigraine drugs. The present study concerns the effects of tertatolol (0.1, 0.3, 1 and 3 mg/kg i.v.), a novel beta-adrenoceptor antagonist with an agonist action on 5-HT1A receptors, on systemic haemodynamics and carotid blood flow distribution in the anaesthetized pig. Two other beta-adrenoceptor antagonists, one (propranolol) with and one (pindolol) without antimigraine actions, were compared (doses: 0.03, 0.1, 0.3 and 1 mg/kg i.v.) with tertatolol in this animal experimental model of migraine. While the beta-adrenoceptor antagonist with partial agonist action, pindolol, increased heart rate and cardiac output, propranolol and tertatolol decreased these variables moderately. Mean arterial blood pressure also decreased with the two highest doses of propranolol and with the highest dose of tertatolol. The calculated total peripheral conductance decreased with the first three doses of tertatolol. Carotid haemodynamic variables were not affected by pindolol, except for some increase in the nutrient fraction after the highest dose. Propranolol and especially tertatolol decreased both total carotid blood flow and arteriovenous anastomotic blood flow without affecting the nutrient fraction. In the case of tertatolol, blood flow decreases were accompanied by similar decreases in vascular conductance, indicating active arteriovenous anastomotic constriction. It is therefore suggested that tertatolol may prove effective in the treatment of migraine.", 
    "106": "To examine the medical care received by patients following discharge from hospital after acute myocardial infarction (AMI).", 
    "107": "Community-based cross-sectional survey.", 
    "108": "2836 consecutive patients aged 25-64 years living in the Perth Statistical Division who were admitted to hospital with AMI during 1984-1988. After one reminder the response rate was 71%.", 
    "109": "Half of all respondents were in full-time employment at the time of their AMI. At follow-up this had fallen to a third. Over 80% of patients visited a cardiologist after AMI, with half remaining under consultant care to the time of survey. However, one in five patients reported no follow-up care at the time of survey. Seventy-three per cent of patients reported undergoing at least one exercise stress test after AMI, with 61% undergoing angiography, 16% angioplasty and 24% coronary bypass surgery. Large proportions of the patients accurately reported being prescribed beta-blockers and antiplatelet agents. The pattern of prescribing at discharge corresponded closely with the use of cardioactive agents at the time of survey and with drugs reported to have been taken continuously since discharge to the time of survey.", 
    "110": "These data suggest that follow-up care after AMI is both comprehensive and widespread. Such care may have contributed significantly to the overall decline in mortality from ischaemic heart disease.", 
    "111": "A valid, sensitive high-performance liquid chromatographic technique is reported for the separation of the two enantiomers of metoprolol in human plasma. The procedure involves pre-column derivatization with the homochiral reagent S-(+)-1-(1-naphthyl)ethyl isocyanate. Once formed, the diastereomers are separated using normal-phase high-performance liquid chromatography. Fluorescence detection (220 nm excitation; no emission filter) was utilized, resulting in baseline resolution (Rs greater than 1.5). The peaks corresponding to metoprolol enantiomers were free from interference throughout the examined range of 5-500 ng/ml; accuracy and precision were within approximately 10%. Analysis of a plasma sample collected from a healthy volunteer demonstrated that the assay is applicable to clinical studies.", 
    "112": "A large, transient depolarization of the plasma membrane precedes the rapid blue-light (BL)-induced growth suppression in etiolated seedlings of Cucumis sativus L. The mechanism of this voltage transient was investigated by applying inhibitors of ion channels and the plasma-membrane H(+)-ATPase, by manipulating extracellular ion concentrations, and by measuring cell input resistance and ATP levels. The depolarizing phase was not affected by Ca(2+)-channel blockers (verapamil, La3+) or by reducing extracellular free Ca2+ by treatment with ethylene glycol-bis(beta-aminoethyl ether)-N,N,N',N'-tetraacetic acid (EGTA). However, these treatments did reduce the rate of repolarization, indicating an inward movement of Ca2+ is involved. No effects of the K(+)-channel blocker tetraethylammonium (TEA+) were detected. Vanadate and KCN, used to inhibit the H(+)-ATPase, reduced or completely inhibited the BL-induced depolarization. Levels of ATP increased by 11-26% after 1-2 min of BL. Input resistance of trichrome cells, measured with double-barreled microelectrodes, remained constant during the onset of the depolarization but decreased as the membrane voltage became more positive than -90 mV. The results indicate that the depolarization mechanism initially involves inactivation of the H(+)-ATPase with subsequent transient activation of one or more types of ion channels.", 
    "113": "In conscious rats, continuous i.v. infusion of cocaine (2 mg/kg/min) produced a marked increase in blood pressure, an initial moderate increase followed by a decrease in heart rate, tonic-clonic convulsions and, finally, a lethal episode of status epilepticus. No change in rectal temperature was observed. Infusion of cocaine methiodide (2 mg/kg/min), a quaternary derivative of cocaine, also produced a lethal episode of status epilepticus, but it was 6 times less potent than cocaine on a molar basis. In pentobarbital-anesthetized, spontaneously breathing rats, cocaine produced death by respiratory failure. Artificial ventilation of pentobarbital-anesthetized rats elevated the lethal dose of cocaine by 15-fold and these animals died of marked hypotension. In conscious rats, pretreatment with dl-, d- or l-propranolol or the alpha 2-selective adrenoceptor antagonist yohimbine enhanced the convulsive and lethal effects of cocaine. In contrast, the alpha 2-selective adrenoceptor agonist clonidine or the alpha 1-selective adrenoceptor antagonist prazosin attenuated these effects. Yohimbine antagonized the protective effect of clonidine. The nonselective alpha adrenoceptor antagonist phentolamine, the autonomic ganglionic blocker chlorisondamine and various calcium channel blockers had no effect on the convulsive or lethal doses of cocaine. The pressor response to cocaine was attenuated by calcium channel blockers, clonidine, phentolamine and dl- or l-propranolol, but not by d-propranolol. The pressor response to cocaine was abolished by chlorisondamine, reversed to a depressor response by prazosin and enhanced by yohimbine. The initial tachycardiac response to cocaine was reversed to bradycardia by dl- and l-propranolol, prazosin, yohimbine or high doses of the calcium channel blockers, but was unaffected by phentolamine, d-propranolol, clonidine or chlorisondamine. These results indicate that in spontaneously breathing animals, acute i.v. infusions of lethal doses of cocaine produce death primarily by central effects, namely by status epilepticus in conscious rats and by respiratory arrest in pentobarbital-anesthetized rats. In artificially ventilated, pentobarbital-anesthetized rats, however, cocaine produces death by effects on the cardiovascular system. In conscious rats, endogenous alpha 1 adrenoceptors exert a deleterious influence on cocaine-induced convulsive and lethal effects, whereas alpha 2 adrenoceptors provide protective influence. Propranolol appears to enhance cocaine-induced acute lethality through a mechanism independent of beta adrenoceptors. Calcium channel blockers appear ineffective in antagonizing cocaine's lethality.", 
    "114": "Coronary artery disease is highly prevalent among the elderly, and the incidence of myocardial infarction (MI) is high. Still, the notion of optimal treatment for the elderly patient with MI remains unclear. This review will first discuss some of the characteristics of the aging myocardium that impact on the care of elderly cardiac patients. Next, the therapeutic options and their appropriateness for the aged patient are presented. Thrombolytic and beta-blocker therapies are reviewed extensively since they remain among the controversial issues in geriatric cardiology. Other well-known as well as experimental therapies are also discussed.", 
    "115": "We show that adrenergic agents modulate hematopoietic reconstitution after syngeneic bone marrow transplantation (BMT) in mice. Chemical sympathectomy by 6-hydroxydopamine (6-OHDA) significantly increased the number of peripheral blood leukocytes after syngeneic BMT. The alpha 1-adrenergic antagonist prazosin mimicked and extended the effect of 6-OHDA, with an additional rapid and significant increase of platelets, marrow granulocyte-macrophage colony-forming units, and nucleated spleen cells. Differential leukocyte counts and spleen histology from prazosin-treated mice confirmed that myelopoiesis was greatly enhanced and accelerated. In contrast, the beta-adrenergic blocker propranolol abolished the prazosin-induced increase of platelets. The detailed mechanisms by which prazosin exerts these interesting effects remain to be elucidated.", 
    "116": "Inducible ventricular tachycardia frequently persists despite solitary class I antiarrhythmic drug therapy. To determine the effect of metoprolol as adjuvant therapy, 19 patients with clinical ventricular tachycardia with baseline inducible sustained monomorphic ventricular tachycardia and persistently inducible ventricular tachycardia despite class I drugs were evaluated. Eight of 19 patients (42%) became noninducible when metoprolol was added to class I drug therapy. Sixteen of 19 patients (84%) were harder to induce or noninducible on a regimen of adjuvant metoprolol therapy. In evaluating the clinical characteristics of the 19 patients, no significant differences were found between patients who were persistently inducible and those rendered noninducible. In evaluating the electrophysiologic characteristics, the group eventually rendered noninducible had a significantly shorter baseline induced cycle length (259 +/- 27 vs 305 +/- 53 msec). Combination class I drug and metoprolol therapy significantly lengthened the ventricular effective refractory period in both groups compared with baseline. The long-term follow-up was excellent in all patients remaining on metoprolol in the noninducible group. Therefore adjuvant metoprolol therapy creates a significant improvement in a number of patients with persistently inducible ventricular tachycardia despite class I drug therapy.", 
    "117": "Desmopressin acetate (DDAVP) is a synthetic analogue of vasopressin used to promote hemostasis and reduce postoperative blood loss. Desmopressin acetate can cause hypotension in humans. Our study evaluated the hemodynamics of rapid administration of DDAVP into the isolated hindlimb in live rats and assessed this response after pretreatment with various antagonists. Thirty male Sprague-Dawley rats (350-450 g) were given intraperitoneal pentobarbital anesthesia (50 mg/kg). Perfusion was set at a rate that gave a control mean hindlimb perfusion pressure (HPP) of 100-120 mm Hg. Rats were assigned to five groups (N = 5, each group), with each rat serving as its own control. As a control, saline solution (in volumes equivalent to those used for the antagonists) was injected into the hindlimb preparation before the agonist injections. Each group received both the clinical preparation of DDAVP (i.e., with preservative) and a laboratory preparation of DDAVP in doses of 0.3-3 ng. Group 1 was tested before and after injection of saline solution control; group 2, before and after propranolol (0.5 mg/kg); group 3, before and after meclofenamate (1.5 mg/kg), a cyclooxygenase inhibitor; group 4, before and after nitroarginine (5 mg/kg) an inhibitor of nitric oxide synthesis; and group 5, before and after atropine sulfate (1 mg/kg). Chlorobutanol (25-75 micrograms), the preservative in the clinical preparation of DDAVP, was tested for changes in HPP in five rats similarly prepared. Systemic mean arterial pressure remained constant during the study. The HPP decreased with increasing doses of the clinical preparation of DDAVP, compared with saline solution controls, whereas no change occurred with the laboratory preparation of DDAVP.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "118": "In a previous report we have shown that vasotocin (AVT), the amphibian counterpart of vasopressin, is a potent stimulator of corticosterone and aldosterone secretion by frog adrenocortical cells. We have also observed that the stimulatory effect of AVT on corticosteroid secretion is mediated through activation of receptors positively coupled to phospholipase-C. In the present study we examined the effect of AVT on cytosolic Ca2+ concentrations ([Ca2+]i). Since the interrenal (adrenal) gland of the frog is composed of a mixed population of chromaffin and adrenocortical cells, cytochemical identification of cultured cells was performed by immunofluorescence, using antibodies to AVT or 11 beta-hydroxylase as markers of chromaffin cells or steroid-producing cells, respectively. Cultured interrenal cells were loaded with the fluorescent Ca2+ indicator indo-1, and variations in [Ca2+]i were studied using dual emission wavelength microfluorimetry. Exposure of adrenocortical cells to AVT induced elevation of [Ca2+]i. Prolonged infusion of AVT caused an immediate increase in [Ca2+]i, followed by a sustained response of adrenocortical cells. Repeated pulses of AVT resulted in a gradual decline in the [Ca2+]i increase, suggesting the existence of a desensitization phenomenon. The effect of AVT on calcium mobilization was totally blocked when the cells were incubated in the presence of the V2 antagonist [d(CH2)5,D-Phe2,Ile4,Ala9-NH2]AVP. In calcium-free medium, the AVT-evoked increase in [Ca2+]i was suppressed. In contrast, when Ca2+ was replaced by Mn2+ in the incubation medium, the early response of the cells (transient peak of [Ca2+]i) was preserved, while the plateau phase disappeared. Incubation of the cells with the dihydropyridine Ca2+ channel blocker nifedipine did not affect the AVT-induced [Ca2+]i rise. These results indicate that AVT exerts a dual action on [Ca2+]i in frog adrenocortical cells. The initial rise of [Ca2+]i can be ascribed to immediate mobilization of intracellular Ca2+ stores, probably mediated by inositol trisphosphategated channels, whereas the sustained increase in [Ca2+]i results from nifedipine-insensitive plasma membrane Ca2+ channels.", 
    "119": "Whether the adrenergic pathways participate in the control of interdigestive pancreatic function in humans is uncertain. To determine if changes in alpha- or beta-adrenergic tone modulate interdigestive pancreatic enzyme output, 16 healthy subjects were intubated with an orojejunal tube to collect and quantify pancreatic trypsin secretion and record motility. After observation of a complete interdigestive cycle (control period), eight groups of two subjects each received 2-hour intravenous infusions of the alpha- and beta-agonist epinephrine (50 ng.kg-1.min-1), the alpha-antagonist phentolamine (5 mg/2 min followed by 500 micrograms/min), the beta-antagonist propranolol (5 mg/2 min followed by 80 micrograms/min), or saline as control, alone or in combination. Drugs were assigned in a random mode according to a 2(3) factorial design. Analysis of variance showed that epinephrine decreased trypsin output by 43% (P less than 0.05). By contrast, trypsin output was increased fourfold in the presence of phentolamine (P less than 0.01), whereas propranolol had no effect. These data suggest that an inhibitory alpha-adrenergic tone modulates human interdigestive pancreatic enzyme secretion whereas beta inputs are less important.", 
    "120": "Chronic treatment of spontaneously hypertensive rats (SHR) and Kyoto-Wistar normotensive rats (WKY) with nadolol was carried out from gestation until 28 weeks of age. Nadolol treatment caused some lowering of blood pressure but did not prevent the development of hypertension or cardiac hypertrophy in the SHR, in spite of significant beta-blockade. The lumen of large mesenteric arteries from control SHR was smaller than from WKY, and nadolol treatment increased the lumen size in the SHR. An increased number of smooth muscle cell layers present in the control SHR as compared with WKY was reduced slightly by nadolol treatment. However, the changes produced by nadolol did not reach the levels of control and treated WKY. In the aorta, the incidence of polyploid smooth muscle cells was higher in the SHR than the WKY in the control group. Nadolol treatment reduced the percentage of polyploid cells in both SHR and WKY, so that the difference between these two groups of animals was eliminated in the treated groups. The tissue level of norepinephrine in the plasma, heart, mesenteric arteries, and adrenal glands in the SHR and WKY was not affected by the treatment. We suggest that the ineffectiveness of nadolol in preventing hypertension development may be due to its lack of effect in preventing primary changes in the resistance arteries, and that the development of polyploidy of smooth muscle cells may be mediated by beta-receptors."
}