{
    "0": "Afferent cervical vagal electrical stimulation caused a reflex tracheal constriction. Atropine changed the tracheal constriction into a tracheal dilatation that was almost inhibited by propranolol. In the hypertonic trachea with 5-hydroxytryptamine, a reflex dilatation following a constriction was observed by afferent vagal stimulation. The reflex dilatation was inhibited about 50% by propranolol and was abolished by hexamethonium. These results suggest that the adrenergic and nonadrenergic inhibitory innervations may mediate the reflex tracheal dilatation, especially in a hypertonic tracheal condition.", 
    "1": "This randomized double-blind controlled study analyzed the hemodynamic effects of penbutolol, a new levorotatory beta-blocker, using radionuclide angiography. Twenty cirrhotics with esophageal varices were randomized to two groups: 10 received 40 mg/day of penbutolol orally and the others placebo. Angioscintigraphy was performed before and after an 8-day treatment period. Three cases in the penbutolol group were lost due to software damage, hence the data of 17 patients were analyzed. The two groups were matched for age, sex, etiology of cirrhosis and hepatic function. The index of portal perfusion decreased significantly (-29%; p = 0.018) and the hepatic artery index increased significantly (+23%; p = 0.018), while no changes were observed after placebo. The heart rate decreased significantly after penbutolol (-9%; p = 0.028), while neither penbutolol nor placebo modified the ejection fraction. In conclusion, penbutolol decreased portal perfusion index (the compensatory increase in the hepatic artery index confirmed this change) without major modification of total hepatic blood flow or systemic hemodynamics. Angioscintigraphy is reasonably accurate, reproducible, safe and can be considered suitable for routine use in the assessment of liver hemodynamics.", 
    "2": "To assess the usefulness of prophylactic nifedipine in coronary artery surgery, in this study nifedipine plasma concentrations were determined in patients, who had been given 10 mg nifedipine orally before operation. Furthermore, plasma and tissue concentrations of nifedipine were measured in patients receiving a nifedipine infusion. In this group of patients the efficacy of nifedipine, based on changes in hemodynamics and plasma catecholamines was also investigated. Patients with normal global left ventricular function (LVEDP less than 15 mm Hg, EF greater than 0.5) undergoing coronary artery bypass grafting (CABG) operations were included in this study. The preoperative antianginal therapy was continued until the time of surgery, the last beta-adrenoceptor blocker was given on the day of surgery. A standardized premedication and anesthesia (fentanyl-flunitrazepan infusion) was given to all patients. Hemodynamic parameters were obtained using indwelling arterial, venous and pulmonary artery thermodilution catheters. The high-pressure-liquid-chromatography (HPLC) method was used to measure plasma catecholamines as well as plasma and tissue nifedipine concentrations. Eight patients received 10 mg nifedipine orally one hour prior to anesthetic induction. Plasma nifedipine concentration (Figure 1) showed a wide interindividual scattering at anesthetic induction (25 +/- 38 ng/ml) in this group and they decreased to low, noneffective levels during surgical stimulation (12 +/- 12 ng/ml) and aortic cannulation (8 +/- 8 ng/ml). 24 patients with a nifedipine infusion of 0.30 micron/kg/min prior to extracorporeal circulation (start: following intubation, termination: at aortic cannulation) were compared to a control group of 24 patients with respect to hemodynamics, plasma catecholamines, anesthetic requirements and need for additional vasodilator and vasopressor therapy.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "3": "1. The purpose of the present study was to investigate the haemodynamic, electrophysiological and antiarrhythmic effects of labetalol in the late reperfusion phase after myocardial infarction in conscious dogs. 2. Labetalol was administered in cumulative doses (0.5, 1 and 3 mg kg-1 90 min-1, i.v.). Compared to control the systolic blood pressure was significantly decreased 20 min after 0.5, 1 and 3 mg kg-1 and up to 30 min after 3 mg kg-1 labetalol. The diastolic blood pressure was significantly decreased 20 and 30 min after 0.5 and 3 mg kg-1 but was not significantly altered after 1 mg kg-1 labetalol. 3. Labetalol significantly increased the PQ, QRS, QT and QTc intervals, the 2:1 AV-conduction point, the ventricular effective refractory periods and the intraventricular conduction time from the apex of the right ventricle to the infarcted LAD-area. With the exception of the alterations in the PQ interval and 2:1 AV-conduction point the effects described above were dose-dependent. 4. Labetalol was active against arrhythmias induced by programmed electrical stimulation. This effect was already present after the lowest dose (0.5 mg kg-1). 5. The good antiarrhythmic activity of labetalol in this study can be explained by the adrenoceptor blocking properties and both the class I and III activity of this drug. Labetalol may be of potential benefit in controlling arrhythmias arising following myocardial infarction.", 
    "4": "1. The effects of intracisternal (i.c.) application of putative 5-hydroxytryptamine (5-HT)1A antagonists on the reflex bradycardia evoked by injection of phenylbiguanide (i.v.) were investigated in anaesthetized, atenolol-pretreated rats. 2. Intracisternal application of spiperone (100 micrograms kg-1) reversibly attenuated the reflex bradycardia whilst the same dose given i.v. had no effect. The bradycardia was also attenuated by i.c. methiothepin (200 micrograms kg-1), (+/-)-pindolol (100 micrograms kg-1) and buspirone (200 micrograms kg-1) but was not attenuated by antagonists selective for alpha 1-adrenoceptors (alfuzosin; 100 micrograms kg-1), 5-HT2-receptors (BW 501C67; 100 micrograms kg-1) or dopamine D2-receptors ((-)-sulpiride; 100 micrograms kg-1) given i.c. 3. It is concluded that the 5-HT1A-receptor antagonist action of intracisternally applied spiperone, methiothepin, (+/-)-pindolol and buspirone is responsible for the ability of these drugs to attenuate reversibly the excitation of cardiac vagal motoneurones caused by activation of the von Bezold-Jarisch reflex.", 
    "5": "The effects of L-NG-nitro arginine (L-NOARG) on alpha-chymotrypsin-resistant, non-adrenergic, non-cholinergic (NANC) relaxations of guinea-pig tracheal smooth muscle have been examined. L-NOARG (1-100 microM), but not D-NOARG (100 microM), inhibited the NANC relaxations in a concentration-related manner. The effects of L-NOARG were partially reversed by L-arginine but not D-arginine. L-NOARG was without effect on acetylcholine-induced contractile responses of the trachea or on relaxations produced by vasoactive intestinal peptide, sodium nitroprusside or isoprenaline. These results suggest that an endogenous nitrate may contribute to NANC relaxations of tracheal smooth muscle.", 
    "6": "Betaxolol (Searle, Skokie, Illinois) is a new beta 1-selective adrenergic blocker with no partial agonist action and minimal membrane stabilizing activity. Its pharmacokinetic profile is characterized by a long serum half-life and excellent oral bioavailability, with little first-pass metabolism. The mean 16-hour half-life of betaxolol has been shown to provide full 24-hour control of blood pressure and heart rate. Betaxolol has been proven to be a safe and effective antihypertensive agent, and was recently approved for clinical use in the United States for this indication.", 
    "7": "From a large randomized multicentre trial of metoprolol in suspected acute myocardial infarction (n = 5778) we report on the outcome during 1 year of follow-up, in relation to early diagnosis. Patients who developed a confirmed infarction had a 1-year mortality rate of 12.8%. This was significantly higher than the mortality rate of 6.3% (P less than 0.001) in patients with possible infarction and it was also higher than that in patients with no infarction, which was 5.0% (P less than 0.001). A multivariate analysis showed that independent risk predictors in the clinical history of patients without confirmed infarction were a history of angina pectoris, chronic use of digitalis and advanced age. After 1 year, angina pectoris was most common in patients with an initial possible infarction. These patients were also in most urgent need of bypass surgery. We thus conclude that the mortality during 1 year of follow-up among patients with an initially strongly suspected acute myocardial infarction was clearly related to whether or not the patient developed a myocardial infarction.", 
    "8": "Cirrhotic livers obtained from eight patients who underwent orthotopic liver transplantation were perfused through the portal vein and hepatic artery in a closed recycling system for periods ranging from 2 to 7 hr. An average perfusion flow of 451 ml/min was used, with about 80% coming from the portal vein and 20% from the hepatic artery. The livers appeared to remain viable as assessed by gross appearance, stable portal vein and hepatic artery pressures, oxygen consumption and bile production. The extraction ratio of indocyanine green by the perfused livers averaged 0.098 (range = 0.023 to 0.168); that of propranolol averaged 0.445 (range = 0.126 to 0.813). Using the multiple-indicator dilution-curve method, shunts greater than 15 microns in diameter were demonstrated between the portal and hepatic veins in six of eight cases, whereas shunts from the hepatic artery to the hepatic veins were absent. Perfusion of human livers obtained during hepatic transplantation is a fairly simple procedure that will allow researchers to gain new insights into cirrhosis in humans.", 
    "9": "A multicenter, randomized double-blind clinical trial was conducted among 306 black men and women with mild to moderate hypertension to determine effects of atenolol, captopril, and verapamil SR on measures of quality of life. Patients were randomly assigned to a stable or forced-dose titration sequence. After an 8-week treatment period, the rate of withdrawal from treatment because of adverse effects was low and did not differ by drug treatment group or titration level. Patients taking verapamil SR showed a significantly greater reduction in mean blood pressures than patients treated with atenolol or captopril. Along with absence of worsening on any quality of life total scale scores examined over the treatment period, we found either improvement or no change in the total scale scores for all three treatment groups. Among both male and female patients, comparisons between drug treatment groups showed no differences in degree of change on the total scale scores. In comparisons within each treatment group, improvement in scores of male patients after 8 weeks appeared among those taking atenolol in general well-being and physical symptoms reduction; among male patients taking captopril in general well-being, physical symptoms, and sexual performance; and among male patients receiving verapamil SR in scores in irritability, sleep, and the Digit Span test. Improvement in scores among female patients taking atenolol was found in scores on general well-being, physical symptoms, and sleep; among women taking captopril on general well-being, physical symptoms, and irritability; and among women taking verapamil SR on general well-being. Patients in all treatment groups improved on measures of visuomotor functioning. The research shows that with the three newer generation antihypertensive medications studied, blood pressure control was achieved during the treatment period without negative effects on quality of life scales, along with findings of improvement on some measures. Given the special clinical features of hypertension in black patients, the study underlines as well the potential and utility of systematic tracking of measures of quality of life, while monitoring blood pressures in this patient population.", 
    "10": "A double-blind, positively controlled, forced dose titration study comparing the efficacy and safety of atenolol, captopril, and verapamil sustained release as single agents in the treatment of black patients with mild to moderate hypertension (diastolic blood pressure, 95 to 114 mm Hg) was conducted. A total of 394 patients were randomized to one of the three therapies. Mean blood pressures during a 2- to 4-week placebo treatment period (baseline) ranged from 100.4 to 100.7 mm Hg diastolic and 151.7 to 152.5 mm Hg systolic for the three groups. Of the patients, 355 (of whom 345 had assessable data) completed the first treatment period, which consisted of therapy with either 50 mg/d of atenolol, 25 mg every 12 hours of captopril, or 240 mg/d of verapamil sustained release. During the second 4-week treatment period, which 319 patients completed (307 assessable), half of the patients had their antihypertensive medication increased and the other half continued the same dose. Goal blood pressure was defined as a supine diastolic pressure of less than 90 mm Hg or a 10-mm Hg or greater drop in supine diastolic blood pressure from pretreatment levels. Atenolol, captopril, and verapamil sustained release therapy was associated with goal blood pressure achievement during the first treatment period 55.1%, 43.8%, and 65.2% of the time, respectively, and during the second treatment period 59.6%, 57.1%, and 73.0% of the time. Side effects were minimal and comparable for all three drugs.", 
    "11": "Cardioselectivity of a single oral dose of metoprolol oral osmotic (OROS) (14/190 mg) and atenolol (100 mg) was compared in 12 patients with reversible obstructive airway disease by assessing the dose-response curve to increasing doses of inhaled salbutamol. The beta-blocking activity of the two drugs, which was determined by measuring heart rate, blood pressure, and derived indexes at peak plasma drug levels, was similar. Both metoprolol and atenolol significantly reduced forced vital capacity and peak expiratory flow, with no difference between drugs. Atenolol but not metoprolol also significantly reduced forced expiratory volume in 1 second and specific airway conductance. Both metoprolol and atenolol shifted the dose-response curve of specific airway conductance to the right. The results indicate that the new OROS delivery system for metoprolol, which produces a relatively constant plasma drug level, provides a cardioselectivity comparable to or greater than that of atenolol at maximum plasma levels.", 
    "12": "Acebutolol et Prévention Secondaire de l'Infarctus (APSI), a randomized, placebo-controlled trial, was designed to test long-term acebutolol, 200 mg twice daily, a beta blocker with mild intrinsic sympathomimetic activity, in the prevention of late death in high-risk postacute myocardial infarction (AMI) patients. APSI was planned because patients with a death rate greater than 20% have not been enrolled in significant numbers in previous trials and in such high-risk patients, it remained to be proven that beta blockers have a beneficial effect. Patients with an expected average risk of greater than 20% were to be selected based on clinical criteria. At the time of the second interim analysis, the placebo group 1-year mortality was much lower than expected (12%). The ethical board recommended to stop the trial: 309 patients had been allocated to placebo, 298 to acebutolol. The average delay between onset of symptoms and inclusion was 10.5 days. The average follow-up was 318 days after inclusion. About the same number of patients were discontinued from study treatment in both groups. All patients were included in the analysis. There were 17 deaths in the acebutolol group and 34 in the placebo group, a 48% decrease (p = 0.019). The vascular mortality decreased by 58% (p = 0.006), the highest ever observed with a beta blocker. All cardiovascular causes of death, including congestive heart failure, were less frequent in the acebutolol group. Although the objective was not achieved, APSI patients were at a higher risk than the average of the 9 previous trials with beta blockers (12% instead of 7%). In addition, the total mortality reduction did not decrease in 9 subgroups with increasing mortality risk from 2 to 23%. APSI shows that moderately severe postAMI patients can benefit from a beta-blocking treatment and a beta-blocker with mild intrinsic sympathomimetic activity can be effective.", 
    "13": "Previous studies have suggested an uneven distribution of alpha-adrenergic receptors within the coronary arterial tree. We hypothesized that stimulation of these receptors would alter the regional and microregional variability of oxygen supply and utilization. Accordingly, we measured the heterogeneity of coronary blood flow to 0.5 g tissue samples and O2 saturation of small cardiac veins during coronary alpha-adrenergic stimulation. In 14 dogs we cannulated and perfused a branch of the left coronary artery. In seven dogs, an intracoronary infusion of the alpha-adrenergic agonist phenylephrine was established after prior beta-adrenergic blockade. Phenylephrine infusion decreased subendocardial venous O2 saturation (41.6 +/- 5.6 vs 45.4 +/- 5.8% saturated, P less than 0.05). It did not change the heterogeneity or distribution of the O2 saturations relative to the normally-perfused region (coefficient of variation = 22.4 +/- 6.7 vs. 19.7 +/- 4.8%, P = 0.20). Regional blood flows were made during control, beta-adrenergic blockade, and phenylephrine infusion conditions in the remaining dogs. The coefficient of variation of blood flow to samples from the perfused region was 27.1 +/- 9.8, 27.8 +/- 10.8, and 24.7 +/- 7.5% (P greater than 0.25), respectively. The results indicate that coronary alpha-adrenergic stimulation does not alter O2 supply/utilization heterogeneity, and suggest a fairly uniform distribution and/or effect of alpha-adrenergic receptors within the coronary resistance vessels.", 
    "14": "The effects of the kappa-opioid receptor agonist trans-3,4-dichloro-N-methyl-N-[2-(1-pyrrolidinyl)cyclohexyl]-benzene- acetamide methanesulfonate hydrate (U-50488) were examined on alpha-melanocyte-stimulating hormone (alpha-MSH) secretion and the activity of tuberohypophysial dopamine (DA) neurons in the male rat. Tuberohypophysial DA neuronal activity was estimated by measuring: (1) the rate of DA synthesis [accumulation of 3,4-dihydroxyphenylalanine (DOPA) following inhibition of aromatic L-amino acid decarboxylase], and (2) DA metabolism [concentrations of 3,4-dihydroxyphenylacetic acid (DOPAC)] in the intermediate lobe of the pituitary. U-50488 produced a dose- and time-dependent increase in plasma concentrations of alpha-MSH which was accompanied by a decrease in the accumulation of DOPA and in the intermediate lobe. The effects of U-50488 were blocked by pretreatment with the DA agonist apomorphine but not by the beta-adrenergic antagonist propranolol. The effects of U-50488 on plasma alpha-MSH concentrations and intermediate-lobe DOPA accumulation were blocked by pretreatment with the selective kappa-opioid receptor antagonist nor-binaltorphimine. These results indicate that U-50488, by acting on kappa-opioid receptors, inhibits the activity of intermediate-lobe tuberohypophysial DA neurons, and through this action increases the secretion of alpha-MSH from melanotrophs.", 
    "15": "The fluid bathing pineal glands isolated from guinea pigs was collected serially and its melatonin content was estimated. Production was found to be high (500 pg/5 min) soon after isolation of the gland: it declined exponentially to a maintained lower level (50 pg/5 min) with a half-time of 16-20 min. A rapid increase could be produced by exposure of the gland to the beta-adrenoceptor agonist orciprenaline or by stimulating it electrically. The time course and the extent of the responses to either form of stimulation were similar in glands that had been taken in the morning, at dusk or in mid-dark: the prestimulation peak was lower from glands taken at dusk. Thus the pineal gland of the guinea pig is capable of responding rapidly to stimulation of its beta-adrenoceptors at any time. These responses parallel the depolarization observed intracellularly in this species when the pineal gland is stimulated electrically or exposed to beta-adrenoceptor agonists.", 
    "16": "Salsolinol (6,7-dioxy-1-methyl-1,2,3,4-tetrahydroisochinoline), a product of nonenzymatic condensation of dopamine and acetaldehyde, produced a dose-dependent positive chronotropic effect on the rat isolated perfused heart: EC = 5.6 X 10(-6) M. Inderal, a beta-adrenoreceptor antagonist (10(-5) g/ml), blocked and naloxone, an opioid receptor antagonist (3.1 X 10(-5) M), potentiated this effect. Apart from tachycardia, salsolinol induced arrhythmias which were inhibited by naloxone. Salsolinol seems to play an important role in regulating the heart performance.", 
    "17": "The effects of phentolamine and propranolol on intragastric pressure were observed in 46 Wistar rats. The results showed that: (1) phentolamine did not cause significant changes in the intragastric pressure of intact rats, but, it could obviously decrease the intragastric pressure of rats with vagotomy. (2) propranolol increased the intragastric pressure of intact rats or rats with vagotomy. We concluded that (1) tonic action of adrenergic nerves in stomach is mainly inhibitory; (2) beta-adrenoceptors, which may be present on the smooth muscle of stomach mediate sympathetic inhibition; (3) alpha-adrenoceptors, which come into play through vagus, mediate inhibition, but alpha-adrenoceptors, which may be present on the smooth muscle, mediate sympathetic excitation.", 
    "18": "It has been a matter of controversy whether alpha 1-adrenoceptor stimulation contributes to the final inotropic and lusitropic responses in mammalian myocardium to noradrenaline during concomitant and unopposed beta-adrenoceptor stimulation. In the present paper we report studies that compare time courses of the inotropic and lusitropic responses to separate and combined alpha 1- and beta-adrenoceptor stimulation, respectively, in electrically driven rabbit papillary muscles by a submaximal concentration of noradrenaline. Separate alpha 1- or beta-adrenoceptor stimulation (presence of appropriate receptor blocker) showed the characteristic slow and fast development, respectively, of the inotropic responses. Qualitatively, the respective characteristic changes were also observed: alpha 1-adrenoceptor stimulation caused a negative lusitropic effect giving a prolongation of the time to peak tension (TPT), while beta-adrenoceptor stimulation caused a pronounced positive lusitropic effect giving a shortening of TPT. The time course of the inotropic response to combined adrenoceptor stimulation had characteristics that deviated from the respective time courses to separate alpha 1- or beta-adrenoceptor stimulation thus indicating a contribution from both adrenoceptor populations to the final inotropic response. Combined alpha 1- and beta-adrenoceptor stimulation gave a pronounced positive lusitropic response as might be expected due to the obviously dominating role of the beta-adrenergic component. However, the maximal lusitropic effect and the shortening of TPT were both slightly less during combined adrenoceptor stimulation compared to separate beta-stimulation thus indicating an influence of the alpha 1-adrenoceptor mediated negative lusitropic effect. Quantitatively, the separate alpha 1- and the separate beta-adrenoceptor mediated inotropic effects were not additive. In accordance with other recent studies, this indicated an inhibitory interaction between the two adrenergic receptor populations in myocardium.", 
    "19": "Polar interactions between basic drugs (pentacaine, propranolol, and stobadin) and C18 silanized silica are studied along with hydrophobic interactions by using elution profiles of the drugs obtained with six organic solvents. The elution ability of the liquids towards basic drugs depends positively on their proton acceptor properties and negatively on their dipole interaction properties. Addition of triethylamine, a strong proton acceptor, to the liquids improves their elution ability, resulting in practically total recovery in all instances. The shapes of elution profiles indicate the presence of multiple types of interactions between C18 silica sorbent and basic drugs, ranging from those that originate from hydrophobic interactions to those originating from solute-sorbent ionic forces.", 
    "20": "Previous studies indicated that peripheral administration of propranolol, a nonselective beta-adrenergic antagonist, attenuated ICV CRF-induced suppression of a conditioned emotional response and defensive withdrawal behavior in rats, suggesting the involvement of a beta-adrenergic receptor in the CRF-induced behavioral changes. The present study was carried out to determine whether central or peripheral beta-adrenergic receptors are involved in CRF-induced defensive withdrawal behavior, and which subtype of beta-adrenergic receptor is involved. l-Propranolol (2.5 mg/kg IP) significantly reversed CRF-induced defensive withdrawal behavior. CGP-12177 (1 mg/kg IP), a beta-adrenergic antagonist with predominant effects on peripheral beta-adrenergic receptors, and ICI 118,551 (0.5 mg/kg IP), a selective beta 2-adrenergic antagonist, had no significant effects on CRF-induced defensive withdrawal. When administered ICV, two selective beta 1-adrenergic antagonists, CGP-20712A (10 micrograms) and atenolol (100 micrograms), significantly antagonized CRF-induced defensive withdrawal. Our results suggest that a central beta 1-adrenergic receptor is involved in CRF-induced defensive withdrawal in rats.", 
    "21": "The alteration in adrenoceptors in the hypertrophied right ventricle of the rats with myocardial infarction (Ml) was examined. The density of alpha-1-adrenoceptors increased in four and twelve week old Ml rats but not in one week old Ml rats. The beta-adrenoceptors did not significantly change. It is probable that the increased density of alpha-adrenoceptors may be one of the causes for the increased responsiveness to the alpha-adrenergic agonist in the hypertrophied cardiac muscles of Ml rats.", 
    "22": "1. Systolic blood pressure (SBP), bodyweight, organ weight, renal beta-adrenoceptor and myocardial beta- and myocardial alpha 1-adrenoceptor characteristics were investigated in female Sprague-Dawley rats after chronic subcutaneous (s.c.) administration of ethynyloestradiol (EE2, 0.2 microgram/day), levonorgestrel (NG, 2.0 micrograms/day) separately and in combination (EE2/NG). 2. EE2 caused a sustained increase in SBP from 6 weeks (maximum at 14 weeks, +22 mmHg compared to control) which was accompanied by increased kidney and ventricle weight after 12 weeks. EE2/NG-treated rats also demonstrated a gradual rise in SBP (maximum at 9 weeks, +18 mmHg compared with control) with renal and ventricular hypertrophy, but were normotensive by week 17 of treatment. In contrast, NG induced only transient SBP increases (maxima at 5 and 10 weeks, +14 mmHg compared with control), unaccompanied by organ hypertrophy. Norethisterone (2 micrograms/day) also produced transient increases (weeks 6-8, +13 mmHg) in SBP. 3. alpha 1- and beta-adrenoceptors were investigated using [3H]-prazosin and (-)-[125I]-iodocyanopindolol (ICYP), respectively. Myocardial alpha 1- and beta-adrenoceptors were unaffected by steroid contraceptive administration for up to 12 weeks. Renal beta-adrenoceptor affinity was markedly reduced in 12 week EE2-treated rats (equilibrium dissociation constant, KD, 53 +/- 7 pmol/L) compared with controls (KD, 31 +/- 4 pmol/L), an effect which was prevented by co-administration of NG (KD, 34 +/- 8 pmol/L). Renal beta-adrenoceptor number was not altered by any treatment. 4. The relatively late onset of organ hypertrophy and beta-adrenoceptor changes appear to result from, rather than cause, EE2-induced hypertension.", 
    "23": "To examine how catecholamines influence cell replication in the developing brain, we examined regional [3H]thymidine incorporation into DNA after acute challenge with an alpha-adrenergic blocking agent (phenoxybenzamine) or a beta-blocker (propranolol). Phenoxybenzamine inhibited DNA synthesis in 1-day-old rat pups but the effect was less pronounced at 8 days; regional differences corresponded to transient expression of alpha-receptors and their subsequent maturational decline. Propranolol given at 1 day of age exerted a regionally selective, promotional effect on DNA synthesis; in contrast, at 8 days, propranolol inhibited DNA synthesis in all brain regions. Propranolol, but not phenoxybenzamine, also exacerbated the reduction in DNA synthesis caused by neonatal hypoxia, and again the effect was limited to the 1-day-old group. These results indicate that catecholamines exert a dual action on DNA synthesis; the effects are dependent upon maturational profiles of specific receptor populations which are either transiently expressed or which couple to cell replication only during a critical period.", 
    "24": "1. In order to determine whether the effects of d- or (+)-sotalol on heart rate are mediated by beta-adrenoceptor antagonism or might be due to other actions, we administered (+)-sotalol (400 mg every 12 h), atenolol (50 mg every 12 h) and placebo to eight healthy volunteers in a randomized, double-blind, crossover study. We also studied the affinity of human lymphocyte beta 2-adrenoceptor for (+)-sotalol, (-)-sotalol, and (+/-)-propranolol. 2. Compared with placebo, atenolol significantly reduced resting, standing and peak exercise heart rate whereas (+)-sotalol significantly reduced standing and peak exercise heart rate, but not resting heart rate. Atenolol significantly reduced resting, standing and peak exercise blood pressure while (+)-sotalol had no effect. 3. (+)-sotalol and atenolol both shifted the relationship between isoprenaline dose and heart rate to the right by similar degrees at the dosages tested. 4. (+)-sotalol but not atenolol significantly prolonged QTc interval. The degree of QTc prolongation due to (+)-sotalol, which has been shown to parallel action potential prolongation in the sinus node, correlated significantly with the reduction in peak exercise. heart rate it produced (r = 0.71, n = 8, P less than 0.05). 5. The affinity of the human lymphocyte beta 2-adrenoceptor was approximately 60-fold greater for (-)-sotalol (Ki, 108 +/- 12 nM) than for (+)-sotalol (Ki, 6,410 +/- 1,020 nM), and approximately 20,000-fold greater for (+/-)-propranolol (Ki, 0.33 +/- 0.08 nM) than for (+)-sotalol.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "25": "A study was undertaken to investigate the reactivity of the circulation of bone and to pharmacologically characterize the receptor populations that may be present in this poorly described vascular bed. The nutrient artery of the tibia in skeletally mature mongrel dogs was cannulated, under direct vision, through a posterolateral operative approach. An extracorporeal circuit was established so that the nutrient artery of the tibia could be perfused in vivo under conditions of constant blood flow. Diverse vasoactive substances were injected into the perfusion circuit in small volumes as a bolus close to the nutrient artery of the tibia. A range of doses of nitroglycerin, acetylcholine, isoproterenol, methoxamine, U46619 (a thromboxane A2 mimic), dibutyryl cyclic AMP, 8-bromo-cyclic GMP, and endothelin-1 were injected in a randomized sequence for each experiment. The antagonists that were used were atropine (a non-selective muscarinic receptor antagonist), ICI 118551 (a selective beta 2-adrenoceptor antagonist), ONO 3708 (a prostaglandin H2/thromboxane A2 receptor antagonist), and prazosin (an alpha 1-adrenoceptor antagonist). The results of changes in bone-perfusion pressure under conditions of constant blood flow indicated that the vascular bed of bone actively responds to various vasoconstrictor mechanisms, whereas vasodilator mechanisms appear to be considerably less active. Intra-arterial injections of nitroglycerin, acetylcholine, and 8-bromo-cyclic GMP resulted in dose-related decreases in bone-perfusion pressure that were weak relative to concomitant changes in systemic arterial pressure. Intra-arterial administration of methoxamine, U46619, and endothelin-1 resulted in a potent dose-related increase in bone-perfusion pressure. The results of intra-arterial injections of isoproterenol and dibutyryl cyclic AMP were surprising; both substances caused a substantial rise in bone-perfusion pressure. The responses to acetylcholine, methoxamine, and U46619 were blocked in a competitive manner after administration of atropine, prazosin, and ONO 3708, respectively.", 
    "26": "The effects of diltiazem, 240 mg/day, were studied in 12 patients with chronic exertional angina and angiographically proven coronary artery disease, who received maintenance therapy with propranolol. Mean age was 60.1 years (range 46 to 67). Patients received propranolol, 60 to 240 mg/day, before and during the study. A double blind, placebo controlled, cross-over design was used to test the effect of added diltiazem, during 8 weeks. Duration of exercise varied from 398 +/- 30 (mean +/- SEM) to 419 +/- 37 (placebo) or 469 +/- 35 sec (diltiazem) (NS). Time to appearance of angina varied from 283 +/- 32 to 313 +/- 34 and 302 +/- 27 sec, respectively (NS). Resting and maximal effort heart rate and blood pressure did not differ among basal, placebo and diltiazem conditions. Segmental wall motion analysis by radioisotopic ventriculogram revealed dyskinetic zones during placebo or diltiazem therapy. Basal ejection fraction did not increase during exercise and this was not modified by diltiazem or placebo. Thus, the addition of diltiazem to propranolol in patients with chronic, exertional angina failed to modify angina threshold, exercise duration or left ventricular performance.", 
    "27": "We report the case of a patient who presented a psoriasiform dermatitis after 8 months of atenolol therapy. Regression of the lesions was obtained after suspension of therapy. To our knowledge, few reports of psoriasiform dermatitis induced by atenolol are present in the literature. The Authors briefly discuss the pathogenesis of this drug induced disease.", 
    "28": "The possible involvement of histamine (HA) in the stress-induced increase in plasma renin activity (PRA) was investigated in male rats. Intracerebroventricular (ICV) infusion of histamine (HA; 3.8-60 micrograms) increased PRA dose-dependently, and the Kd (dissociation konstant) of HA was estimated to approximately 30 micrograms. ICV infusion of HA (30 micrograms) as well as 5 min of restraint stress increased plasma renin activity (PRA) 2- and 3-fold, respectively (p less than 0.01). These effects were abolished by prior ICV infusion of the H2-receptor antagonists cimetidine (100 micrograms) and ranitidine (125 micrograms) (p less than 0.01), which reduced the PRA to subbasal levels (p less than 0.05). When administered alone the H2-receptor antagonists had no effect on PRA. In contrast, the H1-receptor antagonist mepyramine (100 micrograms) increased the basal PRA level (p less than 0.01) and slightly augmented the HA- and stress-induced increase in PRA (p less than 0.05). HA as well as restraint stress increased the plasma levels of dopamine, norepinephrine and epinephrine almost 2-fold (p less than 0.01). The effect of the two stimuli was prevented by prior ICV infusion of mepyramine or cimetidine (p less than 0.01). Pretreatment with the beta-adrenergic receptor blocker propranolol (7 mg/kg i.p.) abolished the HA-induced and inhibited by 70% the stress-induced PRA increase. The results indicate that histaminergic neurons participate in the cerebral regulation of renin secretion. The H2-receptor-mediated PRA-increasing effect of HA involves activation of sympathetic nerves. In addition, HA seems to exert a minor inhibiting effect on PRA via H1-receptors.", 
    "29": "Long-acting Propranolol (160 mg/day) and Amiodarone (200 mg/day after impregnation) were compared in chronic stable angina pectoris. Forty-three patients with stable angina of effort were included in a randomised double blind trial (19 in the amiodarone and 24 in the propranolol group). The duration of the study was 8 weeks; the placebo phase (2 weeks) was followed by 6 weeks of active treatment. An exercise stress test was performed before and after the treatment period. The number of episodes of angina and the consumption of glyceryl trinitrate decreased significantly (p less than 0.001) in the same proportion with both drugs with respect to the placebo period. The time to the appearance of criteria of positivity of the exercise stress test increased from 6.82 +/- 0.50 mn to 8.35 +/- 0.50 mn with amiodarone, and from 7.15 +/- 0.47 mn to 9.50 +/- 0.52 with the propranolol preparation. This improvement was very significant compared with the placebo phase (p less than 0.001) but the difference between the two drugs was not statistically significant (p = 0.39). The other parameters which were studied (time to onset of angina, total duration of exercise, maximum heart rate, double product, maximum ST depression) changed in a parallel fashion significantly versus placebo. There were no differences between the two treatment groups with the exception of the resting heart rate which decreased more in patients on propranolol (80.94 +/- 3.92 to 62.47 +/- 1.97) than in patients on amiodarone (84.87 +/- 2.63 to 73.41 +/- 2.01; p less than 0.0005).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "30": "The effect of a continuous infusion of norepinephrine (NE) on glucose disposal in vivo was examined in conscious restrained rats using the euglycemic-hyperinsulinemic clamp technique. NE, 1,000 micrograms.kg-1.day-1 (130 nmol.kg-1.h-1) or vehicle (CO) was infused for 10 days in adult male Sprague-Dawley rats using subcutaneously implanted osmotic minipumps. Body weight and food intake were similar in both groups of animals throughout the study. Fasting basal plasma glucose and insulin concentrations were similar in both groups. However, basal hepatic glucose production (HGP) was increased by NE treatment (9.03 +/- 0.63 vs. 13.20 +/- 1.15 mg.kg-1.min-1, P less than 0.05, CO vs. NE, respectively). Insulin infusions of 2, 6, and 200 mU.kg-1.min-1 suppressed HGP to the same degree in both groups. During 2, 6, and 200 mU.kg-1.h-1 insulin infusions the glucose disposal rate was 65, 60, and 13% greater in NE-treated animals than in controls. Acute beta-adrenergic blockade with propranolol infused at 405 nmol.kg-1.h-1 during the glucose clamps did not normalize glucose disposal. These results demonstrate that chronic NE infusion is associated with increased basal glucose turnover and increased insulin sensitivity of peripheral tissues.", 
    "31": "Phosphate deprivation causes a resistance to the phosphaturic effect of parathyroid hormone. The decreased phosphaturic response to parathyroid hormone in rats fed a low phosphate diet for 1 day can be restored by propranolol infusion. Free-flow micropuncture studies were performed to localize the nephron site of restoration of the phosphaturic effect of parathyroid hormone by propranolol in rats deprived of phosphate for one day. In animals fed low phosphate diet and in the presence of parathyroid hormone, propranolol infusion did not change phosphate delivery to the late proximal tubule; however, fractional delivery of phosphate to the early distal tubule was significantly increased from 18.3 +/- 2.9 to 32.2 +/- 4.1%. In rats fed a normal phosphate diet, propranolol infusion did not change phosphate delivery along the nephron. We conclude that the restoration of the phosphaturic effect of parathyroid hormone by propranolol infusion in rats deprived of phosphate for 1 day is primarily due to decreased reabsorption of phosphate by superficial loop segments, most likely the pars recta segment of the proximal tubule.", 
    "32": "The mechanism for secretin-induced gastrin release in the Zollinger-Ellison syndrome is uncertain. We evaluated whether the stimulatory effect of intravenous secretin on gastrin release was partly mediated through a beta-adrenergic stimulatory mechanism. Serum gastrin concentrations and heart rate were monitored in six patients with the Zollinger-Ellison syndrome. Secretin (2 clinical units/kg) increased mean serum gastrin concentrations from 1558 pg/ml basally to a peak of 3683 pg/ml (136% above baseline). This increase was not altered by pretreatment with 2 mg of propranolol intravenously, a dose which in previous studies blocked terbutaline-induced gastrin release. Secretin increased heart rate by 14 beats/min (20% above base-line) and this also was not altered by propranolol pretreatment. Thus, the stimulatory effects of secretin on gastrinoma cells and the heart do not appear to be mediated by beta-adrenergic receptors.", 
    "33": "Beta-adrenoceptor antagonists, such as atenolol and the dihydropyridine calcium antagonist nifedipine, have antianginal actions that should prove complementary when the drugs are used in combination. Atenolol acts primarily by reducing myocardial oxygen demand, while the vasodilator effects of nifedipine can both reduce demand and increase oxygen supply. The slow-release tablet formulation of nifedipine (Nifedipine Retard) provides more persistent plasma concentrations than the conventional capsule formulation, which may prolong the duration of action. There is increasing evidence that the plasma nifedipine concentration is closely related to efficacy, although the absolute concentration required to improve exercise tolerance in patients with angina varies between individuals. Clinical studies indicate that for many patients the duration of action of slow-release nifedipine, particularly when added to atenolol, is less than 12 hours. This reflects the extensive but variable first-pass metabolism of nifedipine, leading to subtherapeutic trough concentrations. To achieve 24-hour symptom relief, slow-release nifedipine will often need to be given three times daily to patients with angina.", 
    "34": "To test a circulatory assist device (CAD) developed in the University of São Paulo. Heart Institute, Bioengineering Division. It is a valveless chamber working through the counterpulsation principle, aiming at assistance to temporary the left ventricle.", 
    "35": "The CAD consists of a rigid polycarbonate shell, which houses in its interior a polyurethane bag with a maximum volume of 110 cm3, driven alternately by pressure and vacuum from an external electropneumatic device synchronized with the ECG. The device worked for 300 hours in a test bench simulating the cardiovascular system in order to verify its resistance to wear and fatigue. The CAD was implanted near the aortic root of five dogs, in whom cardiac failure was induced through the use of propranolol and plasma expanders. The CAD was driven for five periods of 2 minutes separated by pauses of equal duration. The hemodynamic parameters were measured during the mentioned periods.", 
    "36": "\"In vitro\" testing resulted in no wear or fatigue. No leakage was observed. In the \"in vivo\" testing the averages obtained during the on and off periods of the device showed for the on periods; a) lowering of the systolic pressures of both the aorta (17.5%) and the left ventricle (LV) 15.1%), lowering of the final diastolic pressure of the LV (15.4%) and lowering of the diastolic pressure of the aorta (27.4%); b) increase in cardiac output (45.5%); c) increase of the endocardial viability ratio by 37.5%.", 
    "37": "The tested device represents a therapeutic option in cases of acute left ventricle failure, since with it an improved cardiac performance was measured and an increased coronary perfusion can be presumed.", 
    "38": "The aim of the study was to compare the pulmonary effects of four beta-blockers with different ancillary properties: propranolol (non-beta 1 selective without ISA), oxprenolol (non-beta 1 selective with ISA), atenolol (beta 1 selective), and celipropol (beta 1 selective with mild beta 2-agonist and alpha 2-antagonist activity) in hypertensive patients with chronic obstructive lung disease. Ten asthmatic patients, all males, aged 50-66 years were studied. Entry criteria were a) DBP greater than or equal to 95 mmHg and less than or equal to 115 mmHg; b) FEV1 less than 70% of the theoretical values; c) FEV1 increase of at least 20% after salbutamol inhalation (200 micrograms). After a 2-week washout period on placebo, each patient received propranolol (80 mg/day), oxprenolol (80 mg/day), atenolol (100 mg/day), and celiprolol (200 mg/day) for 1 week, according to a randomized, cross-over design. At the end of the washout and of each treatment period, airway function, assessed by FEV1, FVC, and FEV1%, was evaluated by spirometry both in the basal condition and after salbutamol inhalation. Unlike propranolol and oxprenolol, which significantly reduced FEV1 and inhibited the bronchodilator response to inhaled salbutamol, atenolol and celiprolol did not significantly affect respiratory function and did not antagonize salbutamol effects. Celiprolol more closely approached placebo in its respiratory effects than did atenolol, although the differences were not statistically significant.", 
    "39": "Previous studies reported that norepinephrine (NE) induces contraction of the calf isolated coronary arteries after beta-adrenergic blockade with propranolol (PR), and that the effect disappeared after phentolamine. An higher Ca++ concentration increased the response of preparation to NE, whereas the reduction of the concentration reduced the response. In isolated coronary arteries the baseline tone and contractile response to NE after PR were studied as influenced by DA and nicardipine (NI). NI always induced vessel relaxation and DA induced a contraction followed by relaxation. The NE contraction was not abolished in calcium-free medium but in presence of DA and was reduced by NI in the medium containing Ca++. We conclude that NE induces contractions by facilitating the influx of the extracellular Ca++ and by promoting the liberation of intracellular bound Ca++.", 
    "40": "Using the modified transmembrane migration method to measure sperm motility, it was shown that the surfactant nonoxynol-9 alone, was twice as potent as (+)-propranolol alone as a spermicidal agent. Addition of (+)-propranolol to nonoxynol-9 shifted the dose-response curve to the left of the curves for either component alone, and a surprising synergistic action was evident. These observations may form the basis for the development of a new advantageous topical contraceptive combination product.", 
    "41": "Researchers from the Cambridge Research Institute in England conducted i vitro research on the effects of (+)-propranolol and nonoxynol-9, alone and in combination, on human sperm motility. They used modified transmembrane migration method of Hong et al since it allowed dose- response curves to be done on each semen sample from 7 donors. They also applied the PCONLIN computer program to more detailed data to define the shape of the curve more accurately. Nonoxynol-9 exhibited twice the potency of (+)-propranolol. Their drug concentrations at which 50% maximal inhibition occurred (IC50) were .156 mg mL-1 and .373 mg mL-1 respectively. Moreover, with the addition of 1-2.5 mM (+)- propranolol to nonoxynol-9, the dose-response curve moved to the left of the curves for either (+)-propranolol and nonoxynol-9 alone. Therefore the 2 agents exhibited a synergistic effect. Later they applied data from other experiments to a simple effect model and found a 3-10 fold increase in potency of nonoxynol-9 and 1 mM (+)-propranolol together compared to nonoxynol-9 alone. These results gave further credence to a synergistic action of the 2 drugs. The combination which resulted in the greatest inhibition of sperm motility (99.9%) included 1.6 mM nonoxynol-9 and 2.5 mM (+)-propranolol. Nevertheless they did not see a need to use 1 mM (+)-propranolol because the concentration of nonoxynol-9 causing total inhibition of sperm motility was similar. Therefore effective concentrations of each in a topical contraceptive agent can be .5 mg mL-1 nonoxynol-9 and .3 mg mL-1 (+)-propranolol (about 1 mM). This results in using about 1/10th of the nonoxynol-9 used in current contraceptive formulations which reduces the potential problems of sensitivity.", 
    "42": "The enantiospecific procedure for assaying carvedilol includes the extraction of the drug from plasma or urine with diisopropylether after alkalization of the sample with pH 9.8 buffer. After evaporation of the org. solvent a chiral derivatization is performed using S-(+)-naproxen chloride. The HPLC separation of the diastereomeric amides is possible on a silica gel stationary phase with a mixture of n-hexane, dichloromethane, and ethanol as mobile phase. Detection of the products is performed by fluorescence measurement at 285/355 nm. Preliminary pharmacokinetic studies after i.v. infusion of racemic compound to healthy volunteers showed that the concentrations of the R-(+)-enantiomer exceeded those of the S-(-)-enantiomer. Overall, both carvedilol enantiomers exhibited a high clearance with preference for the S-enantiomer. The difference was even more expressed after p.o. dosage indicating a stereoselective first-pass effect with higher extraction of the levorotatory enantiomer, which is more potent with respect to beta-adrenoceptor antagonistic activity.", 
    "43": "The radiation leukemia virus-induced murine Cyc- T lymphoma cell line TL2-9 expressed one homogeneous population of beta 2-adrenoceptors based on competition curves of [125I]cyanopindolol with the specific antagonist ICI 118.551 and three beta-adrenergic agonists. These receptors were uncoupled from adenylate cyclase due to the absence of Gs. The catalytical unit was directly stimulated by MnCl2, forskolin, and even more markedly in the simultaneous presence of both reagents. In contrast, the enzyme was inhibited in the presence of Gpp[NH]p, probably through interaction with Gi. Indeed, this inhibitory effect was constrained by preincubating cells in the presence of pertussis toxin and a 41 kDa protein was specifically ADP-ribosylated in the presence of the toxin. This cell line was therefore analogous to the Cyc- cell line derived from the murine S49 lymphoma cell line. When added to the culture medium, butyrate (2 mM) induced beta 2-adrenoceptors, the expression of these uncoupled receptors depending on protein synthesis, as judged by inhibitory effects of cycloheximide. In contrast, dBcAMP (1 mM) and TPA (tumor-promoting agent phorbol ester) increased the rate of disappearance of beta 2-adrenoceptors. Butyrate, dBcAMP and TPA systematically decreased adenylate cyclase activity. Besides, TPA (but neither butyrate nor dBcAMP) reduced the efficacy of Gpp[NH]p in inhibiting adenylate cyclase, suggesting a proportionately higher alteration of Gi. We conclude that beta 2-adrenoceptors, uncoupled from adenylate cyclase, are regulated independently from the catalytical unit and Gi, in this Cyc- T lymphoma cell line.", 
    "44": "The objective of the study was to investigate the efficacy of different dose levels of bopindolol monotherapy in hypertension. This potent nonselective beta-adrenergic receptor blocker has intrinsic sympathomimetic activity and long duration of action. Forty-four patients with essential hypertension of mild (n = 40) or moderate (n = 4) severity (90 less than DBP less than or equal to 115 mmHg at the end of the placebo period) entered and completed the single-blind, placebo-controlled trial. The study lasted 14 weeks: 2 weeks on placebo, and 12 weeks on active treatment during which the initial dose of bopindolol, 1 mg daily, was augmented up to 1.5 mg, then to 2 mg at four-week intervals until BP normalized or a maximum dose of 2 mg/day bopindolol was reached. The bopindolol was administered once a day in the morning. Patients were seen every other week in the morning before drug taking, when BP and heart rate, supine and standing, a twelve lead ECG and side-effects were recorded. Compared with placebo, supine BP was significantly reduced by bopindolol: from 169 +/- 2/103 +/- 1 mmHg to 148 +/- 3/92 +/- 1, 144 +/- 3/90 +/- 1 and 136 +/- 2/85 +/- 0.6 mmHg at the end of 4, 8 and 12 weeks of treatments, respectively (P less than 0.01 for each). BP changes during standing were similar. Bopindolol lowered the supine heart rate from 84 +/- 2 to 75 +/- 1, 74 +/- 1, 72 +/- 1 beats/min (P less than 0.01).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "45": "The effects of a beta-blocker/diuretic combination and a reserpine-containing combination on exercise hypertension were compared in 20 patients suffering from mild hypertension with a diastolic pressure between 90 and 105 mmHg and a positive exercise test. This double-blind, randomized, within-patient, cross-over study involved two four-week phases, each preceded by a two-week wash-out period. The effect on the double product (tension-time index) and the physical working capacity at a heart rate of 170 bpm (PWC170) was also measured. The advantage of the preparation containing the beta-receptor blocker was apparent in both phases as physical work load increased. The PWC170 was twofold greater in the beta-receptor blocker group than in the reserpine group. The tension-time index was lowered in the normal range in both phases by the beta-blocker combination. The reserpine-containing preparation in the second phase did not further enhance the improvement produced by the beta-blocker in the first phase. These results suggest that it is worth questioning the traditional antihypertensive treatment in elderly patients, in whom mild hypertension is common, in order to better protect them from cardiovascular complications.", 
    "46": "In these studies isometric tension was recorded from isolated strips of bovine mesenteric lymph node capsule. The possible influence of intrinsic nerves on their contractile activity was examined using field stimulation and the pharmacology of the response was investigated. Over 75% of the tissues studied demonstrated regular spontaneous activity at a frequency of 3.9 +/- 0.2 contractions/5 min under control conditions. Field stimulation at 2.8 and 32 Hz (pulse width = 0.3 ms, nominal voltage 60 V) produced frequency-dependent increases in the rate of this spontaneous activity associated with a raised baseline tension. These responses were not diminished on repeat stimulation under control conditions. The contraction frequency response to stimulation at 8 Hz was blocked completely in the presence of 1 microM tetrodotoxin, while the increase in baseline tension was reduced by over 80%, suggesting that field stimulation was activating intrinsic nerves. The responses to stimulation (8 Hz) were also greatly reduced by 10 microM phentolamine but were unaffected by 10 microM propranolol. These experiments suggest that intrinsic nerves can modulate the contractile activity of lymph node capsule acting, at least in part, through excitatory alpha-adrenoceptors. The possible functional significance of this is discussed.", 
    "47": "A new transdermal beta-blocker containing system (Mepindolol BIO TSD) was compared in a placebo controlled cross over trial with a transdermal nitrate system in 14 patients suffering from coronary heart disease with stable angina pectoris. Under Mepindolol TSD both the incidence of angina pectoris attacks and the consumption of oral nitroglycerin dropped significantly. Under ergometry it resulted in an improvement in the maximum exercise tolerance and in a significant reduction in the ischemic ST-Segment deviation. Under Holter monitoring the number of manifest (MMI) and silent (SMI) ischemic episodes was significantly reduced. In addition the total duration of ischemia was significantly reduced. All the examined parameters showed Mepindolol BIO TSD to be significantly more effective than transdermal nitrate, and the duration of action was longer. No clinically relevant adverse events were observed in any of the therapeutic regimes.", 
    "48": "Effects of alpha 1- and alpha 2-adrenergic agonists and antagonists on oscillatory afterpotentials (OAP) and triggered activity induced by acetylstrophanthidin (AS) or 8 mM Ca2+ (with 2 mM K+) were studied with standard microelectrode techniques in isolated rabbit heart Purkinje fibers. Experiments were conducted in the presence of 0.5 microM propranolol. Phenylephrine (PE, 0.5 to 10 microM) increased the amplitude of OAP and induced triggered activity when subthreshold OAP were caused by high Ca2+. In contrast, PE decreased the amplitude of OAP and suppressed triggered activity induced by acetylstrophanthidin. Prazosin at 0.5 microM did not affect the amplitudes of OAP by itself, but abolished both the inhibitory effect of PE on AS-induced OAP and the stimulatory effect of PE on high Ca2(+)-induced OAP. At 2 microM, prazosin alone reduced the amplitude of OAP and suppressed triggered activity induced by either acetylstrophanthidin or high Ca2+. While clonidine (0.5 to 10 microM) did not affect OAP or induction of triggered activity, yohimbine (2 microM) decreased the amplitude of OAP and abolished triggered activity induced by either acetylstrophanthidin or high Ca2+. Thus, specific alpha 1-adrenergic actions of phenylephrine may exert either pro-arrhythmic or antiarrhythmic effects on OAP and triggered activity depending on the method of induction of OAP. The alpha 1- and alpha 2-antagonists prazosin and yohimbine both exert direct antiarrhythmic effects in addition to their adrenergic blocking actions.", 
    "49": "The electrophysiological effects mediated by beta 2-adrenoceptor stimulation were studied in sheep cardiac Purkinje fibers. beta 2-Adrenoceptor stimulation was achieved by using isoproterenol (ISO) in the presence of the highly selective beta 1-antagonist CGP 20712A. ICI 118,551 was used as a selective beta 2-antagonist. In driven preparations, ISO (0.1 to 1 microM) caused a positive inotropic effect which was associated with the shortening of action potential duration and was completely abolished only by the simultaneous presence of CGP 20712A (0.3 microM) and ICI 118,551 (50 nM). In previously quiescent preparations, ISO (0.1 to 1 microM) induced spontaneous activity in 15 out of 24 preparations. In the presence of CGP 20712A (0.3 microM) only five preparations out of 24 became automatic when exposed to ISO, and their rate of firing was significantly reduced (13 +/- 4 vs. 43 +/- 6 beats/min, P less than 0.05) with respect to ISO alone. CGP 20712A completely abolished the steepening of diastolic depolarization and the increase of the pacemaker current caused by ISO (0.1 to 1 microM). The beta 2-antagonist ICI 118,551 (50 nM) completely failed to modify the effect of ISO on the rate of spontaneous firing, the slope of diastolic depolarization and the pacemaker current. On the other hand, the increase of oscillatory afterpotential (OAP) amplitude caused by ISO in strophanthidin-treated preparations was significantly reduced only by the beta 1-antagonist CGP 20712A, but not by the beta 2-antagonist ICI 118,551. These results demonstrate that beta 2-adrenoceptors are functionally present in sheep Purkinje fibers where their stimulation consistently causes a positive inotropic effect. However, beta 2-adrenoceptors do not appear to affect the processes of normal automaticity, and do not greatly contribute to triggered activity due to OAPs.", 
    "50": "The effects of beta-blockade on acute exercise-induced changes in plasma lipoprotein levels were investigated in 12 healthy normotensive subjects by use of beta-blockers of three types: a nonselective agent, a beta 1-selective agent, and a nonselective agent with intrinsic sympathomimetic activity (ISA) or partial agonist activity. Each subject received each drug and a placebo for 1 wk each according to a randomized double-blind crossover design. After placebo, exercise caused 10-20% increases in total plasma cholesterol and the high-density lipoprotein (HDL)-cholesterol fraction. The total-to-HDL cholesterol ratio fell, particularly during the 30-min recovery phase. Pindolol treatment increased resting values of HDL cholesterol (from 43 +/- 4 to 48 +/- 4 mg/dl) and potentiated the response to exercise (to 59 +/- 5 vs. 51 +/- 4 mg/dl after placebo). The total-to-HDL cholesterol ratio was significantly lower after pindolol treatment than after placebo. In contrast, neither atenolol nor timolol affected exercise-induced changes in plasma lipoprotein levels. The effects of pindolol on other study parameters (exercise endurance and exercise-induced increases in systolic blood pressure, heart rate, and potassium) were similar to the effects of the nonselective agent, timolol. We conclude that the effects of pindolol on the plasma lipid profile are due to its ISA and that the process activated (possibly plasma lecithin-cholesterol acyltransferase activity) is under minimal sympathetic control and, therefore, sensitive to the expression of ISA both at rest and in response to exercise.", 
    "51": "Effects of betaxolol, a cardioselective beta-adrenoceptor antagonist, on blood pressure and hypertensive complications in stroke-prone spontaneously hypertensive rats (SHRSP) were investigated. Betaxolol was provided in a dose of 33 +/- 1.8 mg/kg/day, orally in drinking water, throughout the experimental period. The chronic treatment with betaxolol inhibited the development of hypertension in SHRSP and reduced values of blood urea nitrogen, creatinine, total cholesterol, free cholesterol, triglyceride, phospholipid and HDL-cholesterol in serum. Treatment with betaxolol apparently inhibited the incidence of hypertensive lesions such as cardiac fibrosis, mesenteric vasculitis, proliferative and/or necrotic vasculitis and glomeruli showing collapse or vasculitis in the kidneys. To shorten the time before the onset of hypertension and the subsequent stroke, SHRSP were kept on a SP diet containing 0.39% Na instead of the F-2 diet. When the SHRSP were kept on the SP diet, all of the control SHRSP had cerebral apoplexy and severe hypertensive lesions in the heart and kidney. When betaxolol was chronically administered to SHRSP, cerebral apoplexy and hypertensive lesions in the heart and kidney were inhibited, but the effect on blood pressure was slight. Treatment with betaxolol reduced serum creatinine levels. Our observations show that betaxolol reduces blood pressure and potently inhibits hypertensive complications in SHRSP.", 
    "52": "Recent studies on pathogenetic mechanisms, supplemented by findings in clinical trials point the way to a logical approach to acute evolving myocardial infarction. This is designed in the earliest stage to limit infarction through reduction in myocardial oxygen demands, improvement in collateral blood supply and dissolution of coronary thrombus, to prevent in a later stage coronary reocclusion through administration of antiplatelet agents, and then to prevent infarct expansion through reduction in ventricular wall tension throughout the period of repair. Application of such an approach holds the promise of reducing infarct size and all the complications of infarction, as well as short and long-term mortality. The approach is active and aggressive, and contrasts with the approach applied a decade ago, where infarction was accepted as inevitable and therapies were reserved for managing its complications.", 
    "53": "1. Six young male volunteers received five single doses of bornaprolol, i.v. (20 mg) and orally (120, 240, 480, 960 mg) administered at 2-week intervals. Plasma concentrations of bornaprolol and its conjugated metabolite were determined by gas chromatography. 2. After i.v. administration, plasma bornaprolol levels were detectable over 8 h, and mean values were 60 l/h for total clearance (C1), 207 l for volume of distribution (V beta), 2.6 h for elimination half-life (t1/2 beta). After oral administration, plasma bornaprolol levels were detectable over 24-48 h, and mean values of pharmacokinetics parameters were 60 l/h for C1, 1500 l for V beta, 20 h for t1/2 beta. Maximum plasma concentrations and area under the plasma concentration-time curve increased in a non-dose-dependent manner. 3. The glucuronide conjugate appeared in the blood within 5-10 min and its plasma level greatly exceeded bornaprolol concentrations. The mean value of the ratio of the metabolite AUC/parent product AUC was 14 after i.v. administration and 13-21 following oral administration, depending on dose. The AUC for the metabolite did not increase proportionally with oral doses. 4. Bornaprolol is principally eliminated after metabolism. This process did not increase with increasing oral doses and bioavailability seemed to decrease inversely with oral dose.", 
    "54": "Cardiac muscle cell hypertrophy, hyperplasia of connective tissue, abnormal peripheral circulation and metabolic changes in the cardiac fibre and in the smooth muscle cell as a consequence of mechanic overload are described in variable proportions in heart failure. These changes in turn are essential factors for progression of the disease. Results of early drug intervention in patients with few or no symptoms suggest that decrease of mechanic overload by vasodilator therapy slows down the progression of the disease. In late stages, treatment with diuretics and vasodilators improves the symptoms and the outcome of heart failure. Diuretics alone and inotropic positive substances bring about some improvement of symptoms and maximal oxygen consumption, but they have no favourable effect on the outcome. Positive inotropic substances remain restricted to late forms of heart failure, in which they seem to ameliorate symptoms but have a rather unfavourable effect on the outcome. The role of diuretics, ACE inhibitors and digoxin is well defined. This is not the case for newer calcium-channel blockers from the dihydropyridine group, of beta blockers, of phosphodiesterase inhibitors and of substances with partial beta agonist and partial beta blocking activity. These drugs must still be classified as experimental agents for the treatment of heart failure.", 
    "55": "Antihypertensive medication has been reported to cause serious sexual side effects in men. Frequently mentioned as causing sexual dysfunction are beta-adrenergic receptor antagonists. The purpose of this study was to examine in detail the effects of beta blockers on adult male rat sexual behavior. Thirty minutes following a single subcutaneous injection of propranolol, pindolol, atenolol or labetalol, mating tests were conducted. The mixed beta 1- and beta 2-adrenergic antagonists, propranolol and pindolol, profoundly inhibited male sexual behavior. At the 5 and 10 mg/kg doses, propranolol inhibited ejaculatory behavior to the extent that only 9.1 and 8.3% respectively showed the behavior while pindolol reduced this behavior to 36.4% (16 mg/kg). These drugs also adversely affected various parameters of behavior in a dose-dependent manner. The selective beta 1 antagonist, atenolol, had only minor effects and labetalol even less so at the doses tested. It was suggested that the strongly inhibitory effects of propranolol and pindolol on male rat sex behavior may well be due to their 5-HT1A antagonistic binding properties rather than their beta-antagonistic properties.", 
    "56": "Population trials on myocardial infarction have produced significant advances in therapeutic results. The first clearly stated aim of the GISSI-2 protocol was the assessment of the overall benefit to a population attributable to the application of a package of pharmacological treatments (thrombolysis, intravenous beta blockade, and oral aspirin) shown effective in reducing mortality in large-scale randomized clinical trials. At variance with the classical concept of trials, a clinical epidemiological interest came first: The comparison between drugs was considered a main target of the investigation only within that broader framework, and was explicitly formulated as the direct confrontation between two concepts or two generations of thrombolysis. A selective, highly efficient, and specific new thrombolytic agent, tissue plasminogen activator (tPA), is compared with streptokinase with the expectation that the more selective approach could enhance the benefits of specificity, drastically limiting the systemic risks aspects (hemorrhagic complications). The main results of GISSI-2 are summarized. GISSI-2 may be considered a reliable window on the epidemiology of AMI in a whole country. There are implications for the transfer of these clinical findings into public health applications and for the choice of future research priorities.", 
    "57": "1. The new compounds phenylethanolaminotetralines (PEAT), unlike the reference beta-adrenoceptor agonists isoprenaline (Iso), ritodrine (Ri) and salbutamol (Sal), produced half-maximal inhibition of spontaneous motility of rat isolated proximal colon at substantially lower concentrations (EC50 2.7-30 nM) than those inducing beta 2-adrenoceptor-mediated responses (relaxation of guinea-pig isolated trachea and rat uterus) and had virtually no chronotropic action (EC50 greater than 3 x 10(5) M) on the guinea-pig isolated atrium (a beta 1-adrenoceptor-mediated response). 2. The nonselective beta-adrenoceptor antagonists alprenolol and propranolol prevented the inhibition of rat colon motility by the PEAT with low and different potencies (pA2 values around 7.5 and 6.5 respectively). Conversely alprenolol and propranolol had a higher and similar potency (pA2 values around 9.0) in preventing typical beta 1 or beta 2-responses (increase in atrial frequency by Iso or tracheal relaxation by Ri or Sal). 3. The selective beta-adrenoceptor antagonists CGP 20712A (beta 1) and ICI 118,551 (beta 2) either alone or in combination, did not prevent rat colon motility inhibition by the representative PEAT SR 58611A, which was also fully resistant to alpha-adrenoceptor, acetylcholine, dopamine, histamine, opioid and 5-hydroxytryptamine antagonists. 4. These results indicate that the PEAT are a new class of beta-adrenoceptor agonists and suggest that their preferential intestinal action may be accounted for by selectivity for atypical beta-adrenoceptors, abundant in the rat colon and distinct from the currently recognized beta 1 and beta 2 subtypes.", 
    "58": "1. The role of alpha- and beta-adrenoceptor subtypes in the regulation of plasma glucose and immunoreactive insulin (IRI) levels has been investigated in normal conscious fasted rats by employing selective agonists and antagonists. 2. Adrenaline (0.2 mg kg-1)-induced hyperglycaemia was abolished by the selective alpha 2-adrenoceptor antagonist idazoxan (1.0 mg kg-1), unaltered by non-selective beta-adrenoceptor blockade (propranolol, 1.0 mg kg-1) and potentiated by the selective alpha 1-adrenoceptor antagonist prazosin (0.3 mg kg-1). Adrenaline increased plasma IRI levels in the presence of idazoxan but not in the presence of either prazosin or propranolol. 3. The selective alpha 2-adrenoceptor agonists UK 14304 (0.1 and 0.3 mg kg-1) and BHT-920 (0.2 and 0.5 mg kg-1) elicited dose-dependent hyperglycaemic responses, but did not alter plasma IRI levels. UK 14304 (0.1 mg kg-1)-evoked hyperglycaemia was blocked by idazoxan but not by prazosin. 4. The selective alpha 1-adrenoceptor agonists methoxamine (0.3 mg kg-1) and phenylephrine (0.3 mg kg-1) failed to modify either plasma glucose or IRI levels. 5. Isoprenaline (0.2 mg kg-1) elicited hyperglycaemic and insulinotropic responses which were attenuated by propranolol (1.0 mg kg-1) and the selective beta 2-adrenoceptor antagonist ICI 118551 (1.0 mg kg-1), but not by the beta 1-selective antagonists atenolol (1.0 mg kg-1) and betaxolol (1.0 mg kg-1). 6. None of the antagonists per se affected basal plasma glucose or IRI concentrations, except prazosin (1.0 mg kg-1). 7. The results indicate that adrenoceptors do not appear to be involved in regulating basal plasma glucose and IRI concentrations in the fasted rat. However, the effects of catecholamines on these parameters are mediated by alpha 2- and beta 2-adrenoceptors, whereas alpha,- or beta l-adrenoceptors do not appear to be involved.", 
    "59": "I have outlined the approach to therapy of supraventricular tachyarrhythmias practiced by a cardiologist who is not performing special studies in the cardiac electrophysiology laboratory. This review includes the list of common and rare supraventricular arrhythmias, application of diagnostic noninvasive procedures, indications for referral for special electrophysiologic studies, and brief description of drugs and procedures used in the therapy of supraventricular tachyarrhythmias. In addition to general guidelines for treatment of these arrhythmias, I have outlined specific recommendations for patients with acute myocardial infarction, angina pectoris, ventricular dysfunction and congestive heart failure, obstructive cardiomyopathy, hyperthyroidism, AV accessory pathways, chronic obstructive lung disease, diabetes mellitus, hypertension, concomitant ventricular arrhythmias, tachycardia-bradycardia syndrome, and anxiety.", 
    "60": "\"Many of us were taught in medical school that monotherapy is better than polypharmacy. But congestive heart failure (CHF) is a prototypical disease in which combination therapy including digoxin appears to surpass any of the agents used alone. In CHF we treat different aspects of the pathophysiology.\"", 
    "61": "\"Diagnosing congestive heart failure and establishing the etiology are necessary first steps. Perhaps more critical, however, are assessing the severity of heart failure, prognosticating, and initiating pharmacotherapy.\"", 
    "62": "\"In the realm of congestive heart failure, we've made tremendous diagnostic and therapeutic strides--yet so many crucial questions remain unanswered. An educational meeting such as this can help us share what we know and progress to new awareness.\"", 
    "63": "The existence of beta-adrenoceptors on intact cells of the human malignant melanoma cell line A-375 was investigated using the binding properties of the tritiated radioligand (-)-[3H]CGP-12177, a hydrophilic non-selective beta-adrenoceptor antagonist. Displacement experiments of the radioligand from its binding site were performed with antagonists and agonists to determine the beta-adrenoceptor subtype selectivity. The binding of (-)-[3H]CGP-12177 was saturable, of high affinity (KD = 0.025 nmol/l, n = 12) and was rapid and readily reversible. The maximal number of binding sites (Bmax) was 33.5 +/- 1.9 fmol/10(7) cells or 2018 +/- 114 receptors per cell. beta-adrenoceptor antagonists inhibited binding of the radioligand with monophasic displacement curves. IC50 values were (nmol/l): propranolol (non-selective) 2.82, alprenolol (non-selective) 2.0, ICI 118,551 (beta 2-selective) 3.5 and bisoprolol (beta 1-selective) 2200. Agonists inhibited binding in the order of potency of isoprenaline greater than adrenaline greater than noradrenaline. It is concluded that cells of the melanoma cell line A-375 contain a homogeneous population of beta 2-adrenoceptors.", 
    "64": "The selective beta 2-adrenergic agonist clenbuterol was ineffective as a stimulus for insulin secretion when isolated rat pancreatic islets were incubated with glucose at concentrations between 4 and 20 mM. Inclusion of the phosphodiesterase inhibitor 3-isobutyl-1-methylxanthine led to potentiation of glucose-induced insulin secretion, but did not facilitate stimulation by clenbuterol. Furthermore, maintenance of isolated rat islets for up to 3 days in tissue culture also failed to result in the appearance of a secretory response to beta-agonists. By contrast, clenbuterol induced a dose-dependent increase in insulin release from isolated human islets incubated with 20 mM glucose. Clenbuterol did not increase the basal rate of insulin secretion (4 mM glucose) in human islets. Under perifusion conditions, the secretory response of human islets to clenbuterol was rapid, of similar magnitude to that seen under static incubation conditions and could be sustained for at least 30 min. The increase in insulin secretion induced by clenbuterol was inhibited by propranolol, indicating that the response was mediated by activation of beta-receptors. In support of this, a similar enhancement of glucose-induced insulin secretion was elicited by a different beta 2-agonist, salbutamol, in human islets. The results indicate that the B cells of isolated rat islets are unresponsive to beta-agonists, whereas those of human islets are equipped with functional beta-receptors which can directly influence the rate of insulin secretion.", 
    "65": "Infarction was provoked in the dog by introducing a copper coil into the left anterior descending coronary artery. Eight groups, each of 6 dogs, were studied which received various treatments and were evaluated after 24 hours or 1 week. The anatomical extent of infarction was measured by the triphenyltetrazoliumhydrochloride method; size was evaluated angiographically by the centerline, chord and radial method and by ejection fraction. The extent of infarction was similar in groups studied after 24 hours and 1 week. Angiographical changes were most marked after 24 hours, and the ejection fraction was related to the extent of infarction (r = -0.5; P less than 0.02). Some parameters of the radial and centerline method showed also a relation to the extent of infarction (r = 0.47 to 0.57; P less than 0.05). After one week, the ejection fraction was no longer correlated to the extent of infarction. The correlation between the parameters of the chord, radius and centerline method and the extent of infarction improved to r-values of 0.58 to 0.63 (P less than or equal to 0.01). There was no difference between the 3 methods.", 
    "66": "Active treatment has produced a dramatic decline in the 'mechanical' complications of hypertension (haemorrhagic stroke, congestive heart failure, renal failure, and aortic dissection) but has had no effect on the 'thrombotic' complications (thrombotic stroke, and myocardial infarction). There is a growing body of opinion that this failure is related to changes in the metabolism of lipoproteins and carbohydrates induced by anti-hypertensive drugs, which actively counteract the beneficial effects of a lowered blood pressure. The literature on this subject is extensive, but the results are inconclusive and much remains to be learned. In the light of present knowledge, it would appear to be prudent to choose anti-hypertensive drugs with care, concentrating upon proven agents which produce minimal biochemical disturbances, rather than using drugs which are known to have marked effects on lipoprotein metabolism.", 
    "67": "Esmolol, administered as a bolus followed by continuous infusion, was used to treat the occurrence of transient tachycardia and hypertension or tachycardia alone before cardiopulmonary bypass in 45 patients. The study was conducted in two phases. Phase I (15 patients) was a dose-finding study and phase II (30 patients) was a randomized, double-blind, placebo-controlled efficacy study. All patients received the last dose of their usual beta-adrenergic blocker the night before the operation and were anesthetized with midazolam, vecuronium, and enflurane in oxygen. Treatment criteria were either a systolic blood pressure greater than 140 mm Hg and a heart rate greater than 70 or a heart rate greater than 80 beats/min. In phase I, graduated doses of esmolol were given to successive patients. A dose of 80 mg followed by a 12 mg/min infusion was declared effective. Phase II patients were randomized to receive esmolol (n = 16) or placebo (n = 14). Hemodynamic data were collected at baseline and 1, 3, 5, and 10 minutes after the administration of esmolol. Plasma norepinephrine was measured at baseline, 1, and 10 minutes. Esmolol significantly (p less than 0.05) reduced heart rate at 1, 3, 5, and 10 minutes but did not change blood pressure, pulmonary artery diastolic pressure, right atrial pressure, cardiac output, or systemic vascular resistance. Our results show that a bolus loading dose of esmolol is safe and effective in the treatment of tachycardia in patients with ischemic heart disease and that esmolol rapidly blocks the beta-adrenergic effects of norepinephrine associated with surgical stress.", 
    "68": "Prejunctional beta adrenoceptors in canine bronchi (3rd to 6th order) were characterized by observing the effects of beta receptor agonists and antagonists on field stimulation-induced contractions and excitatory junction potentials (EJPs). Contractions were antagonized by norepinephrine (IC50 = 9.4 X 10(-7) M), isoproterenol (IC50 = 1.9 X 10(-8) M) or salbutamol (IC50 = 4.0 X 10(-8) M). EJPs were also decreased by all three agonists, with little or no effect on resting membrane potential or on carbachol-induced depolarization when used at concentrations sufficient to eliminate EJPs. These inhibitory effects were blocked by propranolol or timolol, as well as by the selective antagonists ICI 89,406 (beta-1-selective) and ICI 118,551 (beta-2-selective); pA2 values for the selective antagonists were 8.4 and 7.2 (norepinephrine as agonist) or 6.5 and 9.0 (salbutamol as agonist), respectively. Control responses were also sometimes potentiated by the nonselective antagonists. Schild plot analysis of the data indicated clearly that both beta-1 and beta-2 receptors are involved in the inhibitory effect. Electron microscopic studies showed this tissue to be densely innervated by adrenergic and cholinergic nerves with close apposition of adrenergic and cholinergic nerve varicosities, providing a structural basis for prejunctional interactions between them. From the data presented, we conclude that catecholamines act on prejunctional beta-1 and beta-2 receptors leading to inhibition of cholinergic neurotransmission in canine bronchi.", 
    "69": "The beta adrenergic activation of adenylate cyclase was examined in membrane homogenates of rat interscapular brown adipose tissue (IBAT). In control membranes, isoproterenol and norepinephrine (NE) stimulated adenylate cyclase with activation constants of about 20 and 300 nM, respectively. Exposure of rats to 4 degrees C for 3 days increased the maximal stimulation of adenylate cyclase to these agonists but did not alter the respective activation constants. The beta 1-selective antagonist 1-(2-cyanophenoxy)-3-beta-(3-phenylureido)ethylamino-2-pr opa nol blocked isoproterenol stimulation of adenylate cyclase in control and cold-exposed membranes at a concentration 100 times lower than did the beta 2-selective antagonist erythro-dl-1-(7-methylindan-4-yloxy)-3-isopropylaminobuta n-2-ol. These data indicate that typical adrenergic agonists stimulate IBAT adenylate cyclase via beta 1 receptors. (R*,R*)-4-[2-[2 [9 3-chlorophenyl)-2-hydroxyethyl]amino)propyl) phenyl]phenoxyacetic acid (BRL 37344), an atypical agonist with activity at the beta 3 receptor, stimulated adenylate cyclase in control membranes with an activation constant of approximately 700 nM. Membranes of cold-exposed rats exhibited a high affinity response to BRL 37344 similar to that seen in control membranes and, in addition, a low affinity response. BRL 37344 stimulation of adenylate cyclase was unaffected by 1-(2-cyanophenoxy)-3-beta-(3-phenylureido)ethyl-amino-2-prop anol, whereas stimulation by NE or epinephrine was potently blocked.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "70": "We studied the neural control of goblet cell secretion in the lower airways of anesthetized guinea pigs using a semiquantitative morphometric technique. The magnitude of discharge of intracellular mucus was determined in histological sections of the trachea and main bronchi stained for mucus glycoproteins. Bilateral electrical stimulation of the cervical vagus nerves induced goblet cell secretion. The magnitude of the effect was dependent on the frequency, voltage, and pulse width of the stimulus, and the duration of stimulation. At 10 Hz, 5 V, and 5 ms for 3 min, there was a 62% decrease in the amount of intracellular mucus below that with sham stimulation. The secretion was blocked either by atropine or by pretreatment with capsaicin but was not significantly inhibited by idazoxan, an alpha-adrenoceptor antagonist. The magnitude of goblet cell discharge in animals pretreated with propranolol was intermediate between that in controls and that with nerve stimulation, although not significant to either. These results demonstrate that goblet cell secretion is under neural control in guinea pig airways and suggest that cholinergic, nonadrenergic-noncholinergic, and possibly adrenergic neural pathways, may contribute to the secretion.", 
    "71": "The effects on airway response of metoprolol OROS (oral osmotic) and three other long-acting beta-adrenoceptor blockers were studied. This was a placebo-controlled, randomized, five-period, single-blind, crossover trial in 15 healthy volunteers. Bronchial beta-blockade was estimated as the displacement of the salbutamol bronchodilator response of specific airway conductance (SGAW) measured by whole-body plethysmography. Metoprolol OROS (14/190 mg), slow-release (SR) metoprolol (200 mg), atenolol (100 mg), long-acting (LA) propranolol (160 mg), and placebo were given once daily for 7 days. Inhaled salbutamol was administered at peak drug levels in cumulative doses of 12.5 to 800 micrograms on day 5 and in a single dose of 400 micrograms on day 7. On day 5, salbutamol induced significant increases in SGAW in each treatment group. SGAW increased after the single dose of salbutamol on day 7 in all groups and then declined steadily. The highest values were found after placebo and metoprolol OROS, with smaller increases after SR metoprolol, atenolol, and LA propranolol, the latter showing the smallest increase. Therefore, it would appear that under steady-state conditions, beta 2-bronchial receptors are least blocked by metoprolol OROS, followed by SR metoprolol, atenolol, and LA propranolol.", 
    "72": "Drug prophylaxis of migraine headaches is not indicated for all patients; however, it may be useful for patients who experience considerable disruption of their daily lives because of migraine attacks. To be most effective, drug prophylaxis should be one component of a comprehensive approach that includes avoidance of precipitating factors, improvement in coping skills and, for most patients, increased exercise. The prophylaxis regimen should be individually tailored for each patient. Both physician and patient need to determine whether the benefit of prophylaxis outweighs the inconvenience and possible side effects of the medication used. Beta-adrenergic blocking drugs, notably propranolol, are most frequently chosen for prophylaxis. Other effective agents include tricyclic antidepressants, calcium channel blockers and nonsteroidal antiinflammatory agents, particularly naproxen.", 
    "73": "The beta-adrenoceptor antagonist (-)-3-[125I]iodocyanopindolol ([125I]ICYP) binds with high affinity and in saturable way to membranes of guinea pig alveolar macrophages. The equilibrium dissociation constant for [125I]ICYP is 24.3 +/- 1.2 pM, and the number of binding sites is 166.3 +/- 13.7 fmol/mg protein (N = 4, +/- SEM). Displacement studies with selective antagonists showed that [125I]ICYP labels beta 2-adrenoceptors on guinea pig alveolar macrophages.", 
    "74": "Beta 2-adrenoceptor agonists act against bronchoconstriction by stimulating beta 2-adrenoceptors in bronchial smooth muscle. However, tachyphylaxis has been argued to occur because of beta 2-adrenoceptor down-regulation following therapy with beta 2-adrenergic agents. To investigate receptor alterations, human peripheral mononuclear leukocytes are frequently used, since human lung tissue is not easily available. In order to study whether beta 2-adrenoceptors in MNL reliably reflect the conditions in the human lung tissue, we compared MNL and human lung tissue of 18 patients who had to undergo lung resection. Ten patients were untreated, and eight had bronchodilator therapy prior to therapy with terbutaline because of bronchoconstriction. Both in human lung and MNL, the beta 2-adrenoceptor subpopulation was characterized by competition experiments with the beta 1-selective antagonist CGP 207.12 A and the beta 2-selective antagonist ICI 118.551. In MNL, a significant decrease in the density of beta 2-adrenoceptors was found in treated but not in untreated patients, while the antagonist affinity of the beta 2-adrenoceptors remained unchanged. However, in lung parenchyma, which was obtained at the very same time from the same patients, no down-regulation of the total amount of beta 2-adrenoceptors could be measured. It is concluded that MNLs are a reliable model for studying properties of beta 2-adrenoceptor regulation. However, the hereby obtained results show that MNLs do not reflect the conditions of beta 2-adrenoceptors in human lung tissue. Human lung tissue is found to be less susceptible than human MNL for beta 2-adrenoceptor down-regulation by terbutaline treatment at therapeutic doses.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "75": "The relation between global left ventricular function at rest (evaluated during cardiac catheterization) and exercise capacity was examined in a group of 33 untreated patients with a previous anterior myocardial infarction. The resting ejection fraction (range, 24-68%) correlated poorly with exercise duration (r = 0.47) and did not separate patients with a depressed exercise capacity (exercise duration less than 500 seconds: group A, n = 18) from patients with preserved exercise tolerance (group B, n = 15). The resting left ventricular end-diastolic and end-systolic volume indexes were comparable in groups A and B, but the diastolic pressure-volume relation was shifted upward, and the mean left ventricular pressure during diastolic filling was higher in group A than in group B (19 +/- 8 versus 14 +/- 4 mm Hg; p less than 0.02). The heart rate at maximal exercise was similar in both groups (160 +/- 16 versus 160 +/- 17 beats/min; NS), but heart rate was higher at any given level of exercise in group A than in group B. When 12 patients of group A were treated with xamoterol, a beta 1-adrenoceptor partial agonist, their exercise duration increased by 20 +/- 14% (p less than 0.001), and their maximal exercise heart rate decreased from 158 +/- 16 to 143 +/- 11 beats/min (p less than 0.001). This improved exercise capacity was accompanied by a downward shift of the resting diastolic left ventricular pressure-volume relation and by a decrease in mean left ventricular pressure during diastolic filling.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "76": "Recently completed controlled clinical trials suggest that the functional status and natural history of patients with chronic heart failure can be modified by drugs that enhance or interfere with the effects of the sympathetic nervous system. Long-term treatment with beta-receptor agonists can produce clinical benefits in some patients by improving left ventricular diastolic function, even if tolerance develops to the effects of these drugs on cardiac output and left ventricular ejection fraction. beta-Receptor stimulation, however, may also provoke ventricular arrhythmias by a direct effect on the failing heart or by promoting the development of hypokalemia. Similarly, long-term treatment with beta-receptor antagonists may improve left ventricular systolic performance, ameliorate symptoms, and reduce mortality in chronic heart failure. beta-Receptor blockade, however, may lead to worsening heart failure by interfering with the positive inotropic or the peripheral vasodilator actions of endogenous catecholamines. It is noteworthy that many of the benefits of beta-adrenergic agonists and antagonists seem to be mediated by the effects of these drugs on the beta 1-receptor, whereas many of the deleterious responses to treatment appear to be related to the interaction of these agents with the beta 2-receptor. These observations support the concept that beta 1-receptors are the principal mediators of cardiac sympathetic nerve activity in states of circulatory stress, are most likely to be altered by the abnormal pathophysiological conditions of chronic heart failure, and consequently, provide a rational target for the development of novel therapeutic agents.", 
    "77": "Activation of the sympathetic nervous system is an important factor in the genesis of ventricular arrhythmias in patients with impaired ventricular function. Such patients have an appropriate substrate that is capable of generating rhythm abnormalities, which may be related to enhanced automaticity, triggered automaticity, and reentrant mechanisms; all three mechanisms are markedly potentiated by the action of catecholamines. Additionally, the sympathetic nervous system can provoke the development of hypokalemia and ischemia (which can independently lead to the occurrence of rhythm disturbances), and catecholamines may negate the beneficial electrophysiological actions of antiarrhythmic drugs. A substantial amount of experimental data implicates the sympathetic nervous system as a potent stimulus for ventricular tachyarrhythmias and sudden cardiac death, especially in the setting of myocardial ischemia. Two important mechanisms that have been identified include 1) enhanced sympathetic outflow from the central nervous system and 2) nonuniform myocardial denervation resulting in beta-receptor up-regulation and catecholamine hypersensitivity in the infarct zone. Disruption of sympathetic neural innervation of the heart and the use of beta-blocking agents may reduce the occurrence of sudden death and improve survival in animal models of arrhythmias and in some subsets of patients, including those with the long QT syndrome, a recent myocardial infarction, and perhaps those with a cardiomyopathy. The mechanism of this beneficial effect remains to be defined.", 
    "78": "The hemodynamic effects of beta-adrenergic blockade with bucindolol, a nonselective beta-antagonist with mild vasodilatory properties, were studied in patients with congestive heart failure. Fifteen patients (New York Heart Association class I-IV) underwent cardiac catheterization before and after 3 months of oral therapy with bucindolol. The left ventricular ejection fraction increased from 0.23 +/- 0.12 to 0.29 +/- 0.14 (p = 0.007), and end-systolic elastance, a relatively load-independent determinant of contractility, increased from 0.60 +/- 0.40 to 1.11 +/- 0.45 mm Hg/ml (p = 0.0049). Both left ventricular stroke work index (34 +/- 13 to 47 +/- 19 g-m/m2, p = 0.0059) and minute work (5.5 +/- 2.2 to 7.0 +/- 2.6 kg-m/min, p = 0.0096) increased despite reductions in left ventricular end-diastolic pressure (19 +/- 8 to 15 +/- 5 mm Hg, p = 0.021). There was an upward shift in the peak + dP/dtmax-end-diastolic volume relation (p = 0.0005). These data demonstrate improvements in myocardial contractility after beta-adrenergic blockade with bucindolol. At a matched paced heart rate of 98 +/- 15 min-1, the time constant of left ventricular isovolumic relaxation was significantly reduced by bucindolol therapy (92 +/- 17 versus 73 +/- 11 msec, p = 0.0013), and the relation of the time constant to end-systolic pressure was shifted downward (p = 0.014) with therapy. The slope of the logarithm left ventricular end-diastolic pressure-end-diastolic volume relation was unchanged (p = 0.51) after bucindolol. These data suggest that chronic beta-adrenergic blockade with bucindolol improves diastolic relaxation but does not alter myocardial chamber stiffness. Myocardial oxygen extraction, consumption, and efficiency were unchanged despite improvement in contractile function and mechanical work. Thus, in patients with congestive heart failure, chronic beta-adrenergic blockade with bucindolol significantly improves myocardial contractility and minute work, yet it does not do so at the expense of myocardial oxygen consumption. Additionally, bucindolol improves myocardial relaxation but does not affect chamber stiffness.", 
    "79": "Antihypertensive drugs may lower blood pressure through very different mechanisms, initially as well as during chronic use. This article is a review of the immediate hemodynamic changes induced by a beta blocker (visacor), an alpha-receptor blocker (doxazosin), two calcium antagonists (tiapamil and nisoldipine), an angiotensin-converting enzyme inhibitor (perindoprilat), two double-acting compounds (dilevalol and carvedilol), and placebo studied in 126 patients with mild to moderately severe essential hypertension. The patient populations of the different treatment groups were comparable. The invasive hemodynamic technique, including intraarterial blood pressure (BP) recording and measurements of cardiac output by cardiogreen, was the same in all studies. All antihypertensive compounds examined induced a rapid reduction in blood pressure both at rest and during exercise, while no significant changes occurred in the placebo group. This review shows the scope of hemodynamic responses, ranging from peripheral vasodilation to a reduction of heart rate and blood flow. Furthermore, different counterregulatory effects blunting the immediate BP reduction are demonstrated.", 
    "80": "To determine whether beta blockade protects against the acceleration of lipid peroxidation in hyperthyroid rat soleus (slow-oxidative) muscle, in vivo chronic (3 weeks) effects of 3 beta blockers with different ancillary properties on mitochondrial oxidative enzymes, antioxidant enzymes, and thiobarbituric acid-reactive substances were investigated. The rats were rendered hyperthyroid by the administration of thyroxine and treated simultaneously with either carteolol (a nonselective blocker with partial agonist activity; 30 mg/kg/day), atenolol (a beta 1-selective blocker; 50 mg/kg/day), or arotinolol (a nonselective blocker with weak alpha-blocking action; 50 mg/kg/day) over a 3 week period. Hyperthyroidism induced tachycardia, an increase in the mitochondrial oxidative enzymes, manganese (mitochondrial) superoxide dismutase and thiobarbituric acid-reactive substances, and a decrease in the other antioxidant enzymes. The tachycardia was alleviated completely by either atenolol or arotinolol, but partially by carteolol. Arotinolol, but neither carteolol nor atenolol, inhibited the increase in oxidative enzymes and thiobarbituric acid-reactive substances. The levels of antioxidant enzymes were minimally affected by the beta-blocker treatment. Beta 2-, and possibly alpha- as well, but not beta 1-, blockade suppressed mitochondrial hypermetabolism and protected against peroxidative injury in the hyperthyroid soleus muscle. Partial agonist activity was not beneficial.", 
    "81": "The renal vascular effect of tertatolol and analogues was investigated in isolated rat kidney perfused at constant flow in an open circuit with Krebs-Henseleit solution after vascular tone had been reestablished by bolus injections of serotonin or other vasoconstrictor drugs. Against serotonin-induced vasoconstriction, (+/-)tertatolol (3 X 10(-7)-3 X 10(-5) M) evoked concentration-dependent relaxation (IC 50 = 4.6 +/- 0.4 X 10(-6) M), (-)tertatolol was more active than the racemic and (+)tertatolol was less active. (+/-)Tertatolol competitively antagonized serotonin-induced renal constriction (pA2 = 5.6 +/- 0.2). Tertatolol metabolites (4-OH tertatolol, 4,5-di-OH tertatolol, and sulfoxy tertatolol) were inactive. (+/-)Sotalol and (+/-)nadolol, were also inactive in this model and (-)bunolol induced renal vasodilatation only at concentrations 40 times higher than (-)tertatolol. The renal response to tertatolol was not linked to release of prostaglandins or dopamine or to interaction with the dopamine receptor, since neither indomethacin nor SCH 23390 affected tertatolol-induced renal vasodilatation. Tertatolol also elicited relaxation of N6-cyclohexyladenosine-induced renal vasoconstriction (34 +/- 7% relaxation at 3 X 10(-5) M) but was inactive when renal vascular tone was raised by prostaglandin F2 alpha, angiotensin II, or neuropeptide Y in the presence of norepinephrine.", 
    "82": "We studied the short-term effects of oral administration of nisoldipine (10 mg) and propranolol (80 mg) alone and in combination in 14 patients with chronic exertional angina pectoris in a double-blind, randomized, cross-over study. The 14 patients (13 men and 1 woman, mean age 56 +/- 7 years) performed symptoms-limited bicycle exercise stress test 3 h after placebo or active substance administration. Maximal work load, exercise duration, and time to 1-mm ST segment depression were significantly increased and ST depression at peak exercise was significantly decreased by drugs alone and in combination. Propranolol and nisoldipine alone improved exercise duration similarly and as well as the combination; however, a different response to the three pharmacologic interventions was found in patients treated with single drugs. The improvement in exercise tolerance was associated with rate-pressure product values at peak exercise, unchanged after nisoldipine and significantly reduced after both propranolol alone and in combination. After placebo, all patients had exercise-induced angina, in 9, 8, and 4 patients after nisoldipine, propranolol, and the combination of the two drugs, respectively. Nisoldipine is effective in the treatment of effort angina and its combination with propranolol may be useful and superior in patients who show poor response to monotherapy.", 
    "83": "The antiarrhythmic and antifibrillatory actions of the CK-3579 and sematilide, two new class III antiarrhythmic drugs, administered in a multiple-dose regimen were evaluated in conscious dogs 3-5 days after anterior myocardial infarction. The study population consisted of three groups of 10 dogs each, in which all animals entered into the final protocol developed nonsustained or sustained ventricular tachycardia in response to programmed electrical stimulation using one, two or three premature stimuli. Each drug was administered intravenously in a dose of 3.0 mg/kg every 3 h for a total of six doses. Sematilide significantly suppressed the induction of ventricular tachyarrhythmia by programmed electrical stimulation in six of 10 postinfarcted dogs, whereas CK-3579 suppressed the induction of tachyarrhythmia in only two of 10 animals. Despite its ineffectiveness in preventing electrical induction of tachycardia, CK-3579 produced a significant increase in the cycle length of the induced ventricular rhythm. The administration of each drug was associated with an increase in the ventricular refractoriness and in the paced QT interval, suggesting that class III electrophysiologic properties contribute to the antiarrhythmic action of each drug. In addition, CK-3579 was shown to have beta 1-adrenoceptor blocking properties. The subsequent induction of an acute ischemic event in a region remote from the infarct-related artery was associated with a high incidence (80%, eight of 10 postinfarcted dogs) of ventricular fibrillation within the first hour after the onset of myocardial ischemia in the vehicle-treated control group.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "84": "Inosine applied as a continuous i.v. infusion of 400 mg/kg/h for 20 min had a negative chronotropic and inotropic effect in closed-chest, anesthetized rats. In the presence of adenosine deaminase (ADA, 133 U/kg/h), the reduction in heart rate was abolished indicating that adenosine is responsible for that effect. However, the negative inotropic effect persisted. It was characterized by a 38 and 56% decrease in left ventricular systolic pressure (LVSP) and diastolic aortic pressure, respectively, a 24% decline in LV dp/dtmax and a 16% fall in cardiac output. Total peripheral resistance was diminished by 38%. Inosine in combination with ADA antagonized the noradrenaline-induced positive inotropic effect and the increase in cardiac output. On the other hand, i.v. bolus injection of noradrenaline in rats pretreated with inosine and ADA did not increase blood pressure and total peripheral resistance. Inosine administered in animals pretreated with the beta-receptor blocker metoprolol or with the calcium antagonist verapamil aggravated the negative inotropic effect. Inosine in combination with ADA caused a decline in cardiac output in metoprolol-pretreated rats that was more pronounced than that induced by inosine alone. However, in rats pretreated with verapamil, inosine did not cause a reduction in cardiac output.", 
    "85": "The relative plasma, myocardial, and skeletal muscle concentrations as well as activities of racemic and d-sotalol were assessed in both anesthetized and conscious dogs. In acute anesthetized experiments, the agents were infused i.v. over a 15-min interval at doses of 1 and 4 mg/kg. Arterial blood samples and punch biopsy specimens from the left ventricular myocardium and skeletal muscle (gastrocnemius) were taken at the completion of each infusion and at periodic intervals for the ensuing 3 h. The drugs were also administered over a 2-week dosing interval to conscious dogs at a dose of 5 mg/kg given twice daily. ECG alterations and venous blood samples were withdrawn on the 1st, 3rd, 7th and 14th day of drug administration. Myocardial and skeletal muscle samples were taken at killing on day 14. In anesthetized dogs, both forms of sotalol decreased heart rate, lowered arterial pressure, prolonged ventricular refractoriness, and caused measurable increases in the PR, QT, and QTc intervals in the absence of any effect on QRS duration. Similar effects on heart rate and QTc and lack of influence on the PR and QRS interval were observed in conscious animals. Tissue drug concentrations were closely correlated with plasma drug levels. Comparable mean steady-state tissue/plasma ratios of 2.26-2.94 were attained immediately following acute i.v. drug infusions. These were larger than those observed following chronic oral drug administration for 14 days. The data, however, clearly demonstrated the equivalence of the plasma and myocardial drug levels obtained in dogs following i.v. infusion of 1 mg/kg or oral administration of 5 mg/kg of dl- or d-sotalol.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "86": "At near-threshold substance P concentrations, the isometric tension response of bovine tracheal strips is almost completely abolished by atropine, indicating mediation of contraction via substance P-stimulated release of acetylcholine from prejunctional nerve terminals. At near-maximal concentrations, the atropine-inhibited component of the tension response is less than 25%, indicating mainly direct activation. Under conditions in which activation by substance P is direct, peak tension is reached in approximately 11 min. Immunoblot analysis of the time course of phosphorylation of the 20-kDa myosin light chain (LC20) reveals incorporation of approximately 0.5 mol phosphate/mol light chain at 10 min. Two-dimensional tryptic phosphopeptide analysis of phosphorylated light chain reveals a single major phosphopeptide. The peptide migrates identically with that produced by myosin light chain kinase phosphorylation of purified tracheal myosin in vitro. Contraction stimulated by acetylcholine is more rapid, with attainment of peak tension in 2.5 min and a peak LC20 phosphorylation of 0.65 mol/mol. These results indicate that 1) substance P mediates contraction of bovine trachea both directly and indirectly, and 2) under conditions in which activation is direct, the tension and phosphorylation responses qualitatively resemble those observed with acetylcholine.", 
    "87": "The activity of serotonin N-acetyltransferase (NAT), a key regulatory enzyme in the melatonin biosynthetic pathway, was examined in low-density monolayer cultures of chick embryo retinal cells prepared with three levels of photoreceptor enrichment. In cultures prepared from embryonic day 8 retinas (E8), photoreceptors represented approximately 30% of the total cell population, whereas in those prepared from embryonic day 6 retinas (E6), approximately 70% of the cells were photoreceptors. In E8 retinas treated with kainic acid to destroy neurons (E8K), the relative content of photoreceptors was increased to approximately 50%. NAT activity was detectable in the cultures under all conditions studied, and was markedly increased by drugs that increase intracellular cyclic AMP levels and cyclic AMP-dependent protein kinase activity: 8-bromocyclic AMP, forskolin, and 3-isobutyl-1-methylxanthine (IBMX). Consistent with the hypothesis that NAT is localized in photoreceptors, the effects of the stimulatory treatments were significantly greater in E6 and E8K cultures than in E8 cultures. The stimulation of NAT activity in E6 cultures was inhibited by actinomycin D and cycloheximide, suggesting the involvement of RNA and protein synthesis. Dopamine inhibited the induction of NAT activity by forskolin and IBMX, but not that elicited by 8-bromocyclic AMP. The dopamine-mediated suppression of activity was significantly inhibited by pertussis toxin and by spiperone and sulpiride, both D2-dopamine receptor antagonists, but not by SCH 23390, a D1-dopamine receptor blocker, or antagonists of alpha-adrenergic, beta-adrenergic, or serotonergic receptors. Because the inhibitory effect of dopamine on E6 and E8K cultures was at least as great as that on E8 cultures, the results suggest that dopamine acts on D2-like receptors on photoreceptors. The receptors appear to be coupled to adenylate cyclase through an inhibitory GTP-binding protein and to mediate inhibition of cyclic AMP synthesis and consequent induction of NAT activity.", 
    "88": "The cloned cDNAs encoding the alpha 1 and beta 1 subunits of the bovine brain GABA(A) receptor have been co-transfected, using a dexamethasone-inducible promoter, into cultured hamster ovary cells, with selection to form a stable cell line. The use, alternatively, of a much stronger constitutive promoter led to cell death consequent upon high receptor density. After induction, the cells contained the alpha 1 and beta 1 mRNAs. The expressed receptors showed the high-affinity binding of [3H]muscimol and of the GABA(A) receptor channel blocker, t-butylphosphorothionate (TBPS), and the characteristic enhancement of the former by a pregnanolone. Their GABA-activated current was potentiated by the barbiturate, pentobarbitone, was reversibly blocked by bicuculline and picrotoxin, but was not enhanced by benzodiazepines. In mouse spinal cord neurons GABA activates channel openings to at least four conductance states (45, 30, 19 and 12 pS) with the 30 pS state being the most frequently observed (main) state. However, the main state of the alpha 1/beta 1 GABA(A) receptor was the 19 pS state. The enhancement of GABA(A) receptor current by barbiturates wa due to prolongation of mean channel lifetime, whereas the reduction of GABA(A) receptor current by picrotoxin was due to reduction of channel opening frequency and mean channel lifetime. Stable cell lines containing subunit combinations of this receptor should provide a powerful tool for the elucidation of its channel features and control mechanisms.", 
    "89": "Charybdotoxin, a 37 amino acid peptide which is a minor component of Leiurus quinquestriatus venom, was synthesized by the solution procedure applying our maximum protection strategy. After formation of the three disulfide bonds, for which a redox buffer was necessary, the final product was purified to homogeneity and found to have similar biological potency to that reported by others for the natural product. The disulfide bond configuration was found to be: Cys7-Cys28; Cys13-Cys33; Cys17-Cys35. Conformational analysis by 1H-NMR showed that the molecule exists as a very tightly folded structure, in which residues 1-7 and 24-37 form a triple-stranded beta-sheet, with a turn at positions 30-31. The region from 11-20 appears to adopt an alpha-helical conformation.", 
    "90": "The effect of bombesin on the tone and the responses of strips from the lower esophageal sphincter (LES) to field electrical stimulation (FES) (2 Hz, 0.2 ms, supramaximal current intensity, 20 s duration) was studied. Bombesin dose-dependently increased the LES tone. The threshold for this effect was 10(-14) M and was particularly pronounced with a concentration of 10(-8) M. The response reached maximum between the 3rd and the 5th min after application, persisted for 15-20 min, and was followed by a slight time-dependent decrease. Bombesin increased FES-produced relaxation of LES by 39% as compared to the control. The potentiating effect of bombesin on the LES relaxation was also observed after cholinergic and adrenergic receptor blockade. It is concluded that bombesin may modulate the release of cholinergic, adrenergic and noncholinergic, nonadrenergic inhibitory neurotransmitters.", 
    "91": "Peptide histidine valine (PHV) is a 42 amino acid polypeptide closely related to the neuropeptides VIP, PHI and PHM. We have performed a placebo-controlled, double-blind study to assess the hypothesis that the cardiovascular response to PHV infusion may be mediated via the sympathetic nervous system. Four subjects received atenolol or matched placebo 90 min prior to a controlled incremental infusion of PHV, with monitoring of heart rate, blood pressure and skin temperature. Following placebo all subjects showed a dose-related increase in heart rate and skin temperature with no effect on blood pressure during PHV infusion. beta-Blockade had no effect on skin temperature response. Pre-treatment with atenolol reduced the resting blood pressure and the maximum heart rate achieved, but did not affect the percentage increase in heart rate during PHV infusion. This suggests that the action of PHV does not involve beta-receptors. The lack of effect of PHV infusion on blood pressure, despite tachycardia and marked cutaneous vasodilatation, implies that PHV has a different effect on the resistance vessels from that of other peptides such as VIP.", 
    "92": "A meta-analysis of all controlled clinical trials of beta-adrenoceptor blocking drugs, principally propranolol, in the prevention of primary or secondary variceal bleeding has shown that beta-blockade significantly reduced the occurrence of variceal bleeding, deaths from variceal bleeding, and overall mortality. There was some heterogeneity between trials in the effect of beta blockade on secondary prevention. When only fully reported, randomised, placebo-controlled studies were included the heterogeneity disappeared, and the reductions in bleeding episodes and mortality became more striking. Separate analyses of primary and secondary prevention studies also showed clear reductions in occurrence of variceal bleeding and deaths. These results seem to indicate the value of beta-adrenoreceptor blocking drugs for the primary prevention of haemorrhage from large oesophageal varices. However, there is still a need for large multicentre trials of beta-blockade for primary prevention of variceal bleeding in patients without large varices and of comparisons between beta-blocker therapy with other treatments in secondary prevention.", 
    "93": "The fluorescent probe Quin-2 showed the cytosolic free-calcium concentration in platelets to be elevated in 12 hypertensive hemodialysis patients, who were compared with 12 normotensive hemodialysis patients. There was a close correlation between the free-calcium level of platelets and mean arterial pressure (r = 0.88). Short-term antihypertensive treatment resulted in a reduction of free-calcium concentration and a concomitant fall in blood pressure. These results suggest an integrative contributory role for calcium in the pathophysiology of hypertension accompanying end-stage renal disease.", 
    "94": "The specific binding of 125I-(-)-cyanopindolol (125I-(-)-CYP) to homogenates and cryostat sections of rat nasal mucosa was saturable, stereoselective and of high affinity (Kd = 5.0 +/- 0.4 pM. Bmax = 204 +/- 12 fmol/mg protein and Kd = 7.2 +/- 0.7 pM; Bmax = 15 +/- 1 fmol/mg protein respectively). The subtype-selective antagonists, LK203-030 and ICI118,551, inhibited specific 125I-(-)-CYP binding according to a two-binding site model, indicating the presence of 57 and 45% beta 1-adrenoceptors in homogenates and cryostat sections, respectively. Competition of isoprenaline for antagonist binding to homogenates demonstrated 30 +/- 3% high-affinity agonist binding sites. A steepening of the curve was observed in presence of guanine nucleotides. In vitro labelling of cryostat sections of rat nasal mucosa was combined with autoradiography. The autoradiographs generated after incubation with 20 pM 125I-(-)-CYP showed specific labelling of the epithelium and glandular excretory ducts. It appeared from autoradiographs generated with subtype-selective antagonists in addition to the radioligand that beta 1- and beta 2-adrenoceptors were present in both structures.", 
    "95": "We have investigated the differential rate and extent of down regulation and recovery of rat myocardial beta adrenoceptor subtypes during and after short term (up to 72 h) subcutaneous isoprenaline infusions (40 micrograms/kg per h) in vivo using osmotic minipumps. Maximum density (Bmax) of the receptors in ventricular membranes was assessed by radioligand binding, saturation analysis using 125I-pindolol. Groups of animals were sacrificed following various agonist infusion times and then during recovery after removal of minipumps following initial infusion of isoprenaline for 72 h. During agonist infusion, beta 2 adrenoceptors down regulated significantly more rapidly and to a greater extent than the beta 1 subtype (maximum change from control 66% beta 2, 34% beta 1 P less than 0.05). In the recovery phase of the experiments following initial maximum down regulation, beta 2 adrenoceptor density also returned to control values more rapidly (by 24 h) than the beta 1 subtype (greater than 72 h). These results are qualitatively different to those reported in other tissues from this species using selective and non selective catecholamine agonists and in human myocardium in end stage heart failure following chronic sympathetic nervous stimulation. This may be due to differences in tissue cellular composition, the nature/selectivity of the agonist or the length of time of agonist exposure."
}