{
    "0": "Non-selective beta-adrenergic blockers may cause hyperkalemia in patients with end-stage renal failure. In contrast, alpha-adrenergic blockade has been found to decrease the hyperkalemic effect of physical exercise in healthy subjects, although we were unable to confirm this effect in hemodialysis patients. In a crossover design, we studied the effect of carvedilol, a non-selective beta-adrenergic blocker with an additional alpha1-blocking activity, on exercise-induced hyperkalemia in 17 anuric hemodialysis patients.", 
    "1": "All subjects were given either carvedilol (25 mg/day) or placebo for 2 weeks in a random order with a 2-week wash-out period. At the end of each treatment period they underwent a 30-minute exercise test on a bicycle ergometer with a fixed load of 20 W.", 
    "2": "The treatment with carvedilol caused a significant decrease in blood pressure. Serum potassium before exercise tests was similar (5.37 +/- 0.2 and 5.24 +/- 0.2 mmol/l on carvedilol and placebo, respectively; mean +/- SE). During the exercise, serum potassium increased significantly (p < 0.001 in both tests) and subsequently decreased during 30 minutes of recovery (p < 0.05). The mean rate of potassium increment during the exercise was similar (23.3 +/- 3.3 micromol/l/min on carvedilol and 20.0 +/- 3.6 micromol/l/min on placebo). During recovery, the mean rate of potassium decrement was 5.0 +/- 3.0 micromol/l/min and 6.7 +/- 2.7 micromol/l/min, respectively. Serum sodium, ionized calcium, insulin and plasma renin activity were similar before the exercise tests and did not change during the exercise.", 
    "3": "Carvedilol does not enhance the hyperkalemic effect of moderate physical exercise in anuric hemodialysis patients.", 
    "4": "Coronary blood flow regulation was studied in dogs with an intact or chronically decentralized intrinsic cardiac nervous system. We also examined the effect of angiotensin-converting enzyme inhibition (ACEI) on coronary autoregulatory pressure-flow relations and distribution of blood flow since the renin-angiotensin system may play a critical role in vasoregulation. Myocardial oxygen demand was reduced in the chronic decentralized dogs compared to the control dogs. The lower pressure limit of the autoregulatory pressure-flow relation was similar for the control and chronic decentralized dogs (47+/-2 and 44+/-7 mm Hg, respectively; p = NS). After ACEI, the lower pressure limit shifted leftward to 40 mm Hg (p=0.001) in both groups. Concomitant blockade of cyclooxygenase, bradykinin catabolism and nitric oxide synthase had no further effect on the lower pressure limit. Total myocardial blood flow was lower (p=0.001) in the chronic decentralized dogs compared to the control dogs, while transmural distribution of blood flow was preserved in both groups. The results show that even though myocardial oxygen requirements are lower in the chronically decentralized heart compared to controls, coronary autoregulation is maintained at levels observed in normally innervated hearts. The present findings indicate that intrinsic cardiac neurons contribute to coronary autoregulatory control and myocardial blood flow distribution even in the absence of cardiac connections to the central nervous system. In addition, in the chronic decentralized dog, ACEI allows the heart to work at lower coronary perfusion pressures while myocardial blood flow distribution is preserved.", 
    "5": "Hypertension is a major risk factor for cardiovascular morbidity and mortality. Effective control of elevated blood pressure (BP) has been shown to reduce this risk. Early studies of risk reduction assumed that the mechanism by which BP was lowered had little impact on the benefit obtained. Recent evidence, however, suggests that agents that inhibit the renin-angiotensin system may be particularly beneficial. The results of the recent Heart Outcomes Prevention Evaluation (HOPE) trial suggest that angiotensin-converting enzyme (ACE) inhibitors have a greater impact on cardiovascular morbidity and mortality than would be anticipated from their antihypertensive effects alone. Angiotensin receptor blockers, the other major class of antihypertensive drugs that inhibit the renin-angiotensin system, have not been widely tested in outcomes trials, but early results suggest that they are beneficial for controlling target organ damage that is related to hypertension. Furthermore, unlike ACE inhibitors, these agents have a side-effect profile that is similar to that of placebo. Based on their efficacy in controlling hypertension and their wider health benefits, together with minimal side effects, angiotensin II (A II) receptor blockers should be considered as first-line agents for the treatment of hypertension, particularly in patients with other cardiovascular risk factors. Preliminary evidence suggests that olmesartan, an A II receptor blocker currently being evaluated for approval for clinical use, may provide antihypertensive efficacy that is superior to other members of the class.", 
    "6": "Lowering of the intraocular pressure--the main risk factor in glaucoma neuropathy--is the major goal in the treatment for primary open angle glaucoma. The goal of the study is to compare the results of topical administration of the next therapeutical agents: b-blockers, prostaglandin analogs, topical carbonic anhydrase inhibitors and selectives adrenergic a-2 agonists. The studied groups emphasize the efficiency of the first line monotherapy and of the combined therapy, maintaining the quality of life, preserving the visual function, the minimal side effects and the compliance of the patients.", 
    "7": "The appearance of the new concept of glaucomatous optic neuropathy directed to idea that high intraocular pressure and vascular insufficiency in the optic nerve head are only risk factors in the appearance of glaucoma. Glaucomatous optic neuropathy is the consequence of progressive loss of the retinal ganglion cells whose axons comprise the optic nerve. A great number of neurotrophic agents are under investigation with the view of preventing the dead of retinal ganglion cells. Induction of cell rescue mechanisms may be an alternate and efficient strategy for neuroprotection. The paper presents both actual data about the pathophysiological mechanisms of glaucoma (neurotrophin deprivation, excitotoxicity caused by glutamate, \"ischemic cascade\", apoptosis of retinal ganglion cells) and neuroprotective and neuroregenerative therapy and antiapoptotic agents.", 
    "8": "The primary objective of this prospective study was to evaluate the efficacy of lowering intraocular pressure, safety and tolerability of Brinzolamide 1% ophthalmic suspension as primary or adjunctive therapy in hypertensive glaucomas.", 
    "9": "Brinzolamide 1% was administrated in monotherapy or in combination for 26 patients suffering from hypertensive glaucomas. The patients were divided in two groups: group I--included 10 patients (20 eyes) with primary open-angle glaucoma in which suspension Brinzolamide was administrated in monotherapy, and, group II--(16 patients with 30 eyes) with diverse forms of hypertensive glaucomas, that the Brinzolamide was administrated in adjunctive therapy, after the failure of another forms of medication, especially, beta-blockers. Intraocular pressure was assessed at 8, 10 AM, and 6 PM in first day, then daily at 8 AM, 7 days, and finally, weekly, at 8 AM all the period. Dilated fundoscopy, automated perimetry, visual acuity, were performed in addition to hematology, blood chemistry, urinalysis testing and ocular events.", 
    "10": "The intraocular pressure-lowering observed on treatment was as follows: 3.5 mmHg to 4.8 mmHg (13.5% to 18.2%) in patients which Brinzolamide 1% dosed two times a day, and, 4.2 to 5.2 mmHg (17.8 to 20.9%) after administration Brinzolamide three times a day. The association of Brinzolamide with another therapy induces in an additive ocular hypotensive effect, which was stable in the whole period of the study. The ocular and general tolerance was significantly improved for another hypotensive drugs and another carbonic anhydrase inhibitors topically active. This fact allows a long treatment period.", 
    "11": "The beta(1)-adrenergic receptor (beta(1)AR) is a major mediator of catecholamine effects in human heart. Patients with heart failure who were hetero- or homozygous for the Gly-49 variant of the beta(1)AR (Gly-49-beta(1)AR) showed improved long-term survival as compared with those with the Ser-49 genotype. Here, the functional consequences of this polymorphism were studied in cells expressing either variant. The Gly-49-beta(1)AR demonstrated characteristic features of constitutively active receptors. In cells expressing the Gly-49-beta(1)AR, both basal and agonist-stimulated adenylyl cyclase activities were higher than in cells expressing the Ser-49 variant (Ser-49-beta(1)AR). The Gly-49-beta(1)AR was more sensitive to the inhibitory effect of the inverse agonist metoprolol and displayed increased affinity for agonists. Isoproterenol potency for adenylyl cyclase activation was higher on membranes expressing the Gly-49-beta(1)AR than on those expressing the Ser-49-beta(1)AR. After incubation with saturating concentrations of catecholamines or sustained stimulation, the Gly-49 variant showed a much higher desensitization, which largely prevailed over constitutive activity in terms of cAMP accumulation. The Gly-49-beta(1)AR also displayed a more profound agonist-promoted down-regulation than the Ser-49 variant. The stronger regulation of the Gly-49-beta(1)AR could explain the beneficial effect of the Gly-49 genotypes on survival, further supporting the concept that beta(1)AR desensitization is protective in heart failure.", 
    "12": "We have observed direct (noncatecholamine-blocking) negative inotropic effects of the selective beta(2)-adrenoceptor (AR) antagonist ICI 118,551 in myocytes from failing human ventricle. In this study we characterize the effect in parallel in human myocytes and in myocytes from animal models where beta(2)ARs or G(i) proteins are overexpressed.", 
    "13": "Enzymatically isolated, superfused ventricular myocytes were exposed to betaAR agonists and antagonists/inverse agonists, and contraction amplitude was measured. ICI 118,551 decreased contraction in ventricular myocytes from failing human hearts by 45.3+/-4.1% (n=20 hearts/31 myocytes, P<0.001) but had little effect in nonfailing hearts (4.9+/-4%, n=5 myocytes/3 hearts). Effects were significantly larger in patients classified as end-stage. Transgenic mice with high beta(2)AR number and increased G(i) levels had normal basal contractility but showed a similar negative inotropic response to ICI 118,551. Overexpression of human beta(2)AR in rabbit myocytes using adenovirus potentiated the negative inotropic effect of ICI 118,551. In human, rabbit, and mouse myocytes, the negative inotropic effects were blocked after treatment of cells with pertussis toxin to inactivate G(i), and overexpression of G(i)alpha(2) induced the effect de novo in normal rat myocytes.", 
    "14": "We hypothesize that ICI 118,551 binding directs the beta(2)AR to a G(i)-coupled form and away from the G(s)-coupled form (ligand-directed trafficking). ICI 118,551 effectively acts as an agonist at the G(i)-coupled beta(2)AR, producing a direct negative inotropic effect. Conditions where beta(2)ARs are present and G(i) is raised (failing human heart, TGbeta(2) mouse heart) predispose to the appearance of the negative inotropic effect.", 
    "15": "A 49-year-old cardiac transplant recipient with idiopathic left ventricular systolic dysfunction was treated with carvedilol. After 8 months, his ejection fraction, measured by radionuclide ventriculography, had increased from 14 to 30% with an associated improvement in symptoms.", 
    "16": "Heart failure is a major concern to health care providers in Sweden due to its increasing prevalence and the rising health care costs. Heart failure affects more than 160000 Swedes, approximately 2% of the population. The costs for the management of heart failure have been calculated to be approximately SEK 2.500 million (Euro 275 million) which is 2% of the total health care budget. Most heart failure patients are managed by primary care physicians but hospitalisation is common and heart failure is the most common cause for hospitalisation in patients over 65 years of age. National diagnostic and treatment guidelines are not completely adhered to. Echocardiography is performed in a little more than 30% of patients in primary care probably due to poor access. In hospitals echocardiography is more easily available and routinely used for diagnosis. Angiotensin-converting enzyme (ACE) inhibitors and beta-blockers appear to be under prescribed. Nurse-led heart failure clinics are being widely established in an attempt to curtail costs and improve management.", 
    "17": "In large clinical trials both carvedilol and metoprolol have been shown to reduce mortality and morbidity in patients with chronic heart failure. Carvedilol is an adrenoceptor antagonist, which inhibits beta(1)-, beta(2)-, and alpha(1)-adrenergic receptors. Carvedilol has additional metabolic and antioxidant properties. Metoprolol is a selective antagonist of beta(1)-adrenergic receptors. The carvedilol or metoprolol European trial (COMET) is the first study to investigate whether beta-blocking agents with differing pharmacological profiles exert different effects on morbidity and mortality in patients with chronic heart failure. 3029 patients from 15 different European countries were enrolled into COMET and will be followed until 1020 fatal events have been observed, unless the data and safety monitoring committee (DSMC) recommends early termination. The target dose for carvedilol is 25 mg bid and for metoprolol tartrate 50 mg bid. This manuscript outlines the rationale, design and possible outcomes of COMET.", 
    "18": "To examine the ability of myocardial contractile reserve (MCR) assessment to predict the improvement of left ventricular ejection fraction with treatment by carvedilol, a prospective study was undertaken in 85 patients with chronic heart failure and left ventricular ejection fraction < 45%. Low dose dobutamine echocardiography (DSE), a 6-min walk test and measured brain natriuretic peptide (BNP) were assessed in all the patients. Patients were separated into two groups. Group A were patients without any myocardial reserve and group B patients with a myocardial contractile reserve defined as an increment of more than 20% of the resting left ventricular ejection fraction during dobutamine infusion. The two groups differed for percentage of ischemic cardiomyopathy (67.8 in group A vs. 29.7% in group B P = 0.028), 6-min walk test performance (respectively, 343 vs. 415 meters P < 0.05) and BNP plasma levels (respectively, 184.5 vs. 70.1 P < 0.02) but not for left ventricular ejection fraction or NYHA class. During DSE, MCR and heart rate variation was higher in group B than in group A. At the end of the follow up, LVEF increased and NYHA class decreased in group B but not in group A. In multivariate analysis the existence of MCR could predict the improvement of LVEF with treatment by carvedilol. In our study, studying MCR could help to predict patients who will improve their LVEF with carvedilol prior to the administration of the treatment.", 
    "19": "To determine whether decreased cardiac responsiveness to isoproterenol in obesity is associated with alterations in beta-receptors and/or adenylyl cyclase activity. ANIMALS AND DESIGN: After 12 weeks of control or ad libitum high-fat diets, left ventricular tissue from lean and obese female New Zealand white rabbits was assayed for beta-receptor binding density (11 lean, 11 obese) and isoproterenol-stimulated adenylyl cyclase activity (eight lean, 10 obese).", 
    "20": "Nonlinear least squares regression analysis was used to determine maximum density of beta-receptors and receptor affinity for (125)I-iodocyanopindolol. Four-parameter logistic regression was used to determine minimum, maximum, slope and EC(50) for isoproterenol-stimulated adenylyl cyclase activity.", 
    "21": "Obese rabbits had elevated resting blood pressure and heart rate, and higher ventricular weights. However, beta-adrenoceptor density and affinity were not significantly different in lean and obese rabbits. Basal and maximum isoproterenol-stimulated adenylyl cyclase activity did not differ between lean and obese rabbits. In addition, maximal stimulation in response to sodium flouride did not differ between lean and obese. EC(50) for isoproterenol-stimulated adenylyl cyclase activity did not differ between lean and obese rabbits.", 
    "22": "Obesity-related decreases in responsiveness of the isolated heart to isoproterenol are not associated with alterations in beta-receptor density and affinity. In addition, adenylyl cyclase activity appeared unchanged in ventricular preparations from obese rabbits. Decreased responsiveness to isoproterenol in obesity may be due to defects downstream of adenylyl cyclase activation of cyclic AMP.", 
    "23": "Elevated heart rate (HR) has been found to be related to an increased death rate in patients with acute myocardial infarction (AMI), but sex differences and optimal timing for HR measurement have not been sufficiently investigated.", 
    "24": "To verify the predictive value of HR for one-year mortality in a cohort of subjects hospitalized for AMI, with men and women considered separately.", 
    "25": "HR was measured in 424 patients (303 men and 121 women) with constant sinus HR, on the first, third and seventh days after hospital admission for AMI. Clinical and laboratory data were obtained on the same days. All patients were followed up for one year.", 
    "26": "Among the men, the one-year mortality rate was 5% for the subjects with a seven-day HR of less than 80 beats/min, and the one-year mortality rate was 39% for patients with a seven- day HR of 80 beats/min or more (P<0.0001). Among the women, the differences in mortality related to HR were not significant. In a multivariate Cox regression analysis, the relative risks of mortality in men who had an HR of 80 beats/min or more were 3.1 (CI=1.4 to 7.0, P=0.003) on the first day, 4.1 (CI=1.8 to 9.8, P=0.001) on the third day and 8.6 (CI=2.9 to 27.0, P<0.0001) on the seventh day. In the 203 men in whom echocardiographic left ventricular ejection fraction was measured, an interactive effect of high HR with depressed ejection fraction on mortality was found. Beta-blocking therapy influenced HR during AMI but did not influence the HR-mortality association.", 
    "27": "The results of the present prospective study show that HR measured during the first week after admission for AMI is an important predictor of mortality in men. The predictive power of HR increased from the first to the seventh day after AMI.", 
    "28": "Burn injury stimulates stress-responsive components, p38 mitogen-activated protein kinase (MAPK)/c-Jun N-terminal kinases (JNK)/nuclear factor (NF)-kappaB. p38 MAPK plays a role in postburn cardiomyocyte tumor necrosis factor-alpha secretion and cardiac dysfunction. Since burn trauma increases circulating catecholamine levels, which in turn modulate inflammatory cytokine production, we hypothesized that increased sympathetic activity after major burn trauma may trigger postburn cardiac p38 MAPK activation via an adrenergic receptor-mediated phenomenon. We examined adrenergic receptor populations involved in burn-activated cardiac stress signaling. Sprague Dawley rats were divided into six groups: 1) control, 2) control plus alpha1-adrenergic agonist phenylephrine (2 microg/kg, intravenous), 3) control plus beta-adrenergic agonist isoproterenol (1 microg/kg, intravenous), 4) burn (fluid resuscitation with lactated Ringer's 4 ml/kg/% burn), 5) burn plus alpha1-adrenergic antagonist prazosin (1 mg/kg, by mouth), and 6) burn plus beta-adrenergic antagonist propranolol (3.3 mg/kg, by mouth). Phenylephrine, but not isoproterenol, increased cardiac p38 MAPK/JNK/NF-kappaB activation. Burn trauma activated p38 MAPK, JNK, and NF-kappaB, and this stress response was blocked by either prazosin or propranolol. Thus, stimulation of the adrenergic pathway may constitute one upstream activator of stress response in burn.", 
    "29": "The aim of the study was to verify and compare the effect of cationic amphiphilic drugs (CAD) from different pharmacological groups on activation of platelet phospholipase A2 (PLA2)--the essential enzyme of arachidonic pathway in blood platelets. Beta-adrenoceptor-blocking (BAB) drugs inhibited platelet aggregation in the rank order of potency: propranolol>alprenolol>metipranolol>atenolol. The higher the inhibition of arachidonic acid (AA) liberation by BAB drugs, the higher the inhibition of aggregation. Similarly did the H1-histamine antagonists bromadryl (BRO) and dithiaden (DIT) as well as the antimalarial chloroquine (CQ) show antiplatelet effect in vitro in the rank order of potency: DIT>BRO>CQ. Dose-dependent inhibition of aggregation was followed by the inhibition of AA liberation from membrane phospholipids of platelets stimulated either at the receptor site (thrombin) or by a stimulus bypassing membrane receptors (Ca2+ ionophore A23187). The rank order potency for inhibition of stimulated 3H-AA liberation from membrane phospholipids was: (a) for BAB drugs: propranolol>alprenolol>metipranolol, (b) for other drugs: DIT>BRO>CQ. The investigated drugs' interference with stimulated liberation of AA showed nonspecific inhibition of platelet cytosolic PLA2 (cPLA2) by these drugs at intracellular level. The results revealed that besides the inhibition of cyclooxygenase pathway and receptors for adenosine diphosphate (ADP) and glycoproteins Gp IIbIIIa, the interaction of drugs with cPLA2 may represent a further site for antiplatelet action.", 
    "30": "The tolerability and effectiveness of amiodarone in patients with advanced heart failure (HF) who are intolerant of beta-blockers was investigated in 22 patients (13 with and 9 without 180+/-26 mg/day of amiodarone). Heart rate (HR), blood pressure (BP), left ventricular diastolic dimension and fractional shortening (FS) using echocardiography, plasma atrial natriuretic peptide (ANP), brain natriuretic peptide (BNP) and norepinephrine concentrations were determined at baseline and after 1 and 3 months of therapy. Although 9 patients tolerated amiodarone without any signs of HF, it was exacerbated in 4 patients. In 10 patients taking amiodarone who could be followed medically for 3 months, HR decreased after 1 month and remained unchanged until after 3 months (81+/-12 vs 65+/-7 vs 65+/-7beats/min), accompanied by decreased concentration of BNP (688+/-485 vs 392+/-203 vs 261+/-192pg/ml). FS increased significantly only after 3 months (0.12+/-0.05 vs 0.14+/-0.05 vs 0.16+/-0.04). Amiodarone may be used in patients with advanced HF who are intolerant of beta-blockers.", 
    "31": "After transplantation, hepatocytes entering liver sinusoids are engrafted, whereas cells entrapped in portal spaces are cleared. We studied whether hepatic sinusoidal dilatation will increase the entry of transplanted cells in the liver lobule, improve cell engraftment, and decrease microcirculatory perturbations. F344 rat hepatocytes were transplanted intrasplenically into syngeneic dipeptidyl peptidase IV (DPPIV)-deficient rats. Animals were treated with adrenergic receptor blockers (phentolamine, labetalol), a calcium channel blocker (nifedipine), and splanchnic vasodilators (nitroglycerine, calcitonin gene-related peptide [CGRP], glucagon). Transplanted cells were localized by histochemistry. The hepatic microcirculation was studied with in vivo videomicroscopy. Changes in cell translocations were analyzed by injection of (99m)Tc-labeled hepatocytes. Pretreatment with phentolamine and nitroglycerine increased transplanted cell entry in liver sinusoids, whereas labetalol, nifedipine, CGRP, and glucagon were ineffective. Increased deposition of transplanted cells in sinusoids resulted in greater cell engraftment. In vivo microscopy showed disruption of sinusoidal blood flow immediately after cell transplantation with circulatory restoration requiring more than 12 to 24 hours after cell transplantation. However, in nitroglycerine-treated animals, sinusoidal blood flow was perturbed less. Nitroglycerine did not meaningfully increase intrapulmonary cell translocations. In conclusion, these findings indicate that hepatic sinusoidal capacitance is regulated by alpha-adrenergic- and nitroglycerine-responsive elements. Sinusoidal vasodilatation benefited intrahepatic distribution of transplanted cells and restored hepatic microcirculation after cell transplantation. This shall facilitate optimization of clinical cell transplantation and offers novel ways to investigate vascular mechanisms regulating hepatic sinusoidal reactivity.", 
    "32": "Both myocardial m-[123I]iodobenzylguanidine (123I-MIBG) uptake and plasma norepinephrine are markers of sympathetic activation in heart failure and have been shown to portend a poorer prognosis. However, these observations were noted before treatment with beta blockers became part of standard clinical practice. Fifty-eight patients with chronic heart failure (New York Heart Association functional class II and III, ejection fraction <35%; 53% ischaemic cardiomyopathy) were prospectively studied with a mean follow-up of 36 months. During the observational period, 17 patients (29.3%) had a predefined event (death and heart transplantation). All prognostic parameters were obtained before beta blocker therapy was initiated. In both uni- and multivariate analysis, the heart-mediastinum ratio of 123I-MIBG uptake did not correlate with cardiovascular mortality. In the multivariate Cox regression analysis, plasma norepinephrine, peak oxygen consumption, end-diastolic volume as measured by echocardiography and exercise performance during bicycling and walking had prognostic significance in patients with heart failure treated with beta blockers in addition to angiotensin-converting enzyme inhibitors.", 
    "33": "The authors describe the use of milrinone as a bridge to beta blockade in a patient with severe heart failure. This case is clinically important because in patients with severe heart failure phosphodiesterase inhibitors, unlike beta agonists, will retain their positive inotropic and vasodilator effects in the presence of beta blockade and, in addition, these agents will attenuate the negative inotropic side effects of beta blockers. Conversely, a beta blocker associated with a phosphodiesterase inhibitor will protect against myocyte loss and arrhythmias, may prevent sudden death, and will improve long-term symptoms and exercise tolerance. This combination is being investigated in a large, multicenter, double-blind, randomized trial of intravenous milrinone vs. placebo as a therapeutic tool to allow the initiation of carvedilol orally in patients hospitalized with class III/IV heart failure. (c)2000 by CHF, Inc.", 
    "34": "Glaucoma can be considered a disease of the aging eye. Most medications used to treat glaucoma are in topical eyedrop form and may cause numerous untoward systemic effects in older persons. In recent years, several new ocular hypotensive medications have become available. These medications are being used more commonly because there is a growing trend by ophthalmologists to aggressively lower intraocular pressure. Therefore, geriatricians require a comprehensive knowledge of medications used to treat glaucoma, in addition to an understanding of their mechanism of action profiles of untoward effects and possible interactions with other diseases or medications. Therefore, we performed a review of the medications recently introduced into clinical practice. We selected drugs approved by the U.S. Food and Drug Administration between 1996 and September 2001. The safety profiles of these agents and their untoward side effects were reviewed by class: topical carbonic anhydrase inhibitors (brinzolamide: ocular tolerance, taste perversion), beta-adrenoceptor antagonists (timolol: bradycardia and bronchospasm), alpha-adrenergic agonists (brimonidine: oral dryness, headache, and fatigue), and prostaglandin analogs (latanoprost, bimatoprost, travoprost, and unoprostone isopropyl: ocular hyperemia, iris color changes). The function of this review is to make geriatricians more aware of the efficacy and untoward effects of medications recently introduced into clinical practice. We recommend that geriatricians perform a medication review on all medications their patients use, including eye drops.", 
    "35": "Depression is common in patients recovering from a myocardial infarction (MI) and is an independent risk factor for early mortality. Although most patients with MI are aged 65 and older, there is little information about post-MI depression in this age group. This study was performed to determine the significance of post-MI depression in individuals aged 65 and older.", 
    "36": "A cohort study of hospitalized patients and a telephone interview 4 months later.", 
    "37": "A university-affiliated teaching hospital in Baltimore, Maryland.", 
    "38": "Patients admitted with an acute MI (N = 284), 153 (53.9%) of whom were aged 65 and older; 101 of these (66.0%) completed the 4-month follow-up interview.", 
    "39": "Patients were interviewed 3 to 5 days post-MI to evaluate for the presence of symptoms of depression (a score of > or =10 on the Beck Depression Inventory and for the presence of mood disorder using the Structured Clinical Interview for Diagnostic and Statistical Manual of Mental Disorders, Revised, Third Edition. Survivors were then interviewed by telephone 4 months after discharge to assess adherence to recommendations to reduce cardiac risk by using the Medical Outcomes Study Specific Adherence Scale. Comorbidities and prescribed medications were determined by review of hospital charts and computerized medical records.", 
    "40": "Older patients with depression were more likely to die in the first 4 months than older patients without depression (26.5% vs 7.3%, P =.002). Older patients with depression were also more likely than older patients without depression to have had a prior MI (54.3% vs 31.0%, P =.012) and were somewhat more likely to have chronic lung disease (28.6% vs 14.4%, P =.054), a non-Q wave MI (88.6% vs 72.8%, P =.054), diabetes mellitus (48.6% vs 32.5%, P =.082), and a left ventricular ejection fraction below 35% (50.0% vs 33.3%, P =.084). Compared with older patients without depression, depressed older patients were also marginally less likely at discharge to be prescribed a beta-blocker (74.3% vs 86.3%, P =.092) or a lipid-lowering agent (31.4% vs 49.6%, P =.059). Depressed patients aged 65 and older were less likely to adhere to a low-fat/low-cholesterol diet (P <.01) or a diabetic diet (P <.01), or to be taking prescribed medications (P <.05), exercising regularly (P <.01), reducing stress (P <.01), and increasing social support (P <.01).", 
    "41": "Depression is prevalent after an acute MI in patients aged 65 and older. Older post-MI patients with depression have more comorbidities than older patients without depression and have almost four times the risk of dying within the first 4 months after discharge. Although this increased risk is likely to be related to many factors, our data suggest that sicker patients who are older and depressed may less often be prescribed medications known to reduce post-MI mortality and may also have greater difficulty following recommendations to reduce cardiac risk than their counterparts without depression. Efforts to improve adherence to post-MI treatment guidelines and to enhance patient compliance may improve prognosis in this high-risk group.", 
    "42": "Migraine is a recurrent clinical syndrome characterised by combinations of neurological, gastrointestinal and autonomic manifestations. The exact pathophysiological disturbances that occur with migraine have yet to be elucidated; however, cervico-trigemino-vascular dysfunctions appear to be the primary cause. Despite advances in the understanding of the pathophysiology of migraine and new effective treatment options, migraine remains an under-diagnosed, under-treated and poorly treated health condition. Most patients will unsuccessfully attempt to treat their headaches with over-the-counter medications. Few well designed, placebo-controlled studies are available to guide physicians in medication selection. Recently published evidence-based guidelines advocate migraine-specific drugs, such as serotonin 5-HT(1B/1D) agonists (the 'triptans') and dihydroergotamine mesylate, for patients experiencing moderate to severe migraine attacks. Additional headache attack therapy options include other ergotamine derivatives, phenothiazines, nonsteroidal anti-inflammatory agents and opioids. Preventative medication therapy is indicated for patients experiencing frequent and/or refractory attacks.", 
    "43": "Bimatoprost, a synthetic prostamide analogue, is a new ocular hypotensive agent indicated for the second-line treatment of open-angle glaucoma and ocular hypertension. The drug is formulated as a 0.03% ophthalmic solution. Bimatoprost lowers intraocular pressure (IOP) by increasing aqueous humour outflow. When applied topically once daily in patients with ocular hypertension or glaucoma, bimatoprost 0.03% significantly reduced IOP. Mean IOP was reduced by approximately 7.5 to 9.2mm Hg 12 hours after drug administration in randomised clinical trials. The reduction in IOP was maintained throughout the 24-hour dosage interval. Once-daily treatment with bimatoprost 0.03% was found to be significantly more effective than timolol 0.5% (administered twice daily as an ophthalmic solution or once daily as a gel-forming solution) in randomised comparative trials in patients with ocular hypertension and glaucoma. Furthermore, after 1 to 6 months' treatment, the percentage of patients reaching a target IOP of < or =17mm Hg was significantly greater in the bimatoprost-treated groups than in those receiving timolol. Bimatoprost 0.03% ophthalmic solution was found to be at least as effective as topical latanoprost 0.005% administered once daily in two clinical trials. Reductions in IOP 16 and 20 hours postdose were greater in patients treated with bimatoprost, indicating superior control of IOP at timepoints throughout the dosage interval. In patients refractory to beta-blocker therapy, treatment with bimatoprost 0.03% produced greater reductions in diurnal IOP measurements than combination therapy with topical dorzolamide 2%/timolol 0.5%; approximately twice as many bimatoprost 0.03% recipients achieved an IOP of < or =16mm Hg. The most commonly reported adverse effect during clinical trials of once-daily bimatoprost 0.03% was conjunctival hyperaemia which occurred in 42 to 46% of patients treated. However, most cases were mild and only 1 to 4% of patients withdrew from treatment as a result. Overall withdrawal rates as a result of adverse events during clinical trials ranged from 2.6 to 7%. Bimatoprost has been reported to cause changes in the pigmentation of the periorbital skin, eyelashes and iris, and increase eyelash growth. The long-term consequences of these effects are unknown. Cardiopulmonary adverse effects, which have been associated with the use of beta-blockers such as timolol, were not reported in clinical trials of bimatoprost. Thus, in clinical trials of up to 1-year duration, bimatoprost 0.03% has been found to be effective in significantly lowering IOP and is generally well tolerated. It provides an alternative treatment option for patients in whom beta-blockers are contraindicated. Furthermore, bimatoprost provides an effective second-line treatment option in patients who do not achieve target IOP with other topical ocular hypotensive agents, or who experience unacceptable adverse effects. Wider clinical use of this drug will establish the place of bimatoprost in the treatment of open-angle glaucoma and ocular hypertension.", 
    "44": "The disorders of autonomic control associated with orthostatic intolerance are a diverse group of syndromes that can result in syncope and near-syncope. A basic understanding of the pathophysiology of these disorders is essential to diagnosis and proper treatment. It is especially important to recognise the difference between the effect of prolonged upright posture on a failing autonomic nervous system (a hyposensitive or dysautonomic response) and the vasovagal response (which may be a hypersensitive response). Vasovagal syncope is the most common abnormal response to upright posture and occurs in all age groups. The advent of tilt table testing has helped define a population with an objective finding during provocative testing that has enabled researchers to study the mechanism of vasovagal syncope and to evaluate the efficacy of treatments. In most patients, vasovagal syncope occurs infrequently and only under exceptional circumstances and treatment is not needed. Treatment may be indicated in patients with recurrent syncope or with syncope that has been associated with physical injury or potential occupational hazard. Based on study data, patients with vasovagal syncope can now be risk stratified into a high-risk group likely to have recurrent syncope and a low-risk group. Many patients with vasovagal syncope can be effectively treated with education, reassurance and a simple increase in dietary salt and fluid intake. In others, treatment involves removal or avoidance of agents that predispose to hypotension or dehydration. However, when these measures fail to prevent the recurrence of symptoms, pharmacological therapy is usually recommended. Although many pharmacological agents have been proposed and/or demonstrated to be effective based on nonrandomised clinical trials, there is a remarkable absence of data from large prospective clinical trials. Data from randomised placebo-controlled studies support the efficacy of beta-blockers, midodrine, serotonin reuptake inhibitors and ACE inhibitors. There is also considerable clinical experience and a consensus suggesting that fludrocortisone is effective. Encouraging new data suggest that a programme involving tilt training can effectively prevent vasovagal syncope. For patients with recurrent vasovagal syncope that is refractory to these treatments, implantation of a permanent pacemaker with specialised sensing/pacing algorithms appears to be effective. A number of larger clinical trials are underway which should help further define the efficacy of a number of different treatments for vasovagal syncope.", 
    "45": "The forces underlying left ventricular ejection were investigated by applying a wavefront analysis to blood pressure (P) and velocity (U) waveforms measured in the ascending aorta of anesthetized dogs (n = 13). Wavefronts travel forward (to the periphery) and/or backward (to the heart) after peripheral reflection. They are characterized by the rate of pressure change they cause, i.e., the time derivative of pressure (dP/dt): compression wavefronts have dP/dt > 0: expansion wavefronts have dP/dt < 0. Wave intensity is defined as (dP/dt)(dU/dt), where dU/dt is the time derivative of U. Forward wavefronts contribute positively to wave intensity and backward wavefronts contribute negatively. Therefore, wave intensity indicates whether the effects of forward wavefronts are predominant or whether those of backward wavefronts predominate in the formation of pressure and velocity waveforms. Under control conditions, wave intensity was positive in early and late systole, indicating that forward compression and expansion wavefronts dominate aortic acceleration and deceleration, respectively. Compression wave intensity was increased during inotropic stimulation by dobutamine (10-15 microg/kg per min i.v. infusion; +161% +/- 31% mean change in peak value +/- SEM (%), P < 0.05), and was reduced during beta-blockade by propranolol (1 mg/kg i.v. injection; -58% +/- 7%, P < 0.05). Expansion wave intensity was unchanged by dobutamine and propranolol (n = 6). In a separate group of animals (n = 7), expansion wave intensity was reduced during vasodilatation by nitroglycerin (0.5mg i.v. injection and 0.02 microg/kg per min infusion; -32% +/- 12%, P < 0.05), but was unchanged during vasoconstriction by methoxamine (2 mg i.v. injection). However, methoxamine reduced compression wave intensity (-46% +/- 14%, P < 0.05). These results indicate that (1) compression and expansion wavefronts generated by the left ventricle dominate acceleration and deceleration in the ascending aorta, (2) compression wave intensity is related to the inotropic state of the left ventricle, but is reduced during vasoconstriction, and (3) expansion wave intensity is reduced during vasodilatation. This time domain analysis of traveling wavefronts readily provides information concerning the dynamics of the ventriculoarterial interaction.", 
    "46": "Hypertension in dialysis patients is considered a major factor in cardiovascular mortality. We investigated long-term efficacy of intermittent atenolol (AT) administration in 10 (7M/3F) hypertensive dialysis patients, age 60.5 (38-72), on dialysis for 56.5 months (8-156) thrice per week (10.5-13.5 h/w) (A). A similar group of 11 normotensive patients served as controls (B). Hypertension was defined as BP> 140/90 (day) and >120/80 mmHg (night) by a 44-h ambulatory BP monitoring (ABPM) after the mid-week session. Dialysis ultrafiltration, hematology, biochemistry were similar in A and B. Atenolol was started on an alternate day, 37.5 mg/w and increased as needed. After 34 days (6-80) and a dose of 68.75 (37.5-450) mg/w, BP dropped (ABPM: MAP 104+/-11.5 to 95.6+/-10.4 mmHg, P=0.0025) similar to controls and daytime HR dropped: 84.6+/-9.2 to 69.3+/-8.2, P=0.0008 and at night: 79.5+/-7.6 to 68.6+/-8.6 b/1' becoming lower than in B: 83+/-10.8/69.3+/-8.2, P=0.009 and 80.5+/-11.7/68.6+/-8.6 b/1' (P=0. 02). Six months later ABPM in A as well as echocardiography in A and B remained unchanged. Moderate, volume independent hypertension in stable dialysis patients is easily controlled during the interdialytic period by small intermittent atenolol doses.", 
    "47": "Beta2-adrenoceptor agonists, used widely as bronchodilator in treating bronchial asthma, may have anti-inflammatory activity.", 
    "48": "We examined whether various widely prescribed beta2-adrenoceptor agonists differ in anti-inflammatory mechanisms.", 
    "49": "We investigated effects of these drugs on superoxide anion generation by stimulated human polymorphonuclear leukocytes in vitro using chemiluminescence.", 
    "50": "At high concentrations, fenoterol significantly inhibited both N-formylmethionyl-leucyl-phenylalanine- and phorbol myristate acetate-induced superoxide generation by neutrophils. In contrast, salbutamol or procaterol partially inhibited generation with the former stimulus but not the latter. Inhibition by salbutamol or procaterol was completely reversed by either propranolol, a nonselective beta-adrenoceptor antagonist, or ICI-118551, a beta2-adrenoceptor-selective antagonist. In contrast, the effect of fenoterol at concentrations exceeding 10(-6) M against superoxide generation with the former stimulus was only partially reversed by antagonists, and the effect of high concentrations of fenoterol against generation with the latter stimulus was not reversed. No drugs scavenged superoxide at the highest concentration used (10(-5) M).", 
    "51": "Fenoterol at high concentrations has an inhibitory effect on superoxide generation that includes a component not mediated via beta2-adrenoceptors. Direct inhibition at or downstream from protein kinase C may be involved.", 
    "52": "The preparation is described of a number of new N-substituted derivatives of dibenzo[e.h]bicyclo[2.2.2]octane-2,3-dicarboximide with potential anxiolytic activity.", 
    "53": "Once contraindicated, beta-blockers have become an established, evidence-based, recommended treatment concept in chronic heart failure during the last years.", 
    "54": "The increased activation of the adrenergic system in heart failure syndrome, which leads to transmission of several adverse biological signals to myocytes through adrenergic receptors, provides the rationale for the use of beta-blockers in patients with chronic heart failure. Long-term treatment with different types of beta-blockers addictive to an ACE-inhibitor and diuretics results in normalization of left ventricular shape, an improvement of left ventricular function, and a reduction of hospitalization rate for heart failure. Hemodynamic and clinical improvement is independent of etiology and severity of left ventricular dysfunction. THERAPEUTICAL RECOMMENDATIONS ACCORDINGS TO STUDIES: Adequately powered clinical trials (CIBIS II, MERIT-HF, COPERNICUS) testing different types of beta-blockers (bisoprolol, metoprolol, carvedilol) clearly demonstrated that total mortality and the incidence of sudden cardiac death were significantly reduced in heart failure patients by each of these agents. On the basis of all available evidence, all patients with chronic, stable heart failure (NYHA class II-IV) and with impaired left ventricular function (LVEF < 45%) should receive one of the three above mentioned beta-blockers. Protective effects of beta-blockers in heart failure comprise decrease in heart rate, a decrease of energy consumption, antifibrillatory effects, protection against adrenergic overactivation, and hence, inhibition of myocardial cell necrosis. Moreover, several beta-blockers induce an up-regulation of beta-receptors leading to an improvement of contractility during long-term treatment. It should be mentioned that even a low dosage of beta-blockers exert negative inotropic effects and may lead to a deterioration of hemodynamics and heart failure symptoms in patients with heart failure. The patients treated should be informed that the success of the \"paradoxical intervention\" will be obvious until 2-3 months after initiation of additional beta-blocker therapy. Beta-blocker treatment for heart failure should be started in stable patients with a very low initial dosage and then up-titrated to the maximal tolerated dosage and should be continued indefinitely. Mortality reduction by beta-blockade in heart failure is no class effect. So far, beneficial effects could only be demonstrated for lipophilic agents. Whether the non-selective beta-blocker carvedilol with additional properties has advantages over the beta-1-selective metoprolol is currently investigated in the COMET (Carvedilol or Metoprolol European Trial) study. Despite the impressive effects in terms of morbidity and mortality reduction, the transfer of these benefits to the clinical practice setting is difficult, with international data showing only 10% of patients with heart failure being treated.", 
    "55": "1. The present study was aimed to determine whether propranolol improves contractile function of the ischaemic/reperfused heart through protection of the mitochondrial function during ischaemia. 2. Isolated perfused rat hearts were subjected to 35-min ischaemia followed by 60-min reperfusion. Pre-treatment with propranolol at the concentrations of 10 to 100 microM for the final 3 min of pre-ischaemia resulted in the improvement of ischaemia/reperfusion-induced contractile dysfunction, release of creatine kinase (CK) into perfusate, and decrease in myocardial high-energy phosphates. Propranolol also attenuated ischaemia-induced accumulation in Na+, suggesting that cytosolic sodium overload during ischaemia was prevented by propranolol. 3. The mitochondrial oxygen consumption rate of skinned bundles from the perfused heart decreased at the end of ischaemia and it further decreased at the end of reperfusion. These decreases were cancelled by treatment with propranolol. A release of cytochrome c from the perfused heart was observed during ischaemia, and this release was suppressed by treatment with propranolol. 4. To elucidate the direct effect of propranolol on mitochondria, the mitochondria were isolated from normal hearts and their activities were determined in the presence of various concentrations of Na+ and propranolol. The addition of sodium lactate, which mimicked sodium overload in the ischaemic heart, reduced the state 3 respiration, whereas this reduction was not attenuated by the presence of propranolol. 5. These results suggest that cardioprotection of propranolol may be exerted via attenuating Na+ influx into cardiac cells followed by prevention of the mitochondrial dysfunction in the ischaemic heart, leading to improvement of energy production of the heart during reperfusion.", 
    "56": "The aim of the Nordic Diltiazem (NORDIL) Study was to compare patients with essential hypertension receiving calcium-antagonist-based treatment with diltiazem and similar patients receiving conventional diuretic/beta-blocker-based treatment, with respect to cardiovascular morbidity and mortality.", 
    "57": "To assess the influence of age, sex, severity of hypertension and heart rate on treatment effects, in a sub-analysis.", 
    "58": "The NORDIL study was prospective, randomized, open and endpoint-blinded. It enrolled, at health centres in Norway and Sweden, 10 881 patients aged 50-74 years who had diastolic blood pressure (DBP) of 100 mmHg or more. Systolic blood pressure (SBP) and DBP were decreased by 20.3/18.7 mmHg in the diltiazem group and by 23.3/18.7 mmHg in the diuretic/beta-blocker group - a significant difference in SBP (P < 0.001).", 
    "59": "The incidence of the primary endpoint - a composite of cardiovascular death, cerebral stroke and myocardial infarction - was similar for the two treatments. Fatal and non-fatal stroke occurred in 159 patients in the diltiazem group and in 196 patients in the conventional treatment group [relative risk (RR) 0.80, 95% confidence interval (CI) 0.65 to 0.99; P = 0.040], whereas there was a non-significant inverse tendency with respect to all myocardial infarction. There were significantly fewer cerebral strokes in patients receiving diltiazem in the subgroups with baseline SBP > 170 mmHg (n = 5420, RR 0.75, 95% CI 0.58 to 0.98; P = 0.032), DBP >/= 105 mmHg (n = 5881, RR 0.74, 95% CI 0.57 to 0.97; P = 0.030) and pulse pressure >/= 66 mmHg (n = 5461, RR 0.76, 95% CI 0.58 to 0.99, P = 0.041), and more myocardial infarctions in those with heart rate less than 74 beats/min (n = 5303, RR 1.13, 95% CI 1.01 to 1.87; P = 0.040). However, the tendencies for fewer strokes and greater incidence of myocardial infarction were present across subgroups when results were analysed for age, sex, severity of hypertension and heart rate, and treatment-subgroup interaction analyses were not statistically significant.", 
    "60": "Compared with a conventional diuretic/beta-blocker-based antihypertensive regimen, there were additional 25% reductions in stroke in the diltiazem-treated patients with blood pressure or pulse pressure greater than the medians, and an increase in myocardial infarction in those with heart rate less than the median. Such findings may be attributable to chance, but the consistency of, in particular, the stroke findings may also suggest an ability of diltiazem, beyond conventional treatment, to prevent cerebral stroke in hypertensive patients with the greatest cardiovascular risk.", 
    "61": "Ginseng saponins, major active components of ginseng root used by folk medicine in the treatment of various diseases, produce multiple pharmacological responses having many effects on the central and peripheral nervous system. Specifically, ginsenoside Rg(2) has been shown to block the nicotinic acetylcholine receptors in bovine chromaffin cells. We have studied the effect of Rg(2) on different types of human neuronal nicotinic acetylcholine receptors (nAChRs), both homomeric and heteromeric, expressed in Xenopus oocytes. Rg(2) did not affect the acetylcholine (ACh)-induced currents in alpha(7) human receptors, however Rg(2) affected the peak currents, and mainly the desensitization of heteromeric receptors alpha(3)beta(4), alpha(3)beta(2), alpha(4)beta(4), and alpha(4)beta(2). Both effects, a diminution of peak current and an increase of desensitization, are dose-dependent and are very similar for all the receptors. The mechanism of action has been studied in more detail in alpha(3)beta(4) and alpha(4)beta(2) receptors where we found a negligible shift in the ACh dose-response curves and a persistence of the Rg(2) effects at high ACh concentrations, indicative of a noncompetitive antagonism. A lack of voltage dependence on the reduction of the peak currents induced by ACh also suggests that Rg(2) does not act as an open channel blocker of human nAChR. The results indicate that Rg(2) acts specifically on heteromeric human nAChRs modulating their desensitization and suggest a possible mechanism by which this saponin contributes to the multiple therapeutic effects of ginseng.", 
    "62": "We report the prevalence of use of aspirin, beta blockers, angiotensin-converting enzyme (ACE) inhibitors or angiotensin II type 1 receptor blockers, statins, and calcium channel blockers in older persons with coronary artery disease (CAD) in an academic nursing home.", 
    "63": "We investigated the prevalence of use of aspirin, beta blockers, ACE inhibitors or angiotensin II type 1 receptor blockers, lipid-lowering drugs, and calcium channel blockers in older persons with a mean age of 77 +/- 9 years, in an academic nursing home with documented CAD and no contraindications to the use of aspirin, beta blockers, ACE inhibitors or angiotensin II type 1 receptor blockers, and lipid-lowering drugs.", 
    "64": "CAD was documented in 77 of 255 persons (30%). Of 77 persons with CAD, 48 persons (62%) were treated with aspirin, 45 persons (58%) with ACE inhibitors or angiotensin II type 1 receptor blockers, 44 persons (57%) with beta blockers, 21 persons (27%) with calcium channel blockers, and 16 persons (21%) with statins. Of the 61 persons with CAD not treated with statins, serum low-density lipoprotein (LDL) cholesterol was measured in only 22 persons (36%) and was increased in 14 of the 22 persons (64%).", 
    "65": "These data show underutilization of aspirin, beta blockers, ACE inhibitors, lipid-lowering drugs, and measurement of serum LDL cholesterol and overutilization of calcium channel blockers in older persons with CAD in an academic nursing home.", 
    "66": "Atrial fibrillation (AF) is associated with a higher incidence of mortality, stroke, and coronary events than is sinus rhythm. AF with a rapid ventricular rate may cause a tachycardia-related cardiomyopathy. Immediate direct-current (DC) cardioversion should be performed in patients with AF and acute myocardial infarction, chest pain due to myocardial ischemia, hypotension, severe heart failure, or syncope. Intravenous beta blockers, verapamil, or diltiazem may be given to slow immediately a very rapid ventricular rate in AF. An oral beta blocker, verapamil, or diltiazem should be used in persons with AF if a fast ventricular rate occurs at rest or during exercise despite digoxin. Amiodarone may be used in selected patients with symptomatic life-threatening AF refractory to other drugs. Nondrug therapies should be performed in patients with symptomatic AF in whom a rapid ventricular rate cannot be slowed by drugs. Paroxysmal AF associated with the tachycardia-bradycardia syndrome should be treated with a permanent pacemaker in combination with drugs. A permanent pacemaker should be implanted in patients with AF and with symptoms such as dizziness or syncope associated with ventricular pauses greater than 3 seconds that are not drug-induced. Elective DC cardioversion has a higher success rate and a lower incidence of cardiac adverse effects than does medical cardioversion in converting AF to sinus rhythm. Unless transesophageal echocardiography has shown no thrombus in the left atrial appendage before cardioversion, oral warfarin should be given for 3 weeks before elective DC or drug cardioversion of AF and should be continued for at least 4 weeks after maintenance of sinus rhythm. Many cardiologists prefer, especially in older persons, ventricular rate control plus warfarin rather than maintaining sinus rhythm with antiarrhythmic drugs. Digoxin should not be used to treat patients with paroxysmal AF. Patients with chronic or paroxysmal AF at high risk for stroke should be treated with long-term warfarin to achieve an International Normalized Ratio of 2.0 to 3.0. Patients with AF at low risk for stroke or with contraindications to warfarin should receive 325 mg of aspirin daily.", 
    "67": "Neutrophil apoptosis is a constitutive process that can be enhanced or delayed by signals induced by various stimuli. We investigated the role of phospholipase D (PLD) in neutrophil apoptosis. The apoptotic rate of neutrophils was found to be increased by 1-butanol and decreased by the exogenous addition of PLD. Moreover, the delay of apoptosis by apoptosis-delaying stimuli such as granulocyte/macrophage colony-stimulating factor or lipopolysaccharide (LPS) was also blocked by 1-butanol. Unstimulated PLD activity in cultured cells for 20 h was higher than that in freshly isolated cells and further increased in cultured cells with LPS. These results suggest that PLD is involved in the up-regulation of neutrophil survival.", 
    "68": "In the United States, 2.5 million women have heart failure, yet little is known about their quality of life. Because most studies included small samples of women, the results are not generalizable.", 
    "69": "To compare the quality of life of women with heart failure with that of a normative group and with that of women with other chronic conditions.", 
    "70": "Descriptive techniques were applied to baseline data collected in the Studies of Left Ventricular Dysfunction trials to characterize quality of life in women with heart failure (n = 691). Global quality of life and the quality-of-life dimensions of physical function, emotional distress, social health, and general health were measured by using the Ladder of Life, items from the Profile of Mood States Inventory, the Functional Status Questionnaire, the Beta Blocker Heart Attack Trial instrument, and an item from the RAND Medical Outcomes Study instrument.", 
    "71": "Compared with the normative group of women, women with heart failure had significantly lower global quality of life; worse vigor, intermediate activities of daily living, social activity, and general health ratings; and higher ratings for anxiety and depression. Fewer than half of the women with heartfailure felt that they were healthy enough to perform normal activities.", 
    "72": "Women with heart failure have worse quality of life than do normative populations and patients with other chronic diseases such as hypertension, Parkinson disease, and cancer.", 
    "73": "Our aim was to determine whether the aldosterone synthase (CYP11B2) -344 C/T polymorphism was associated with the blood pressure (BP)-lowering response to antihypertensive treatment.", 
    "74": "Patients with mild-to-moderate primary hypertension and left ventricular hypertrophy were randomized in a double-blind study to receive treatment with either the angiotensin II type 1 (AT1) receptor antagonist irbesartan (n = 43), or the beta1-adrenergic receptor blocker atenolol (n = 43). The aldosterone synthase (CYP11B2) -344 C/T polymorphism was analyzed using solid-phase minisequencing and related to BP reduction after 3 months treatment. Serum aldosterone levels were measured.", 
    "75": "After 3 months treatment the mean reductions in BP were similar for both treatment groups. When assessing the systolic BP reduction in the irbesartan group, patients with the TT variant had a more pronounced reduction (-21 +/- 19 SD mm Hg, n = 17) than both the TC (-14 +/- 18 mm Hg, n= 18) and CC (0 +/- 17 mm Hg, n = 8) genotypes (P = .04). There was no association between this polymorphism and the diastolic BP response. The -344 C/T polymorphism was not associated with the BP response to atenolol. Nor was it related to the baseline serum aldosterone level.", 
    "76": "The aldosterone synthase -344 C/T polymorphism was related to the BP-lowering response in hypertensive patients treated with the AT1-receptor antagonist irbesartan.", 
    "77": "We investigated the ability of ultrasonic strain rate (SR) and strain (epsilon) to quantify the changes in normal myocardial function at varying inotropic states and heart rates (HR) in an attempt to determine whether these new regional function indices are potentially robust enough to quantitate stress echocardiography.", 
    "78": "Twenty closed-chest pigs underwent incremental atrial pacing (AP: 120-180/min, n = 7), dobutamine infusion (DI: 2.5-20 microg/kg/min, n = 7) or esmolol infusion with subsequent pacing (EI: 0.5 +/- 0.15 mg/kg/min with pacing 120-180/min, n = 6). Radial deformation of the left ventricular posterior wall was interrogated using the parasternal short-axis view to derive regional systolic SR and epsilon values. At baseline SR and epsilon averaged 5.0 +/- 0.4 s(-1) and 60% +/- 4%, respectively. SR remained unchanged during AP and increased linearly with DI (at 2.5 microg/kg/min = 6.2 +/- 0.3 s(-1), P <.05 vs baseline; at 20 microg/kg/min = 9.9 +/- 0.7 s(-1), P <.0001 vs baseline), whereas EI resulted in a constant decrease of 30% +/- 4% in SR (P <.05). SR and left ventricular dP/dt(MAX) correlated linearly over the induced change in inotropic states and HR (r = 0.82; P <.0001). Conversely, epsilon values decreased during AP (at 180/min = 36% +/- 2%, P <.001). During DI, epsilon initially increased at 2.5 and 5 microg/kg/min (at 5 microg/kg/min = 77% +/- 6%, P <.05) and decreased for higher doses because of increasing HR. EI resulted in a decrease of 30% +/- 4% in epsilon with a further decrease during subsequent pacing. epsilon correlated linearly with left ventricular ejection fraction (r = 0.87; P <.0001).", 
    "79": "Both SR and epsilon can quantify the changes in myocardial function during a range of inotropic challenges and over the range of physiologic HRs encountered during clinical stress echocardiography. SR may reflect regional contractile function, whereas epsilon reflects changes in ventricular geometry. This study would suggest that for quantitative stress echocardiography SR is better in quantification of changes in contractile function being relatively independent of HR.", 
    "80": "Although resistant hypertension affects a minority of all hypertensives, this group continues to experience disproportionately high cardiovascular event rates despite newer antihypertensive agents. Hypertension represents an imbalance of hemodynamic forces within the circulation, usually characterized by elevated systemic vascular resistance. We studied the utility of serial hemodynamic parameters in the selection and titration of antihypertensive medication in resistant hypertensive patients using highly reproducible noninvasive measurements by thoracic bioimpedance. Resistant hypertension patients (n=104) were randomized to drug selection based either on serial hemodynamic (HD) measurements and a predefined algorithm or on drug selection directed by a hypertension specialist (SC) in a 3-month intensive treatment program. Blood pressure was lowered by intensified drug therapy in both treatment groups (169+/-3/87+/-2 to 139+/-2/72+/-1 mm Hg HD versus 173+/-3/91+/-2 to 147+/-2/79+/-1 mm Hg SC, P<0.01 for systolic and diastolic BP), using similar numbers and intensity of antihypertensive medications. Blood pressures were reduced further for those treated according to hemodynamic measurements, resulting in improved control rates (56% HD versus 33% SC controlled to </=140/90 mm Hg, P<0.05) and incremental reduction in systemic vascular resistance measurements. Although the number of patients taking diuretics did not differ between groups, final diuretic dosage was higher in the hemodynamic cohort. Our results demonstrate superior blood pressure control using a treatment algorithm and serial hemodynamic measurements compared with clinical judgment alone in a randomized prospective study. Our measurements of thoracic fluid volume support occult volume expansion as a mediator of antihypertensive drug resistance and use of impedance measurements to guide advancing diuretic dose and adjustment of multidrug antihypertensive treatment.", 
    "81": "Monoclonal antibodies (MAbs) inhibitory to individual cytochromes P450 (P450s) are of tremendous utility in identification of P450s responsible for the metabolism of a given drug or drug candidate in pharmaceuticals. In the present study, two inhibitory MAbs against CYP2D6 (MAb(2D6-50,) IgG(2b) and MAb(2D6-184), IgG(2a)) were developed by hybridoma technology to exhibit their high specificity and potency. The MAbs were further employed to assess the quantitative role (47-93%) of CYP2D6 to the metabolism of bufuralol in human liver microsomes from seven donors. Together with the MAb inhibitory to CYP3A4 as previously reported (Mei et al., 1999), the MAbs were used to study the inhibition kinetics of dextromethorphan O-demethylation (CYP2D6), testosterone 6beta-hydroxylation (CYP3A4) and aflatoxin B1 3-hydroxylation (CYP3A4), respectively, with an adequate size of sample measurement. A kinetic model was proposed to fit the experimental observations with three-dimensional nonlinear regression, thereby resulting in a solution of kinetic parameters, i.e., K(I), K(S), V(max), alpha, and beta (changes in K(I) or K(S) and V(max) in the presence of the MAb). As a result, dissociation constants (K(I)) of the MAbs for the enzymes and the maximal inhibition (beta) values for the P450-catalyzed reactions were predicted to have 0.04 to 0.25 microM and > or =94%, respectively. The results have demonstrated that the model can accurately predict the kinetic parameters and provide some insights into the understanding of the mechanism of MAb interaction with P450 enzyme in nature and the applications of the MAbs in qualitative and quantitative identification of P450s involved in drug metabolism.", 
    "82": "The role for beta blockers in advanced heart failure (New York Heart Association class IV) remains undefined because of concerns about tolerability and uncertainty about efficacy. We report the use of a short-acting intravenous beta blocker in combination with inotropic therapy as a means to bridge five patients with advanced heart failure to chronic oral beta blockade; two of these patients had been chronically managed with intravenous inotrope. At 4 months' follow-up, all patients remained on beta-blocker therapy and none was hospitalized for heart failure or had received intravenous diuretics. Given the early separation of survival curves in the randomized clinical trials of beta blockers in heart failure, it is possible that these patients will accrue a survival benefit. We conclude that some patients with advanced heart failure can be offered oral beta-blocker therapy by bridging with a combination of intravenous inotrope and short-acting intravenous beta blocker.", 
    "83": "To evaluate the influence of prior medication on mode of presentation and short-term prognosis of acute coronary syndromes (ACS).", 
    "84": "Prospective study.", 
    "85": "Coronary intensive care unit in Santa Cruz Hospital.", 
    "86": "We included 425 consecutive patients admitted for ACS.", 
    "87": "Prior medication with anti-platelet agents, beta-blockers, nitrates, calcium channel blockers, statins and angiotensin-converting enzyme (ACE) inhibitors was recorded on admission. Medication introduced in the last 7 days was excluded. Using a multivariate analysis model we examined the impact of baseline characteristics and previous medication on mode of presentation of ACS. We also evaluated their influence on short-term prognosis (death or non-fatal myocardial (re)infarction in the first 30 days).", 
    "88": "Of the 425 patients studied 228 (53.6%) presented with unstable angina (UA), the remainder with acute myocardial infarction (AMI) (24.7% with ST elevation). Medication prior to admission included anti-platelet agents in 53.7% of patients, beta-blockers in 44.2%, nitrates in 48.2%, calcium channel blockers in 36.9%, statins in 28.9% and ACE inhibitors in 38.6%. During the first 30 days, 14 deaths (3.3%) and 37 (re)infarctions (8.7%) occurred. The combined occurrence of death or (re)infarction was 10.8%. Variables with significant and independent influence on mode of presentation of ACS were male gender, presence of known coronary artery disease and previous medication with anti-platelet agents and beta-blockers. Male gender was a predictor of AMI as mode of presentation, whereas a previous history of coronary artery disease and medication with anti-platelet agents or beta-blockers predicted UA. Short-term prognosis was influenced by heart failure symptoms on admission, but not by previous medication.", 
    "89": "Previous medication with anti-platelet agents and beta-blockers was associated with an increased frequency of UA as mode of presentation of ACS. No relation between previous medication and short-term prognosis was observed in the present study.", 
    "90": "A 25-year-old Caucasian man is admitted to hospital because of severe hyperthyroidism. Soon after his admission, he develops a lower limbs proximal muscles paresis with tendinous hyporeflexia. He has presented similar episodes in the previous months. Serum potassium level is 2.9 meq/l whereas it was 4.1 meq/l a few hours before. The patient receives intravenous potassium and propranolol. He will not develop a similar episode afterwards. Hypokalemic thyrotoxic periodic paralysis associated with Basedow's disease is diagnosed. Hypokalemic thyrotoxic periodic paralysis is a very rare cause of intermittent muscular weakness in the young Caucasian male. The frequency of this entity is at least ten times higher in Asiatic hyperthyroid people. Its physiopathology involves intracellular potassium shifts in which Na/K ATP-ases of cell membranes, the number and the activity of which increase in hyperthyroid people, seem to play a major role. Treatment consists of correction of hyperthyroidism and administration of potassium during the acute episode Propranolol is efficient in preventing recurrent episodes of paralysis. Points of comparison between hypokalemic thyrotoxic periodic paralysis and hypokalemic familial periodic paralysis are discussed.", 
    "91": "To investigate the characteristics of mass spectra of some drug metabolites, solutions of glucuronide conjugates of N-(4-ethoxyphenyl)-2-hydroxyl-benzamide (etofesalamide), 4-(3H-1, 2-dihydro-1-pyrrolizinone-2-methylamino)-benzoic acid, 5-hydroxypropafenone and propafenone were analyzed using electrospray ion trap mass spectrometry in a multi-stage full scan mode performed on a Finnigan LCQ instrument. Sample solutions were directly introduced into the ESI source at a flow rate of 15-30 microliters.min-1 by a syringe pump. The mass spectrometer was operated in the negative ion mode. A full scan mass spectra of each analyte provided quasimolecular ion m/z M-1, and full scan MS2 and MS3 spectra gave characteristic fragment ions m/z 175 and m/z 113, respectively, which were derived from the glucuronate moiety of each analyte. The proposed interpretation of m/z 175 is the negative ion of glucuronic acid with a loss of 18 u (H2O), which produces m/z 113 after further losing 18 u (H2O) and 44 u (CO2). Fragmentation pathway has been established for each analyte. The results show that quasimolecular ion m/z M-1 and the characteristic fragment ions m/z 175 and m/z 113 in the multi-stage full scan mass analysis of each analyte can be predicted for future structure elucidation or quantitative determination of glucuronide conjugates by LC/MS.", 
    "92": "Ventricular arrhythmias are nearly universally present in patients with advanced congestive heart failure (CHF) and represent an important cause of mortality in these patients. One of the putative mechanisms for the salutary effects of beta-blockers on sudden death mortality in heart failure is their ability to suppress ventricular arrhythmias. However, supporting data in patients with CHF are sparse, especially in the setting of excessive neurohumoral activation associated with symptomatic decompensated heart failure.", 
    "93": "We studied 236 patients (159 men; mean age, 61 +/- 14 years) admitted for decompensated CHF. Fifty patients were receiving beta-blockers at the time of the study. The severity of ventricular arrhythmia was assessed by 24-hour Holter recordings by using several prospectively defined measures of ventricular ectopy. All measures of ventricular ectopy were lower in patients receiving beta-blockers. The average hourly total premature ventricular beats (PVCs), hourly ventricular couplets, repetitive PVCs, and frequency of ventricular tachycardia episodes were 15% (P =.02), 75% (P <.05), 72% (P <.05), and 87% (P =.01) lower in patient receiving beta-blockers, respectively. In a multivariate regression analysis, the negative relationship between beta-blockers and the average hourly PVCs (P =.03), the frequency of ventricular pairs (P =.03), repetitive PVCs (P <.05), and ventricular tachycardia episodes (P =.01) remained significant and independent.", 
    "94": "Concomitant beta-blocker therapy during heart failure decompensation is associated with a marked reduction in complex ventricular ectopy and episodes of ventricular tachycardia. This effect of beta-blockers may play an important protective role by preventing serious ventricular arrhythmias during transient increases in sympathetic activity.", 
    "95": "The role of angiotensin-receptor blockers (ARBs) in the therapy of chronic heart failure (CHF) has not been clarified. There are no large placebo-controlled trials with these agents. The second Evaluation of Losartan in the Elderly trial (ELITE-II) compared the ARB losartan with captopril in 3,152 patients >/=60 years old with New York Heart Association (NYHA) class II-IV and left ventricular ejection fraction </=40% and did not establish the efficacy of the ARB or its equivalent to angiotensin-converting enzyme inhibitor. The Valsartan Heart Failure Trial was designed to determine whether addition of valsartan improved the outcomes of patients receiving standard therapy for heart failure, which in most cases included an ACE inhibitor.", 
    "96": "A total of 5,010 patients with NYHA class II-IV CHF and ejection fraction <40% were assigned to receive 160 mg valsartan or placebo twice daily. The 2 coprimary end points were all-cause mortality and the composite of mortality and morbidity, defined as the incidence of hospitalization for heart failure, resuscitated sudden death, or receipt of intravenous inotropic or vasodilator therapy for at least 4 hours (with hospitalizations accounting for 94% of the nonfatal end points). Mortality was similar in the 2 groups, but the combined mortality and morbidity end point was 13.2% lower with valsartan (relative risk, 0.87; 95% confidence interval, 0.77-0.97; P.009), primarily because of a reduction in the number of patients hospitalized for CHF (13.8% v 18.2%). There were improvements in several secondary end points, including ejection fraction, signs and symptoms of CHF, and quality of life with valsartan. Of note is that analyses of subgroups defined according to background therapy at baseline showed highly significant interactions. For instance, the small subgroup of 366 patients (7%) who were not receiving ACE inhibitors had a 33% reduction in mortality and a 44% decrease in mortality and morbidity, whereas the morbidity and mortality benefit of valsartan observed in the overall trial was no longer significant in patients receiving background ACE inhibitor therapy (relative risk, 0.90; P.10). The larger subgroup of patients receiving both an ACE inhibitor and a beta-blocker at baseline had a statistically significant 42% increase in mortality with valsartan (P.009) and a trend toward an increase in the mortality and morbidity composite (P.10).", 
    "97": "When added to standard therapy, valsartan has no overall effect on mortality and produces a modest (13.2%) reduction in morbidity and mortality. However, this benefit is much larger in patients not receiving concomitant ACE inhibitor therapy and statistically not significant in those who are taking ACE inhibitors. Somewhat troublesome is the finding of significant increase in mortality with valsartan in patients receiving both ACE inhibitor and beta-blocker therapy.", 
    "98": "We directly examined the role of the Ca(v)1.3 (alpha(1D)) Ca(2+) channel in the sinoatrial (SA) node by using Ca(v)1.3 Ca(2+) channel-deficient mice. A previous report has shown that the null mutant (Ca(v)1.3(-/-)) mice have sinus bradycardia with a prolonged PR interval. In the present study, we show that spontaneous action potentials recorded from the SA nodes show a significant decrease in the beating frequency and rate of diastolic depolarization in Ca(v)1.3(-/-) mice compared with their heterozygous (Ca(v)1.3(+/-)) or wild-type (WT, Ca(v)1.3(+/+)) littermates, suggesting that the deficit is intrinsic to the SA node. Whole-cell L-type Ca(2+) currents (I(Ca,L)s) recorded in single isolated SA node cells from Ca(v)1.3(-/-) mice show a significant depolarization shift in the activation threshold. The voltage-dependent activation of Ca(v)1.2 (alpha(1C)) versus Ca(v)1.3 Ca(2+) channel subunits was directly compared by using a heterologous expression system without beta coexpression. Similar to the I(Ca,L) recorded in the SA node of Ca(v)1.3(-/-) mutant mice, the Ca(v)1.2 Ca(2+) channel shows a depolarization shift in the voltage-dependent activation compared with that in the Ca(v)1.3 Ca(2+) channel. In summary, using gene-targeted deletion of the Ca(v)1.3 Ca(2+) channel, we were able to establish a role for Ca(v)1.3 Ca(2+) channels in the generation of the spontaneous action potential in SA node cells.", 
    "99": "A reversed-phase high-performance liquid chromatographic method is described for the determination of betaxolol in human aqueous humour. Betaxolol and the internal standard metoprolol were extracted with cyclohexane and separated on a reversed-phase column (Luna C(18), 250 x 4.6 mm, 5 microm) with a mobile phase containing acetonitrile-phosphate buffer (40:60, v/v) at a flow-rate of 0.8 ml/min. The column effluent was monitored with a fluorescence detector at 227 nm (excitation) and 301 nm (emission). The retention times for metoprolol and betaxolol were 3.55 and 5.63 min, respectively. The recovery from aqueous humour was found to be 71.6% for betaxolol at 1.25 microg/ml. The within-day and day-to-day accuracy values were in the range of 96.17-105.2% for betaxolol at 0.1, 4 and 12 microg/ml (n=6), within-day and day-to-day precision values were less than 10% for betaxolol at the concentrations given above. The detection limit corresponding to the signal-to-noise ratio of 3:1 was 15 ng/ml. The presented method was suitable for measuring betaxolol levels in human aqueous humour samples obtained from patients after topical administration.", 
    "100": "A gradient HPLC method with combined ultraviolet and fluorescence detection was developed for the simultaneous determination of eight beta-blockers (alprenolol, atenolol, metoprolol, nadolol, pindolol, propranolol, sotalol and timolol) in corneal permeability studies in vitro. Fluorescence detection with excitation wavelength at 230 nm and emission at 302 nm was selective for six of the compounds, whereas UV detection at 205 nm was able to detect all the compounds. Calibration was performed with fluorescence detection for six compounds from 50 or 200 nM to 3 microM, and with UV detection for all the eight compounds from 100 or 200 nM to 30 microM. With optimized fluorescence detection, detection limits between 0.7 and 1.3 nM (0.035-0.065 pmol per 50 microl injection) were obtained for atenolol, metoprolol, nadolol and sotalol. A mixture of eight beta-blockers was used in cassette dosing permeability studies with a cultured corneal epithelium. The HPLC method revealed marked differences in the permeation between hydrophilic and lipophilic beta-blockers through the corneal epithelial cell culture model.", 
    "101": "To investigate whether dilutions of the commercially available Xalatan(R) or Cosopt(R) induce vasoconstrictions in isolated quiescent porcine ciliary arteries.", 
    "102": "Contractions measured with a myograph system (isometric force measurement) were expressed in percent of 100 mM potassium chloride(KCl)-induced contraction (mean +/- standard error). In preliminary experiments, vessels were contracted with 100 mM KCl after previous exposures to different dilutions of Xalatan(R) (1/250 to 1/50) or Cosopt(R) (1/500 to 1/5). In a further series of experiments, vessels were exposed in a cumulative manner to different dilutions of Xalatan(R) or Cosopt(R) (1/50 000 to 1/166).", 
    "103": "Contractions induced by 100 mM KCl were not significantly affected by previous exposure to Xalatan(R) or Cosopt(R) at dilutions higher than 1/166 and 1/50, respectively. However, at the lower dilutions tested, 100 mM KCl-induced contractions were significantly (p < 0.001) and markedly inhibited (1/50 Xalatan(R): 22.1 +/- 2.8 %; 1/5 Cosopt(R): 24.8 +/- 4.6 %). In quiescent vessels, diluted (1/50 000 to 1/166) preparations of Xalatan(R) induced, in a dilution-dependent manner, statistically significant (p < 0.05) but, however very small (3.2 +/- 1.0 %) contractions in comparison to Cosopt(R) (- 0.6 +/- 0.2 %).", 
    "104": "Although on the basis of these in vitro experiments no clinical interpretation should be made, at very high dilutions that did not affect KCl-induced contractions, Xalatan(R), but not Cosopt(R), had a very small vasoconstrictive effect in isolated quiescent porcine ciliary arteries. At low dilutions, responses to KCl were inhibited, possibly in relation to an unclear effect of the excipients of Xalatan(R) and Cosopt(R).", 
    "105": "To assess if the vasorelaxing properties of the ocular hypotensive beta-blocker carteolol could share some pharmacological features of calcium-channel antagonists in isolated porcine ciliary arteries.", 
    "106": "In a myograph system (isometric force measurement), quiescent vessels were contracted with increasing concentrations of potassium chloride (KCl: 4.7 - 30 mM) in the presence of different concentrations of extracellular calcium (Ca (++): 0 - 10 mM) and/or carteolol (0 - 1 mM). Vessels precontracted with 20 mM KCl were exposed (cumulative manner) to carteolol (0.03 - 3 mM) in the presence of different concentrations of Ca (++) (0.25, 2.5, 10 mM). Contractions and relaxations are expressed in percent of 100 mM and 20 mM KCl-induced contractions, respectively (mean +/- SEM).", 
    "107": "Contractions induced by 30 mM KCl (99.0 +/- 4.8 %) were abolished in the absence of Ca (++) and markedly inhibited in the presence of carteolol (1 mM: 40.6 +/- 4.0 %). The inhibitory effect of carteolol on KCl-induced contractions was potentiated (0.25 mM: 6 +/- 2 %) by decreasing and reversed (10 mM: 94 +/- 5 %) by increasing Ca (++) concentrations. Vessels precontracted with KCl were relaxed by carteolol (maximum: 82 +/- 9 %), an effect potentiated (102 +/- 10 %) by lowering or inhibited (27 +/- 11 %) by increasing Ca (++) concentrations.", 
    "108": "The present in vitro pharmacological study, for which in principle no clinical interpretation should be made, suggests that carteolol shares, at rather high concentrations, some characteristics that apparently could mimic certain effects of calcium-channel blockers.", 
    "109": "A propanolamine derivative with vanillylamide base, KMUP 880602, was first investigated under in vivo and in vitro conditions. IV KMUP 880602 (0.1, 0.5, 1.0, and 2.0 mg/kg) produced dose-dependent hypotensive and bradycardia responses in pentobarbital-anesthetized Wistar rats. KMUP 880602 also markedly inhibited both the tachycardia effects induced by (-)isoproterenol and arterial pressor responses induced by phenylephrine. In isolated guinea pig tissues, KMUP 880602 competitively antagonized (-)isoproterenol-induced positive inotropic and chronotropic effects of the atria and tracheal relaxation responses. The apparent pA2 values KMUP 880602 were 7.24 +/- 0.08 (right atria), 7.42 +/- 0.07 (left atria), and 6.24 +/- 0.06 (trachea). KMUP 880602 also produced a competitive antagonism of norepinephrine-induced contraction in the isolated rat aorta with pA2 values of 7.64 +/- 0.18. In the radioligand-binding assay, [3H]CGP-12177 binding to rat ventricle and lung tissues and [3H]prazosin binding to brain membranes were inhibited by KMUP 880602 with pKi values of 7.27, 6.08, and 8.25, respectively. In isolated rat thoracic aorta, the vasorelaxant effects of KMUP 880602 on phenylephrine-induced contractions were attenuated by pretreatment with tetraethylammonium (10-3 M) and charybdotoxin (10-7 M) but not by glibenclamide, 4-aminopyridine, and apamin. In conclusion, KMUP 880602 is an alpha/beta-adrenoceptor blocker, with selective beta1-adrenoceptor blocking and vascular smooth muscle relaxation activities. Particularly, the vasorelaxant effect of KMUP 880602 is partially mediated by the opening of charybdotoxin-sensitive K+ channel.", 
    "110": "Most clinical studies have shown that beta-adrenergic receptor antagonists improve long-term survival in heart failure patients. Bucindolol, a nonselective beta-receptor blocker, however, failed to reduce heart failure mortality in a recent large clinical trial. The reasons for this failure are not known. Bucindolol has partial agonist properties in rat myocardium, but whether it has agonist activity in human heart is controversial. To address this, we measured the ability of bucindolol to increase cAMP accumulation in human myocardium.", 
    "111": "Myocardial strips ( approximately 1 mm(3)) obtained from rat and nonfailing human hearts were confirmed to be viable for > or = 48 hours in normoxic tissue culture by MTT assay and histology. Freshly isolated strips were exposed to beta-adrenergic antagonists and agonists and assayed for cAMP. In both rat and human strips, the full beta-adrenergic agonist isoproterenol raised cAMP levels by >2.5-fold at 15 minutes. Carvedilol and propranolol had no effect on basal cAMP levels, whereas metoprolol reduced basal cAMP by approximately 25%. In contrast, bucindolol and xamoterol increased cAMP levels in a concentration-dependent manner in both rat and human myocardium (maximum 1.64+/-0.25-fold and 2.00+/-0.27-fold over control, respectively, P<0.01 for human tissue).", 
    "112": "Bucindolol exhibits approximately 60% of the beta-adrenergic agonist activity of xamoterol in normal human myocardial tissue.", 
    "113": "Given the high incidence of sudden death in patients with chronic heart failure (CHF) and the efficacy of implantable cardioverter-defibrillators, an appropriate tool for the prediction of sudden death is desirable. B-type natriuretic peptide (BNP) has prognostic significance in CHF, and the stimuli for its production cause electrophysiological abnormalities. This study tests BNP levels as a predictor of sudden death.", 
    "114": "BNP levels, in addition to other neurohormonal, clinical, and hemodynamic variables, were obtained from 452 patients with a left ventricular ejection fraction (LVEF) < or =35%. For prediction of sudden death, only survivors without heart transplantation (HTx) or a mechanical assist device and patients who died suddenly were analyzed. Up to 3 years, 293 patients survived without HTx or a mechanical assist device, 89 patients died, and 65 patients underwent HTx. Mode of death was sudden in 44 patients (49%), whereas 31 patients (35%) had pump failure and 14 patients (16%) died from other causes. Univariate risk factors of sudden death were log BNP (P=0.0006), log N-terminal atrial natriuretic peptide (P=0.003), LVEF (P=0.005), log N-terminal BNP (P=0.006), systolic blood pressure (P=0.01), big endothelin (P=0.03), and NYHA class (P=0.04). In the multivariate model, log BNP level was the only independent predictor of sudden death (P=0.0006). Using a cutoff point of log BNP <2.11 (130 pg/mL), Kaplan-Meier sudden death-free survival rates were significantly higher in patients below (99%) compared with patients above (81%) this cutoff point (P=0.0001).", 
    "115": "BNP levels are a strong, independent predictor of sudden death in patients with CHF.", 
    "116": "Thrombin generation is critical to the formation of an arterial thrombus after rupture of an atherosclerotic plaque. In patients with stable coronary disease receiving standard medical therapy, we evaluated the pharmacokinetics, pharmacodynamics, and safety profile of DX-9065a, a novel small-molecule anticoagulant that directly, selectively, and reversibly inhibits factor Xa.", 
    "117": "In a double-blind trial, 73 patients (median age, 63 years; 29% women) were randomly assigned to receive a fixed-dose intravenous bolus, followed by a 72-hour infusion of placebo or 1 of 4 weight-adjusted regimens of DX-9065a. Plasma samples were collected during infusion and a 24-hour elimination period. Only minor bleeding occurred, predominantly ecchymoses at infusion sites, and its incidence did not differ significantly among the groups, including placebo. Median hemoglobin, platelet count, serum creatinine level, and liver function tests did not change significantly from baseline during infusion or elimination. Significant predictors of pharmacokinetic response included infusion dose and weight. At 60 hours into the DX-9065a infusion, plasma drug levels correlated strongly with anti-factor Xa activity (r=0.97), prothrombin time (r=0.77), and international normalized ratio (r=0.72) but less so with activated partial thromboplastin time (r=0.56; all P<0.001).", 
    "118": "This is the first study of a selective, reversible, and direct small-molecule factor Xa inhibitor in patients with stable coronary disease. These data lay the foundation for further investigation of factor Xa inhibitors in the treatment of patients with coronary atherothrombosis.", 
    "119": "The effect of aqueous crude extract (ACE) of Eugenia uniflora L. (Myrtaceae) was studied on rat's perfused ventricles. This plant is used in South American traditional medicine as an antihypertensive and we already demonstrated previously its hypotensive properties. In this paper, maximal left intraventriclular pressure (P) of rat's hearts beating at 0.2 Hz firstly increased to 162.1+/-11.1% of basal value during 1-3 min of perfusing ACE 0.6%. Maximum rate of contraction (+P) also increased to duplicating +P/P ratio. Both types of effect were significantly decreased by either propranolol 0.35 microM, and pre-treatment with reserpine (5 mg/kg), suggesting that they were caused by a compound that releases cathecolamines with beta-adrenergic action. Nevertheless, after 20 min of perfusing ACE, ventricles decreased P to about 50% of their basal value, suggesting a negative-inotropic compound present in the extract. The perfusion of 1.2% ACE decreased P in a pressure-[Ca](o) curve (0.5-2 mM) in a non-competitive manner, suggesting that an irreversible Ca-blocking compound is also present in the extract. In summary, E. uniflora ACE has a dual effect on the heart related to its hypotensive action and is probably responsible for the therapeutic or adverse effects in patients under cardiac risk.", 
    "120": "The present study was undertaken to investigate the mechanisms involved in a nitric oxide donor [3-morpholino-sydnonimine (SIN-1)]-induced activation of hypothalamic-pituitary-adrenal axis in urethane- and alpha-chloralose-anesthetized rats. Intracerebroventricularly (i.c.v.) administered SIN-1 (250 and 500 microg/animal) effectively and dose-dependently elevated plasma levels of corticosterone. Pretreatment with phentolamine (250 microg/animal, i.c.v.), an alpha-adrenoceptor antagonist, attenuated the elevation of plasma corticosterone evoked by SIN-1, but sotalol (300 microg/animal, i.c.v.), a beta-adrenoceptor antagonist, was without effects. The same doses of SIN-1 also increased the release of noradrenaline in the hypothalamic paraventricular nucleus (PVN) measuring microdialysis technique, and this increase was abolished by tetrodotoxin (1 microM) administered into the perfusion solution of the PVN. Furthermore, pretreatment with indomethacin (500 microg/animal, i.c.v.), a cyclooxygenase inhibitor, abolished the SIN-1-induced elevations of both noradrenaline in the PVN and plasma corticosterone. These results suggest that i.c.v. administered SIN-1 activates central noradrenergic neurons innervating the PVN by prostaglandin-mediated mechanisms. Released noradrenaline in the PVN elevates plasma levels of corticosterone via an activation of the central alpha-adrenoreceptors in rats.", 
    "121": "In this study, we investigated the signal transduction pathway involved in beta(3)-adrenoceptor-mediated relaxations of guinea pig gastric fundus and duodenum. In the presence of beta1- and beta2-adrenoceptor blockade, the potency (pD2 value) of catecholamines ((-)-isoprenaline, (-)-noradrenaline and (-)-adrenaline) and beta(3)-adrenoceptor agonists ((R*, R*)-(+/-)-4-[2-[(2-(3-chlorophenyl)-2-hydroxyethyl)amino]propyl]phenoxyacetic acid sodium (BRL37344) and (+/-)-[4-[3-[(1,1-dimethylethyl)amino]-2-hydroxypropoxy]-1,3-dihydro-2H-benzimidazol-2-one] hydrochloride ((+/-)-CGP12177A)) to induce relaxation was not affected by the adenylate cyclase inhibitor, 9-(tetrahydro-2-furanyl)-9H-purin-6-amine (SQ-22,536, 100 microM). Catecholamines induced an elevation of cyclic AMP and SQ-22,536 significantly abolished the responses of gastric fundus. However, cyclic AMP levels were unaltered by the beta3-adrenoceptor agonists in gastric fundus and by the five agonists in duodenum. Furthermore, the relaxant responses to catecholamines and to beta3-adrenoceptor agonists were unaffected by the cyclic AMP-dependent protein kinase inhibitor, N-(2-[p-bromocinnamylamino]ethyl)-5-isoquinolinesulfonamide (H-89, 10 microM) in gastric fundus. These results suggest that beta3-adrenoceptor-induced relaxation is mediated through both cyclic AMP-dependent and cyclic AMP-independent pathways in gastric fundus and through a cyclic AMP-independent pathway in duodenum.", 
    "122": "This prospective study tested the impact of beta-blocker treatment on currently used risk predictors in congestive heart failure (CHF).", 
    "123": "Given the survival benefit obtained by beta-blockade, risk stratification by factors established in the \"pre-beta-blocker era\" may be questioned.", 
    "124": "The study included 408 patients who had CHF with left ventricular ejection fraction (LVEF) <45%, all treated with an angiotensin-converting enzyme inhibitor or angiotensin type 1 receptor antagonist, who were classified into those receiving a beta-blocker (n = 165) and those who were not (n = 243). In all patients, LVEF, peak oxygen consumption (peakVO(2)), plasma norepinephrine (NE) and N-terminal pro-brain natriuretic peptide (NT-proBNP) levels were determined.", 
    "125": "Although the New York Heart Association functional class (2.2 +/- 0.7 vs. 2.3 +/- 0.7), peakVO(2) (14.4 +/- 5.2 ml/min per kg vs. 14.4 +/- 5.5 ml/min per kg) and NT-proBNP (337 +/- 360 pmol/l vs. 434 +/- 538 pmol/l) were similar in the groups with and without beta-blocker treatment, the group with beta-blocker treatment had a lower heart rate (68 +/- 30 beats/min vs. 76 +/- 30 beats/min), lower NE (1.7 +/- 1.2 nmol/l vs. 2.5 +/- 2.2 nmol/l) and higher LVEF (24 +/- 10% vs. 21 +/- 9%; all p < 0.05). Within one year, 34% of patients without beta-blocker treatment, but only 16% of those with beta-blocker treatment (p < 0.001), reached the combined end point, defined as hospital admission due to worsening CHF and/or cardiac death. A beneficial effect of beta-blocker treatment was most obvious in the advanced stages of CHF, because the end-point rates were markedly lower (all p < 0.05) in the group with beta-blocker treatment versus the group without it, as characterized by peakVO(2) <10 ml/min per kg (26% vs. 64%), LVEF < or = 20% (25% vs. 45%), NE >2.24 nmol/l (18% vs. 40%) and NT-proBNP >364 pmol/l (27% vs. 45%), although patients with beta-blocker treatment received only 37 +/- 21% of the maximal recommended beta-blocker dosages.", 
    "126": "The prognostic value of variables used for risk stratification of patients with CHF is markedly influenced by beta-blocker treatment. Therefore, in the beta-blocker era, a re-evaluation of the selection criteria for heart transplantation is warranted.", 
    "127": "Several treatment interventions can reduce complications of type 2 diabetes, but their relative cost-effectiveness is not known.", 
    "128": "To estimate the incremental cost-effectiveness of intensive glycemic control (relative to conventional control), intensified hypertension control, and reduction in serum cholesterol level for patients with type 2 diabetes.", 
    "129": "Cost-effectiveness analysis of a hypothetical cohort of individuals living in the United States, aged 25 years or older, who were newly diagnosed as having type 2 diabetes. The results of the United Kingdom Prospective Diabetes Study (UKPDS) and other studies were used to create a model of disease progression and treatment patterns. Costs were based on those used in community practices in the United States.", 
    "130": "Insulin or sulfonylurea therapy for intensive glycemic control; angiotensin-converting enzyme inhibitor or beta-blocker for intensified hypertension control; and pravastatin for reduction of serum cholesterol level.", 
    "131": "Cost per quality-adjusted life-year (QALY) gained. Costs (in 1997 US dollars) and QALYs were discounted at a 3% annual rate.", 
    "132": "The incremental cost-effectiveness ratio for intensive glycemic control is $41 384 per QALY; this ratio increased with age at diagnosis from $9614 per QALY for patients aged 25 to 34 years to $2.1 million for patients aged 85 to 94 years. For intensified hypertension control the cost-effectiveness ratio is -$1959 per QALY. The cost-effectiveness ratio for reduction in serum cholesterol level is $51 889 per QALY; this ratio varied by age at diagnosis and is lowest for patients diagnosed between the ages of 45 and 84 years.", 
    "133": "Intensified hypertension control reduces costs and improves health outcomes relative to moderate hypertension control. Intensive glycemic control and reduction in serum cholesterol level increase costs and improve health outcomes. The cost-effectiveness ratios for these 2 interventions are comparable with those of several other frequently adopted health care interventions.", 
    "134": "Studies were carried out to establish a correlation of skin permeability with physicochemical parameters using five antihypertensive drugs. In vitro skin permeation was carried out in vertical type diffusion cells. When steady-state fluxes of the drugs were correlated with physicochemical properties, good correlation was obtained with the reciprocal of melting point. Weak correlation was obtained with partition coefficient, molecular weight and solubility. However skin permeability versus solubility profiles revealed an interesting trend. The initial permeation rates of the poorly water soluble drugs, prazosin hydrochloride and reserpine were higher than their steady-state fluxes and moderately water soluble drug atenolol showed more or less similar permeation throughout the entire span of the study. This trend changed gradually and reversed completely in the highly water soluble drug diltiazem hydrochloride. The study suggests that drug derivatives of low melting point and good aqueous solubility could be favorable candidates for transdermal delivery.", 
    "135": "The aims of this study were (1) to evaluate the usefulness of the new beta2-adrenergic stimulant KUR-1246 as a tocolytic agent and (2) to clarify the mechanisms that underlie the diverse inhibitory effects of beta2-stimulants that are seen in human myometria in vitro.", 
    "136": "The displacement of tritiated ([3H]) (-)CGP 12177 (0.4 nmol/L) by KUR-1246 and other beta2-stimulants was examined with human beta(1)- and beta2-receptors present on membrane fractions. The inhibitory effects of these beta2-stimulants on the term-pregnant human myometrium were compared with the use of isometric tension recording and microelectrode methods. Finally, the relationship between [3H]dihydroaloprenolol binding and the magnitude of the tocolytic effect of isoproterenol was examined.", 
    "137": "KUR-1246 was approximately 80 times and 7 times more selective for beta2-receptors than isoproterenol and ritodrine, respectively. The inhibitory effect of KUR-1246 was as strong as the inhibitory effect of the conventional beta2-adrenergic stimulants. A wide range of inhibitory effects was observed, even when high concentrations of isoproterenol or KUR-1246 were applied. There was a correlation between the degree to which isoproterenol suppressed contractions and the number of [3H]dihydroaloprenolol binding sites on the membrane in each muscle strip.", 
    "138": "KUR-1246 should be a very useful beta2-adrenergic stimulant for use as a tocolytic agent because of its high selectivity for the beta2-receptor and its potent inhibitory effect. The diversity of the inhibitory effects that are induced by beta2-stimulants is at least partly due to differences in beta2-receptor density among term-pregnant human myometria.", 
    "139": "Sick euthyroid syndrome is defined as the decrease of serum free triiodothyronine with normal free L-thyroxin and thyrotropin. Its appearance in patients with chronic heart failure is an indicator of severity. Exercise training through a wide variety of mechanisms reverses sick euthyroid syndrome (normalization of free triiodothyronine levels) and improves the ability to exercise. There is a connection during exercise among dyspnea, hyperventilation, fatigue, catecholamines, a decrease in the number and function of beta-blocker receptors, and elevation of serum free triiodothyronine. It is not known whether sick euthyroid syndrome contributes to the development of heart failure or is only an attendant syndrome.", 
    "140": "Presynaptic modulation of synaptic transmission in rat subthalamic nucleus (STN) neurons was investigated using whole-cell patch-clamp recordings in brain slices. Evoked GABAergic inhibitory postsynaptic currents (IPSCs) were reversibly reduced by methionine enkephalin (ME) with an IC(50) value of 1.1 +/- 0.3 microM. The action of ME was mimicked by the mu-selective agonist [D-Ala(2), N-Me-Phe(4), Gly(5)-ol]-enkephalin (DAMGO), and was partially blocked by the mu-selective antagonists naloxonazine and D-Phe-Cys-Tyr-D-Trp-Arg-Thr-Pen-Thr-NH(2) (CTAP). Evoked GABA(A) IPSCs were also inhibited by the delta-selective agonist [D-Pen(2,5)]-enkephalin (DPDPE), but not by the kappa-selective agonist (+)-(5 alpha,7 alpha,8 beta)-N-methyl-N-[7-(1-pyrrolidinyl)-1-oxaspiro[4.5]dec-8-yl]-benzeneacetamide (U-69593) and the orphan receptor agonist orphanin FQ/nociceptin (OFQ). DPDPE-induced inhibition was completely blocked by the delta-selective antagonist N,N-diallyl-Tyr-Aib-Aib-Phe-Leu-OH (ICI 174,864). ME, DAMGO and DPDPE increased the paired-pulse ratio of IPSCs. Evoked excitatory postsynaptic currents (EPSCs) were reversibly reduced by ME with an IC(50) value of 0.35 +/- 0.14 microM. Inhibition by ME was associated with an increase in the paired-pulse ratio of EPSCs. The action of ME was mimicked by DAMGO, and blocked by naloxonazine. DPDPE had little effect on evoked EPSCs. Neither U-69593 nor OFQ had any effect. ME significantly decreased the frequency of spontaneous miniature EPSCs (mEPSCs) without change in their amplitude. The action of ME was mimicked by DAMGO. DPDPE had no effect. The presynaptic voltage-dependent potassium conductance blocker 4-aminopyridine (4-AP, 100 microM) abolished the inhibitory effects of ME on evoked IPSCs and EPSCs. In contrast, 4-AP only partially blocked the actions of baclofen. These results suggest that opioids inhibit inhibitory synaptic transmission in the STN through the activation of presynaptic mu- and delta- receptors. In contrast, inhibition of excitatory synaptic inputs to the STN occurs through the activation of only mu-receptors. Both inhibitions may be mediated by blockade of voltage-dependent potassium conductance.", 
    "141": "beta(2)-Adrenergic agonists stimulate ciliary beat frequency (CBF), an integral part of mucociliary clearance. To evaluate the differential effects of albuterol enantiomers and their racemic mixture on ciliary function, CBF and intracellular calcium were measured at room temperature from single ovine airway epithelial cells with use of digital videomicroscopy. Baseline CBF was 7.2 +/- 0.2 (SE) Hz (n = 80 measurements). R-albuterol (10 microM to 1 mM) stimulated CBF in a dose-dependent manner to maximally 24.4 +/- 5.4% above baseline. Racemic albuterol stimulated CBF to maximally 12.8 +/- 3.6% above baseline, a significantly lower increase compared with R-albuterol alone, despite identical R-enantiomer amounts in both groups. Simultaneous recordings of intracellular calcium concentration and CBF from single cells indicated that the CBF increase in response to R-albuterol was mediated through beta-receptors and stimulation of protein kinase A, in a calcium-dependent and -independent fashion. S-albuterol had a negligible effect on CBF and did not change intracellular calcium. Together, these results suggest that R-albuterol is more efficacious than racemic albuterol in stimulating CBF. Thus S-albuterol may interfere with the ability of R-albuterol to increase CBF.", 
    "142": "The caffeine-induced impairment of insulin action is commonly attributed to adenosine receptor (AR) antagonism in skeletal muscle. However, epinephrine, a potent inhibitor of insulin actions, is increased after caffeine ingestion. We tested the hypothesis that the insulin antagonistic effects of caffeine are mediated by epinephrine, and not by AR antagonism, in seven healthy men. On four separate occasions, they received 1) dextrose (placebo, PL), 2) 5 mg/kg caffeine (CAF), 3) 80 mg of propranolol (PR), and 4) 5 mg/kg caffeine + 80 mg of propranolol (CAF + PR) before an oral glucose tolerance test (OGTT). Blood glucose was similar among trials before and during the OGTT. Plasma epinephrine was elevated (P < 0.05) in CAF and CAF + PR. Areas under the insulin and C-peptide curves were 42 and 39% greater (P < 0.05), respectively, in CAF than in PL, PR, and CAF + PR. In the presence of propranolol (CAF + PR), these responses were similar to PL and PR. These data suggest that the insulin antagonistic effects of caffeine in vivo are mediated by elevated epinephrine rather than by peripheral AR antagonism.", 
    "143": "The sympathetic system (SNS) is considered to be a major component of the neurogenic contribution to inflammation and hyperalgesia. We have investigated the role of the SNS in the local inflammatory pain induced by intraplantar (i.pl) injections of bacterial endotoxin (ET). Treatment of rats with an alpha-adrenoceptor antagonist (phentolamine, 0.25-1 mg/kg, i.p.), a beta-adrenoceptor antagonist (propranolol, 1-10 mg/kg, p.o.) or a sympathetic neuron-blocking agent (guanethedine, 30 mg/kg, s.c.) resulted in a dose-dependent reduction of the thermal hyperalgesia induced by ET. Mechanical hyperalgesia, however, was less sensitive to inhibition by propranolol and guanethedine but significantly inhibited by phentolamine. ET injection produced significant upregulation of tumor necrosis factor-alpha (TNF-alpha), interleukin-1 beta (IL-1 beta), IL-6, and nerve growth factor (NGF). Treatment with any one of the three sympatholytics abolished the upregulation of NGF and IL-6, while phentolamine and guanethedine also reversed the upregulation of TNF-alpha. IL-1 beta was resistant to all of the sympatholytic treatments. We conclude that the SNS can contribute to the local inflammation and hyperalgesia following injection of ET. The resistance to sympatholytics shown by IL-1 beta, known to play a key role in the inflammatory cascade, suggests that ET can initiate inflammation and hyperalgesia independently of peripheral and central sympathetic mechanisms.", 
    "144": "Hemorrhage associated with duodenal varices is an uncommon but often fatal manifestation of portal hypertension. We report a case of duodenal varices, review the literature, and present a new treatment modality. A 63-year-old man presented with hematemesis and hematochezia. An upper gastrointestinal endoscopy revealed hemorrhage from the duodenal varices that was initially controlled with injections of epinephrine. However, this was only partially successful, as the patient had repeated episodes of bleeding that was not amenable to injection sclerotherapy. The patient was taken emergently to the operating room after endoscopy failed to control the hemorrhage. The bleeding was controlled with simple oversewing of the duodenal varices through a duodenotomy. Three years later the patient remains symptom free. We propose that simple oversewing of duodenal variceal veins combined with a beta-blocker is an effective treatment for duodenal variceal hemorrhage.", 
    "145": "Vibrational spectroscopy coupled with thermogravimetry (TG) and differential scanning calorimetry (DSC) was used to characterize racemic propanoic acid, 2-methyl-5,6,7,8-tetrahydro-6-(methylamino)-1,2-naphthalenediyl ester hydrochloride (CHF-1035), which is a new DA2 dopaminergic receptor/alpha2 agonist and beta blocker under clinical investigation for the treatment of congestive heart failure. Raman spectroscopy disclosed at least two different CHF-1035 polymorphs; the marker bands characteristic of each form were identified. The modifications undergone by the CHF-1035 drug as a consequence of grinding and heating were investigated. Mechanical and gentle thermal treatments caused a polymorphic transformation of the drug crystal form. Raman spectroscopy proved suitable for investigating the possible presence of different polymorphic forms, their relative stability, and interconversion tendency in relation to industrial manufacturing processes undergone by the drug (i.e., grinding, compression, and heating).", 
    "146": "To estimate and examine the incidence and determinants of initiation of migraine-prophylactic therapy as well as the corresponding drug of choice over a period of 5 years following the use of specific abortive migraine drugs.", 
    "147": "By accessing data from a large prescription database, an identification of patients treated with ergotamine or a triptan from 1 January 1994 to 31 December 1998 was made. The cumulative incidence of initiation of migraine-prophylactic drugs (beta-blockers, serotonin antagonists, specific calcium antagonists, amitriptyline, clonidine and valproic acid) was estimated in patients following the use of ergotamine or a triptan. An assessment of the migraine-prophylactic drug of first choice was also performed. A few baseline determinants were analysed to highlight a possible association with the initiation of prophylactic therapy: age, gender, type of abortive migraine drug use and year of prophylaxis. Additional determinants included the analysis of drug-utilisation patterns, such as the consumption and switch patterns of abortive migraine drug use as well as co-medication use prior to prophylaxis. For this particular analysis a reference group (patients not having commenced prophylaxis) was selected from the initial study population.", 
    "148": "After having satisfied eligibility criteria, a total of 3999 first-time users of ergotamine and triptans were included of whom 479 (12%) had initiated migraine-prophylactic therapy. This corresponded to an incidence density of 6.0 per 100 person-years and was highest for patients younger than 45 years and for multiple abortive migraine drug users. The incidence fell considerably from 12.0 person-years in 1994 to 5.1 person-years in 1998. More than half of the patients had been prescribed a beta-blocker as the migraine-prophylactic drug of first choice by both general practitioners and neurologists. The use of antidepressants and/or benzodiazepines and oral contraceptives was significantly higher in patients starting prophylaxis compared with those who did not. The consumption of abortive migraine drug use (4.0 defined daily doses per month vs 3.7 defined daily doses per month), and switch patterns (27.1% vs 30.9%) were similar for patients starting and not starting prophylaxis.", 
    "149": "The overall incidence of initiation of migraine-prophylactic therapy following the use of abortive migraine analgesics was 6.0% per year and fell considerably during 5 years of the study. Beta-blockers were the migraine-prophylactic drugs of first choice for general practitioners and neurologists. In our study we could not determine any factors clearly associated with the initiation of migraine prophylaxis besides prior use of antidepressants and benzodiazepines. A future assessment of the usage patterns of migraine-prophylactic drugs may provide detailed information concerning the effectiveness and tolerability.", 
    "150": "The aim of this study was to compare the effect of taking bisoprolol (B), a highly beta(1)-selective adrenoceptor antagonist to that of a placebo (P) on maximal lactate steady state (MLSS), which reflects the transition from oxidative to partially anaerobic metabolism. Ten healthy male subjects [mean (SD) age 23 (3) years, height 181 (6) cm, body mass 76 (6) kg] randomly received oral P or B (5 mg x day(-1)) for 2 weeks using a double-blind crossover design. In the 2nd week, the subjects performed an incremental cycle ergometer test until exhaustion to determine the second blood lactate turn point (LTP(2)). At regular intervals of 24-48 h, the subjects performed 2-3 steady-state tests to determine the MLSS. During the incremental exercise, heart rate (HR) was significantly lower at rest (15 beats x min(-1)), at LTP(2) (23 beats x min(-1)) and at maximal power output (19 beats x min(-1)) when taking B compared to P. Oxygen pulse was significantly higher taking B and no significant differences were observed for any of the respiratory gas exchange measurements (RGEM) (oxygen consumption, carbon dioxide production, minute ventilation, respiratory exchange ratio), exercise intensity or blood lactate concentration (LA) at baseline, at LTP(2) and at maximal power output. During exercise at constant intensity, significant differences between B and P were found for HR [148 (12) compared to 176 (11) beats x min(-1)] and oxygen pulse [21.8 (1.9) compared to 19.2 (1.6) ml] at MLSS. No difference was found for exercise intensity [216 (18) compared to 218 (18) W], for RGEM, LA [5.3 (1.1) compared to 4.8 (1.5) mmol x l(-1)] and ratings of perceived exertion [18.1 (1.6) compared to 17.4 (1.7)] for B and P at MLSS. In both, the power output at LTP(2) was slightly higher than power output at MLSS (within an intensity step). Commonly measured cardiorespiratory and subjective variables determined during treatment with 5 mg bisoprolol can be used for testing cardiorespiratory fitness and for prescription of training intensity.", 
    "151": "Intracerebroventricular (i.c.v.) administration of CDP-choline (0.25, 0.5, 1 and 2 micromol) induced prompt, dose- and time-dependent increase in blood pressure in normotensive rats. Equimolar dose of CDP-choline (1 micromol; i.c.v.) and choline (1 micromol; i.c.v.) caused similar increases in blood pressure while cytidine (1 micromol; i.c.v.) failed to produce any pressor effect. In haemorrhagic shock, CDP-choline (0.1, 0.25, 0.5 and 1 micromol; i.c.v.) increased blood pressure dose- and time-dependently. The complete reversal of hypotension was observed with the i.c.v. injection of CDP-choline (1 micromol) and choline (1 micromol). Cytidine (1 micromol; i.c.v.) produced small, but significant ( P<0.05) increase in blood pressure in haemorrhaged rats. Dose-related bradycardia was observed with the injection of CDP-choline in normotensive rats, but the changes in heart rate were not significantly different ( P>0.05) in hypotensive conditions. Choline levels in lateral cerebral ventricle and hypothalamus increased about nine- and fivefold, respectively, after CDP-choline (1 micromol) administration in normotensive rats. In haemorrhagic shock extracellular choline levels in hypothalamus increased sevenfold after an i.c.v. administration of CDP-choline (1 micromol). Hemicholinium-3 (20 microg; i.c.v.), a neuronal high affinity choline uptake blocker, and mecamylamine (50 microg; i.c.v.), nicotinic receptor antagonist, pretreatment abolished the pressor effect of CDP-choline in normal rats. The increase in blood pressure was also attenuated by atropine (10 microg; i.c.v.) pretreatment. Atropine blocked the bradycardic response observed after CDP-choline. In haemorrhaged rats, the pressor effect of CDP-choline was attenuated by hemicholinium-3 and mecamylamine while atropine failed to alter the pressor response to CDP-choline. I.c.v. CDP-choline increased plasma adrenaline and vasopressin levels in normal rats. Haemorrhage, itself, increased plasma catecholamines and vasopressin levels. CDP-choline (1 micromol) produced additional increases in the elevated plasma levels of these hormones. An alpha(1)-adrenoceptor blocker, prazosin (0.5 mg/kg; i.v.), or vasopressin V(1) receptor antagonist, [beta-mercapto, beta,beta-cyclopenta-methylenepropionyl(1), O-Me-Tyr(2)-Arg(8)]-vasopressin (10 micro/kg; i.v.), pretreatments partially blocked the pressor response to CDP-choline (1 micromol; i.c.v.). Simultaneous administration of these two antagonists completely blocked the pressor effect of CDP-choline in haemorrhagic shock. These results show that the exogenous administration of CDP-choline increases blood pressure and reverses hypotension in haemorrhagic shock. In normotensive conditions, increase in blood pressure appears to be due to the activation of both nicotinic and muscarinic central cholinergic receptors through the activation of presynaptic cholinergic mechanisms. In hypotensive rats, activation of nicotinic cholinergic receptors is solely involved in the pressor effect. Increase in plasma vasopressin and adrenaline mediates the pressor response of CDP-choline in both normotensive and hypotensive conditions.", 
    "152": "We used intracerebral microdialysis to study the role of raphe and presynaptic serotonin (5-HT) autoreceptors in the effect of the selective 5-HT reuptake inhibitor, paroxetine, on 5-HT release from ventral hippocampus of anaesthetised rats. In addition, we have tested the ability of pindolol, a non-selective beta-adrenergic/5-HT(1A) receptor antagonist, to alter the response of hippocampal 5-HT to paroxetine. Doses of paroxetine with maximal effects were near to three-fold less effective when administered systemically than after local infusion at increasing extracellular 5-HT in ventral hippocampus. Moreover, systemic paroxetine treatment resulted in a marked decrease of the extracellular 5-HT in the hippocampus when 5-HT reuptake was blocked with paroxetine 3 microM applied locally, thereby evidencing that systemic treatment induced a decrease of 5-HT release in the neuronal terminal. A similar drop was observed when paroxetine 3 microM was perfused into the median raphe, a region that contains the cell bodies of the neurons innervating the ventral hippocampus. Racemic (+/-)-pindolol (10 mg/kg, s.c.) completely blocked the paroxetine-induced decrease in 5-HT release from rat hippocampus. In addition, the infusion into median raphe of (-)-pindolol, the isoform with highest antagonist activity, at concentrations of 10 microM and 100 microM was able to partially block the decrease of hippocampal 5-HT release after systemic paroxetine. However, perfusion of (-)-pindolol into the hippocampus was without effect on local 5-HT release. These data suggest that pindolol acts preferentially through the blockade of somatodendritic 5-HT(1A) autoreceptors to restore the decline in 5-HT outflow in rat forebrain following systemic administration of selective 5-HT reuptake inhibitors.", 
    "153": "To investigate the status of alpha2-adrenoceptors in a model of obesity-related arterial hypertension.", 
    "154": "A parallel study in dogs randomly assigned to a high-fat diet (HFD group, n = 6) or normal canine food (controls, n = 6) for 9 weeks.", 
    "155": "Postsynaptic vascular alpha2-adrenoceptors were assessed through analysis of dose-pressor responses to clonidine [2.5, 5.0 and 15.0 microg/kg intravenously (i.v.)] after muscarinic, beta- and alpha1-adrenergic receptor blockade. Presynaptic and central alpha2-adrenoceptors were studied through measurement of changes in plasma concentrations of catecholamine induced by yohimbine (0.05 mg/kg i.v.). The number of platelet alpha2-adrenoceptors (expressed as fmol/mg protein) and the percentage in a state of high affinity were measured using [3H]RX821002.", 
    "156": "Clonidine, when administered to dogs that were under autonomic blockade, elicited a dose-dependent increase in blood pressure. The doses of clonidine required to induce a 50% maximum increase in systolic and diastolic blood pressures remained unchanged after 9 weeks of a high-fat diet (systolic: 6.0 +/- 0.3 microg/kg at baseline and 5.6 +/- 0.2 microg/kg after 9 weeks; diastolic: 4.2 +/- 0.2 microg/kg at baseline and 3.9 +/- 0.2 microg/kg after 9 weeks). After 9 weeks of the regimen, plasma concentrations of noradrenaline were significantly greater in the HFD group than in controls (337 +/- 22 pg/ml compared with 212 +/- 37 pg/ml). The increment in plasma concentrations of noradrenaline elicited by yohimbine after 9 weeks was smaller in the HFD group than in controls (93 +/- 44% compared with 181 +/- 46%; P = 0.024). In the HFD group, the number of platelet alpha2-adrenoceptors and the percentage that were in a state of high affinity were significantly lower after 9 weeks, compared with baseline (number: 239 +/- 21 fmol/mg protein at baseline and 95 +/- 7 fmol/mg protein after 9 weeks; high-affinity: 30 +/- 3% at baseline and 21 +/- 4% after 9 weeks; P < 0.05).", 
    "157": "These results suggest that presynaptic or central alpha2-adrenoceptor function, or both, is specifically impaired after 9 weeks of a high-fat diet. These modifications may account for the development of arterial hypertension in this model.", 
    "158": "1. Murine left atrium lacks inotropic beta(2)-adrenoceptor function. We investigated whether beta(2)-adrenoceptors are involved in the cardiostimulant effects of (-)-adrenaline on spontaneously beating right atria and paced right ventricular myocardium of C57BL6 mice. We also studied a negative inotropic effect of (-)-adrenaline. 2. Sinoatrial tachycardia, evoked by (-)-adrenaline was resistant to blockade by beta(2)-selective ICI 118,551 (50 nM) but antagonized by beta(1)-selective CGP 20712A (300 nM). This pattern was unaffected by pretreatment with pertussis toxin (PTX, 600 microg kg(-1) i.p. 24 h) which reversed carbachol-evoked bradycardia to tachycardia. 3. Increases of ventricular force by (-)-adrenaline and (-)-noradrenaline were not blocked by ICI 118,551 but antagonized by CGP 20712A. 4. Under blockade of beta-adrenoceptors, (-)-adrenaline and (-)-noradrenaline depressed ventricular force (-logIC(50)M=7.7 and 6.9). The cardiodepressant effects of (-)-adrenaline were antagonized by phentolamine (1 microM) and prazosin (1 microM) but not by (-)-bupranolol (1 microM). Prazosin potentiated the positive inotropic effects of (-)-adrenaline (in the absence of beta-blockers) from -logEC(50)M=6.2 - 6.8. 5. PTX-treatment reduced carbachol-evoked depression of ventricular force in the presence of high catecholamine concentrations. Inhibition of ventricular function of G(i) protein was verified by 82% reduction of in vitro ADP-ribosylation. PTX-treatment tended to increase the positive inotropic potency of (-)-adrenaline under all conditions investigated, including the presence of ICI 118,551. 6. (-)-Adrenaline causes murine cardiostimulation through beta(1)-adrenoceptors but not through beta(2)-adrenoceptors. The negative inotropic effects of (-)-adrenaline are mediated through ventricular alpha(1)-adrenoceptors but not through beta(3)-adrenoceptors. Both G(i) protein and alpha(1)-adrenoceptors restrain (-)-adrenaline-evoked increases in right ventricular force mediated through beta(1)-adrenoceptors.", 
    "159": "1. Tardive dyskinesia (TD), a syndrome of potentially irreversible, involuntary hyperkinetic disorder occurring in 20 - 40% of the patient population undergoing chronic neuroleptic treatment is a major limitation of neuroleptic therapy. 2. Oxidative stress and products of lipid peroxidation are implicated in the pathophysiology of various neurological disorders including tardive dyskinesia. 3. Chronic treatment with neuroleptics leads to the development of abnormal oral movements in rats known as vacuous chewing movements (VCMs). Vacuous chewing movements in rats are widely accepted as an animal model of tardive dyskinesia. 4. All the antipsychotics were administered i.p. once daily for 21 days, whereas carvedilol (also i.p.) was administered twice daily. Rats chronically treated with haloperidol (1.0 mg kg(-1)) or chlorpromazine (5 mg kg(-1)) but not clozapine (2 mg kg(-1)) significantly developed vacuous chewing movements and tongue protrusions. Carvedilol dose dependently (0.5 - 2 mg kg(-1)) reduced the haloperidol or chlorpromazine-induced vacuous chewing movements and tongue protrusions. 5. Biochemical analysis revealed that chronic haloperidol or chlorpromazine but not clozapine treatment significantly induced lipid peroxidation and decreased the glutathione (GSH) levels in the forebrains of rats. Chronic haloperidol or chlorpromazine but not clozapine treated rats showed decreased forebrain levels of antioxidant defence enzymes, superoxide dismutase (SOD) and catalase. 6. Co-administration of carvedilol (0.5-2 mg kg(-1)) significantly reduced the lipid peroxidation and restored the decreased glutathione levels by chronic haloperidol or chlorpromazine treatment. Co-administration of carvedilol (1-2 mg kg(-1)) significantly reversed the haloperidol or chlorpromazine-induced decrease in forebrain SOD and catalase levels in rats. However, lower dose of carvedilol (0.5 mg kg(-1)) failed to reverse chronic haloperidol or chlorpromazine-induced decrease in forebrain SOD and catalase levels. 7. The major findings of the present study suggest that oxidative stress might play a significant role in neuroleptic-induced orofacial dyskinesia. In conclusion, carvedilol could be a useful drug for the treatment of neuroleptic-induced orofacial dyskinesia.", 
    "160": "1. In adult unanaesthetized sheep, there is a V-shaped relationship between mean arterial pressure (MAP) and heart rate variability (HRV), measured in both time and frequency domains. In contrast, in fetal sheep, there is only a positive direct relationship between MAP and HRV, which is determined by the cardiac vagus. We postulated that by the time lambs were 8-10 days old, the 'adult like' V-shaped relationship between MAP and HRV would be present and it may appear at or after birth. To test these hypotheses, experiments were performed in six chronically catheterized fetal sheep (aged 132-138 days gestation), 10 newborn sheep (within 10 h of birth) and 10 lambs (aged 8-10 days). The relationships between MAP and HRV (in both time and frequency domains) were studied before and during beta-adrenoreceptor blockade with propranolol and before and during cardiac vagal blockade with atropine. 2. In 8-10-day-old lambs, V-shaped relationships between MAP and HRV (measured in both time and frequency domain) were obtained. The negative limb of this V-shaped relationship between MAP and HRV was present after cardiac vagal blockade. The positive slope of the V was present after beta-adrenoreceptor blockade. 3. In 4-h-old newborn sheep, there was no relationship between MAP and HRV (measured in the time domain), but between 7 and 10 h of age a negative relationship was found during treatment with atropine and a positive relationship was found during beta-adrenoreceptor blockade, when HRV was measured in both time and frequency domains. 4. As described previously, there was only a positive relationship between MAP and HRV in fetal sheep, which was abolished by atropine but not affected by beta-adrenoreceptor blockade. 5. Thus, until relatively late in fetal life, baroreceptor- modulated changes in efferent cardiac sympathetic tone, determined by measuring the effects of autonomic blockade on HRV, could not be elicited, although reflex vagal pathways were active. By 7-10 h after birth, baroreceptor-modulated changes in efferent cardiac sympathetic tone were present. It was possible using measurements of HRV made in the time domain to show that these baroreceptor-modulated cardiac sympathetic effects became stronger over the first 10 days of life (P < 0.01). These studies are the first to show that the influence of baroreceptor-mediated changes in cardiac sympathetic tone on HRV increases in early life. This is probably because maturation of sympathetic innervation of the fetal sheep heart is occurring at this age.", 
    "161": "Capillary isotachophoresis (ITP) with conductimetric detection has been used for separating and determining bopindolol (I) in commercial mass-produced pharmaceutical preparations. The optimised operational electrolyte system consisted of 5 mM potassium picolinate and 5 mM picolinic acid (leading electrolyte, LE; pH 5.37) and 10 mM formic acid as the terminating electrolyte (TE). The driving and detection currents were 50 microA (for 350 s) and 10 microA, respectively. The single analysis took about 12 min. Under such conditions the effective mobility of I was determined as 16.73 10(-9)m(2) V(-1) s(-1) (with tetraethylammonium as the mobility standard). The calibration graph relating the ITP zone length to the concentration of I was rectilinear (r=0.99990) in the range 10-100 mg l(-1). The relative standard deviation (R.S.D.) was 0.90% (n=6) when determining 50 mg l(-1) of I in pure test solution. Sample pre-treatment of the tablets involved ice-cooled extraction of I with methanol. The method was suitable for determining I in Sandonorm tablets with R.S.D. value 1.45% (n=6). According to the validation procedure based on the standard addition method the recovery was 97.3%.", 
    "162": "Beta blockers have long been used in patients who have experienced a myocardial infarction. However, many new therapies are available for this patient group, and as a result, the current role of beta blockers may have become uncertain. In this article we address a series of questions related to the important and continuing role of beta blockade after myocardial infarction.", 
    "163": "Pharmacological analysis alone has failed to clarify the role of the three alpha(1)-adrenoceptor subtypes in modulating vascular tone, due to a lack of sufficiently selective antagonists, particularly for the alpha (1B)-adrenoceptor, and the complexity when three receptor subtypes are potentially activated by the same agonist. We adopted a combined genetics/ pharmacology strategy based on the alpha(1B)-adrenoceptor knockout (KO) mouse. The potency of three alpha(1)-adrenoceptor antagonists vs. phenylephrine was tested in aorta, carotid, mesenteric, and caudal isolated arteries from KO and wild-type (WT) mice. In the KO mouse the pharmacology became straightforward, showing alpha(1D) in two major conducting arteries (aorta and carotid) and alpha(1A) in two distributing arteries (mesenteric and caudal). By combining antagonist pharmacology and genetics, we provide a simplified analysis of alpha(1)-mediated vasoconstriction, demonstrating that alpha(1D) and alpha(1A) are the major subtypes involved in vasoconstriction, with a minor but definite contribution from alpha(1B) in every vessel.", 
    "164": "There exists functional significance for agonists stimulated phospholipase D (PLD) and exogenous PLD in different systems, but the functional importance of PLD on vessel tone is not clear. We studied the functional importance of PLD in whole animals and in isolated vessel preparation. In in vivo study, we demonstrated that intravenous injection of PLD at 10, 30, and 100 units to male Sprague-Dawley rats did not significantly alter the mean arterial blood pressure and heart rate in 30 minutes. However, in a denuded vessel preparation, PLD from 10(-3) units/ml to 10 units/ml induced vasoconstriction from 2.8 +/- 1.7 % to 30.5 +/- 1.7 % of maximal KCI contraction in calcium enriched physiological salt solution (PSS). This vasoconstrictive effects of PLD were significantly inhibited by omission of extracellular calcium from PSS or by pretreatment the vessels with nifedipine (10(-6) M). Pretreated the denuded vessels with a protein kinase C inhibitor, chelerythrine (10(-6) M), did not significantly alter the vasoconstrictive effects of PLD. These results indicate that calcium channel rather than protein kinase C activation is involved in PLD-induced vasoconstriction. In endothelium-intact vessels, application of PLD from 10(-4) units/ml to 10 units/ml induced endothelium dependent relaxation in vessels precontracted with phenylephrine (10(-6) M). This relaxation effects of PLD were inhibited by pretreatment of vessels with indomethacin (10(-5) M) or with N-nitro-L-arginine (L-NAME, 10(-4) M), suggesting prostaglandin and nitric oxide released by PLD stimulation. The biphasic effects of PLD on vessel tone are mediated by extracellular calcium and by endothelium-derived nitric oxide and prostaglandin.", 
    "165": "The kidney and the neurohormonal systems are essential in the pathogenesis of congestive heart failure (CHF) and the physiologic response. Routine treatment of moderate to severe CHF consists of diuretics, angiotensin-converting enzyme (ACE) inhibition and beta-blockade. The need for control of renal function during initiation of ACE-inhibition in patients with CHF is well known. The aim of this study was to investigate whether supplementation by a combined alpha1-beta-blockade to diuretics and ACE-inhibition might improve cardiac function without reducing renal function.", 
    "166": "Fourteen patients treated for moderate to severe CHF with diuretics and ACE inhibitors were investigated at baseline, after 4 months of maximum carvedilol treatment and after withdrawal of carvedilol.", 
    "167": "Carvedilol lowered blood pressure and heart rate but increased left and right ventricular ejection fractions without changing cardiac output or pulmonary blood volume. At the same time, a minor fall was seen in glomerular filtration rate (GFR). but renal blood flow was unchanged and effective renal plasma flow slightly increased. Carvedilol also lowered the plasma levels of angiotensin II and aldosterone. All changes were reversed after withdrawal of carvedilol.", 
    "168": "Carvedilol augments ACE-inhibitor-induced vasodilation by lowering blood pressure, and angiotensin II beside reducing heart rate. The heart adapts to the haemodynamic alterations without changes in cardiac output and pulmonary blood volume. GFR is slightly lowered despite no changes in renal blood flow and a slight increase in effective renal plasma flow. The study emphasizes the need for control of renal function during treatment with carvedilol in patients with CHF.", 
    "169": "Transgenic mice are widely used to study cardiac function, but strain-dependent differences in autonomic nervous system activity (ANSA) have not been explored. We compared 1) short-term pharmacological responses of cardiac rhythm in FVB vs. C57Black6/SV129 wild-type mice and 2) long-term physiological dynamics of cardiac rhythm and survival in tumor necrosis factor (TNF)-alpha transgenic mice with heart failure (TNF-alpha mice) on defined backgrounds. Ambulatory telemetry electrocardiographic recordings and response to saline, adrenergic, and cholinergic agents were examined in FVB and C57Black6/SV129 mice. In FVB mice, baseline heart rate (HR) was higher and did not change after injection of isoproterenol or atropine but decreased with propranolol. In C57Black6/SV129 mice, HR did not change with propranolol but increased with isoproterenol or atropine. Mean HR, but not indexes of HR variability, was an excellent predictor of response to autonomic agents. The proportion of surviving animals was higher in TNF-alpha mice on an FVB background than on a mixed FVB/C57Black6 background. The homeostatic states of ANSA are strain specific, which can explain the interstrain differences in mean HR, pharmacological responses, and survival of animals with congestive heart failure. Strain-specific differences should be considered in selecting the strains of mice used for transgenic and gene targeting experiments."
}