{
    "0": "Glycemic control has been suggested to improve prognosis in diabetic patients, but recent trials failed to show benefits from intensive glycemic control. Hypoglycaemic episodes or large variability in glucose blood levels causing a sympatho-vagal imbalance of cardiac autonomic function (CAF) might play a role in this result. In our study we assessed whether blood glucose fluctuation may be related to variations in CAF during daily life in diabetic patients with coronary artery disease (CAD).", 
    "1": "Twelve patients with type 2 diabetes mellitus with CAD (65+/-4 years, 2 women) underwent simultaneous 48-hour ECG Holter monitoring and continuous interstitial glucose measurements. The highest and lowest glucose levels for each 3-hour segments of the day were identified and heart rate variability (HRV) parameters were measured on Holter recordings on 5-minute intervals centred on these times.", 
    "2": "Overall, 294 glucose levels were available for analysis. In the whole population several HRV indices were significantly lower in correspondence of the lowest glucose blood levels and this difference was much more evident in patients who were not taking beta-blockers, than in patients who were taking beta-blockers. A significant, although mild, correlation was found between glucose blood levels and several time-and frequency domain HRV variables in patients not taking beta-blockers, but not in these on beta-blockers therapy.", 
    "3": "Our data suggest that, in type 2 diabetic patients with CAD, hypoglycaemic episodes are associated with depressed HRV and that beta-blocking agents are able to contrast this relation. These interesting results merit to be investigated in a larger population of patients.", 
    "4": "Convincing evidence of the decline of mortality has been achieved with beta-blockers in patients with an acute myocardial infarction and in post-infarction follow-up. The beta-blockers are also the most efficient antianginal medications for the decrease of ischemia in outpatients. They are highly efficient as a monotherapy for angina and are also a medication of choice for angina after the coronary. The objective of this work was an estimate of the use of beta-blockers in secondary prevention of the ischemic heart disease and eliminating doubts concerning their prescription. The method of the analysis sums up the results of a twenty-five-year study on of the outcome of the treatment with beta-blockers in secondary prevention of the ischemic heart disease. The method of the work implies an examination of the professional literature and the data-bases, such as MEDLINE, Pub-Med and KOBSON. The first studies concerned non-selective beta-blockers, used orally. The following studies concerned cardioselective beta-blockers, metoprolol and atenolol. Several studies followed also the effect of beta-blockers and heparin, or beta-blockers and antagonists of calcium towards placebo, in patients with an unstable angina pectoris. Beta-blockers are an essential drug in secondary prevention of the myocardial infarction and in chronic heart failure. The necessary condition for the efficiency of beta-blockers is an early use. Beta-blockers should be given within 12 hours after the appearance of pain. The continuation of the therapy with beta-blockers after the acute phase is considered to be important in the decrease of the infarction zone expansion. Prophylactic use of beta-blockers after the coronary has an excellent effect, above all in patients with a minor, uncomplicated coronary. Though certain groups of beta-blockers have some special characteristics, when it comes to the treatment of angina pectoris, all beta-blockers are efficient. Generally, patients react well to them. Preference is given to cardioselective remedies, in patients with diabetes or lung disease. Exhaustive controlled clinical studies affirm beta-blockers as drugs that reduce mortality in secondary prevention of the ischemic heart disease.", 
    "5": "The intestinal permeability and transport of 10 neolignans isolated from MYRISTICA FRAGRANS were studied by using the Caco-2 cell monolayer model. The 10 neolignans were measured by HPLC. Transport parameters and permeability coefficients were then calculated and compared with those of the model compounds, propranolol and atenolol. Among the 10 neolignans, the 8- O-4'-type neolignans demonstrated high permeability while the benzofuran-type neolignans were of poor to moderate permeability. Among them, eight neolignans were transported mainly VIA passive diffusion. These findings indicate that the 8- O-4'-type neolignans are well-absorbed compounds and can be used as oral leading compounds in drug discovery.", 
    "6": "Echocardiography is used to measure the therapeutic effectiveness of heart failure therapy in adults and children. The purposes of this study were (1) to assess baseline echocardiographic predictors of clinical outcome, (2) to investigate changes in echocardiographic parameters, and (3) to compare these echocardiographic changes with changes in plasma levels of b-type natriuretic peptide (BNP) in a population of children with systemic ventricular dysfunction and symptomatic heart failure treated with carvedilol or placebo. All available baseline and 6-month echocardiograms from Pediatric Carvedilol Trial (PCT) participants (carvedilol n = 161; placebo n = 55) were reviewed. Systolic and diastolic sphericity index (SI; n = 110), TEI index (n = 145), and systemic ventricular dP/dt (n = 70) were measured. The PCT composite definition of clinical outcome (i.e., worsened, improved, or unchanged) was used. For all patients, baseline TEI index was a predictor of worsened outcome. Only children treated with carvedilol showed a significant decrease in systolic SI (P B 0.0001), diastolic SI (P B 0.0001), and TEI index (P = 0.02). An inverse correlation between changes in BNP and changes in dP/dt (r = -0.45, P = 0.04) was found only in the carvedilol group. In conclusion, TEI index predicted outcome in children with systemic ventricular dysfunction and heart failure. Carvedilol may have a beneficial effect on reversal of left ventricular remodeling and global ventricular function in pediatric heart failure.", 
    "7": "Haemangiomas are the most common soft tissue tumours in infancy, occurring in approximately 5-10% of 1-year-old children. Current drug-based therapeutic options for large haemangiomas include corticosteroids, α-interferon and vincristin, all of which can result in harmful side effects. Recently, promising results have been reported using the non-cardio-selective β-blocker propranolol for the treatment of cutaneous capillary haemangiomas, in which a spectacular size reduction was observed during the first 7 days of treatment. We here report a similar significant and rapid inhibitory effect of propranolol on the growth of a viscerally located congenital haemangioma.", 
    "8": "Although the absolute benefits of an intervention are proportional to patients' underlying risk, studies in heart failure have noted a paradoxical inverse relationship between treatment and risk. The extent to which this reflects higher rates of contraindications in patients with higher risk or larger gaps in care quality has not been explored.", 
    "9": "We studied 18 307 patients with left ventricular systolic dysfunction surviving hospitalization between January 2005 and June 2007 from 194 hospitals participating in Get With The Guidelines (GWTG)-Heart Failure. Patients were categorized according to their estimated risk for in-hospital mortality using a validated risk score. The proportions of patients with documented contraindications to angiotensin-converting enzyme inhibitors or angiotensin receptor blockers and beta-blockers as well as the use of these medications among patients without contraindications at hospital discharge was determined across levels of risk. For each therapy, the proportion of patients with contraindications was significantly higher with increasing patient risk (P<0.001 for each). Even after excluding those with contraindications, the use of angiotensin-converting enzyme inhibitors/angiotensin receptor blockers and beta-blockers was significantly lower with increasing risk (P<0.001 for each).", 
    "10": "The use of evidence-based therapies is lower in patients with heart failure at higher risk of mortality both because of higher rates of contraindications to therapy and lower rates of use among eligible patients. Optimizing heart failure outcomes will require both the expansion of the evidence base for treating the highest-risk patients as well as the development of effective strategies to assure that eligible high-risk patients receive all appropriate therapies.", 
    "11": "In chronic heart failure (HF), aldosterone antagonists have been shown to improve survival in patients with low ejection fraction and moderate-to-severe symptoms [New York Heart Association (NYHA) classes III and IV]. Efficacy of these agents was also shown when they were administered to patients with left ventricular dysfunction and signs and symptoms of CHF early after acute myocardial infarction. It is not known whether the selective aldosterone antagonist eplerenone can improve outcomes in mildly symptomatic patients. The Eplerenone in Mild Patients Hospitalization And SurvIval Study in Heart Failure (EMPHASIS-HF) was designed to evaluate the effect of eplerenone on mortality and morbidity in patients with chronic systolic HF in NYHA class II. Methods Approximately 3100 patients with ejection fraction < or =30% and estimated glomerular filtration rate > or =30 mL/min/1.73 m(2) will be recruited. Patients are randomized 1:1 to double-blind eplerenone or placebo in addition to standard chronic HF therapy. Doses are adjusted from 25 mg every other day to 50 mg daily, depending on serum potassium. The primary endpoint is a composite of time to cardiovascular death or first hospital admission for worsening HF, whichever occurs first.", 
    "12": "The study will be complete when approximately 813 subjects experience a primary endpoint. Clinical Trials.gov. NCT00232180.", 
    "13": "Drug-induced gingival enlargement is a well documented side effect with the use of phenytoin, cyclosporine and calcium channel blockers. The prevalence of gingival enlargement induced by calcium channel blockers is uncertain. Several studies show conflicting results ranging from 20% to 83%. This study was conducted to determine the prevalence of gingival enlargement in patients taking antihypertensive medication.", 
    "14": "All consecutive patients on antihypertensive agents attending the Dental OPD were studied. The prevalence of drug induced gingival enlargement was determined. The periodontal condition of all subjects were assessed including plaque index and probing depth.", 
    "15": "Total 81.2% of subjects taking antihypertensive were seen to have significant enlargement. Among them 71.1% were taking calcium channel blocker, 21.5% were taking ACE Inhibitors, and 7.4% were taking beta-blockers.", 
    "16": "Patients taking antihypertensive agents are at increased risk for gingival enlargement and inflammation is an important cofactor for the expression of this effect.", 
    "17": "The number of patients with limited organ function is steadily increasing due to the aging of the population. Consequently, a growing number of patients needing surgery is accompanied by serious comorbidities. These patients are at high risk of perioperative organ dysfunction. In this context cardiac events (e.g. cardiac arrhythmias, angina or myocardial infarction) play a major role with significant impact on postoperative care, long term outcome and economic sequelae. Thus, anaesthesiologists must prevent such events in the perioperative period. Besides general measures such as adequate analgesia, protection from stressful events and sufficient volume replacement, medical intervention with beta-blockers or HMG-CoA-reductase-inhibitors (statins) are necessary to reduce the incidence of perioperative cardiac events. Both beta-blockers and HMG-CoA-reductase-inhibitors are known to exhibit pleiotropic effects (defined as additional cardioprotective effects) besides the primary blockade of the beta-adrenergic receptor or the inhibition of the synthesis of serum cholesterol, respectively. Both groups of drugs improve cardiac function, decrease inflammatory response, decrease activation of blood coagulation and stabilize endothelial plaques. Based on the current literature the following recommendations are published concerning the perioperative administration of beta-blockers: (i) Patients who are on beta-blockers on a regular basis following guidelines concerning chronic treatment of cardiovascular diseases should continue this medication throughout the perioperative period; (ii) a sufficient indicator of an adequate therapy is the baseline heart rate. It should not exceed 60-70bpm at rest; (iii) the Revised Cardiac Risk Index (RCRI) is a widely accepted score to estimate the patient's perioperative cardiac risk; (iv) patients with a RCRI > or =3 should not be scheduled for routine surgery without sufficient beta-adrenergic-receptor blockade; (v) in patients at high cardiac risk based on the RCRI who are scheduled for emergency surgery beta-blocker-therapy should not be initiated de novo perioperatively. However, for perioperative treatment of tachycardia or hypertension beta-blockers are the drug of first choice. Concerning perioperative statin-therapy the following recommendations are suggested: (i) chronic statin-therapy should be continued throughout surgery and the perioperative period; (ii) in patients without chronic statin-therapy scheduled for vascular surgery this treatment should be started perioperativly; (iii) no data is available concerning other patient populations; (iv) if statin-therapy is indicated it should be started independently from baseline serum LDL-C-concentration; (v) side effects of statin-therapy are rare and usually not live threatening, thus treatment is considered to be without serious risks to the patient.", 
    "18": "Since 2006, the Canadian Cardiovascular Society heart failure (HF) guidelines have published annual focused updates for cardiovascular care providers. The 2010 Canadian Cardiovascular Society HF guidelines update focuses on an increasing issue in the western world - HF in ethnic minorities - and in an uncommon but important setting - the pregnant patient. Additionally, due to increasing attention recently given to the assessment of how care is delivered and measured, two critically important topics - disease management programs in HF and quality assurance - have been included. Both of these topics were written from a clinical perspective. It is hoped that the present update will become a useful tool for health care providers and planners in the ongoing evolution of care for HF patients in Canada.", 
    "19": "Pharmacologic therapy for intermittent claudication in patients with peripheral artery disease (PAD) is limited. We aimed to determine the durability of cilostazol treatment response over time, treatment effects in various subpopulations, and long-term safety. This analysis pooled original data from nine randomized, controlled trials evaluating cilostazol in intermittent claudication, including 1258 subjects treated with cilostazol 100 mg bid. Analysis of covariance was used to compare differences in walking distance, and a pooled random-effects weighted mean difference in maximal walking distance (MWD) was determined. Temporal effects were analyzed by compiling data at 4-week intervals in studies of 24 weeks in duration. Cilostazol was associated with a 50.7% improvement from baseline in MWD compared with placebo (24.3%), with an absolute improvement of 42.1 meters greater than the improvement with placebo (p < 0.001) over a mean follow-up period of 20.4 weeks. Continued increases were demonstrated over the 24-week treatment period. These benefits were seen in all subgroups, after stratifying by age, sex, smoking status, duration of PAD, diabetes, hypertension, prior myocardial infarction, or beta-blocker use. Cilostazol did not increase the risk of all-cause mortality (RR 0.95 [0.68-1.35]). In conclusion, treatment with cilostazol achieves benefits in walking distance that are sustained at 24 weeks and observed irrespective of baseline clinical characteristics. Cilostazol demonstrated no increased risk of all-cause mortality.", 
    "20": "Results of microvolt T-wave alternans (MTWA) studies vary and may be influenced by whether beta-blocker therapy was withheld prior to MTWA assessment. We conducted a meta-analysis of the predictive value of MTWA screening for ventricular arrhythmic events in primary prevention patients with left ventricular dysfunction and examined whether results differed depending upon whether beta-blocker use was withheld prior to MTWA testing.", 
    "21": "Prospective studies that evaluated whether MTWA predicted ventricular arrhythmic events published between January 1980 and September 2008 were identified. Summary estimates for the predictive value of MTWA were derived with random-effects models. Nine studies involving 3,939 patients were identified. Overall, an abnormal MTWA (positive and indeterminate) test was associated with an almost 2-fold increased risk for arrhythmic events (pooled RR = 1.95, 95% CI: 1.29-2.96; P = 0.002). However, significant heterogeneity across studies was observed (P = 0.024). In the 4 studies in which beta-blocker therapy was not withheld prior to MTWA assessment, an abnormal MTWA test was associated with a 5-fold increased risk for arrhythmic events (pooled RR = 5.39, 95% CI: 2.68-10.84; P < 0.001) and was robust to sensitivity analyses. In contrast, the association was much weaker in those studies where the use of beta-blocker therapy was withheld prior to MTWA testing (pooled RR = 1.40, 95% CI: 1.06-1.84; P = 0.02).", 
    "22": "In primary prevention patients with left ventricular dysfunction, the predictive power of MTWA varied widely, based on whether beta-blocker therapy was withheld prior to its assessment. This observation may explain the inconsistent results of MTWA studies in this population.", 
    "23": "Erythropoietin (EPO) is a chemokine hormone that is widely distributed throughout the body including nervous system. For last years its role as cytokine involved in many physiological processes out of the bone marrow has been suggested. Moreover, it plays a very important role in CNS as potential neuroprotective agent. There is much evidence that EPO protects neuronal cells in vitro and in vivo models of brain injury, independently of its erythropoietic action. The aim of this study was to determine the potential neuroprotective effects of erythropoietin on the glutamate-mediated injury of motor neurons (MNs) in vitro. The study was performed on organotypic cultures of the rat lumbar spinal cord subjected to glutamate uptake blocker, DL-threo-beta-hydroxyaspartate (THA) and pretreated with EPO. Ultrastructural study evidenced that the spinal cord cultures pretreated with EPO exhibited less severe neuronal injury. The cultures exposed to EPO + THA showed inhibition of early MNs degeneration, including various mode of degenerative changes caused by THA, whereas in the later period the typical postsynaptic necrotic changes of neuronal cells occurred. However, the ultrastructural characteristics of apoptotic MNs changes were not observed during the whole period of observation. The results of this study indicate that, in the model of chronic glutamate excitotoxicity, EPO exhibits the neuroprotective ability mainly through prevention of apoptotic neuronal changes.", 
    "24": "Activation of opioid receptors on peripheral sensory nerve terminals by opioid peptides that are produced and released from immune cells can result in inhibition of inflammatory pain. This study tests the hypothesis that postoperative pain is attenuated endogenously through a local sympathetic neurotransmitter-activated release of opioids in patients undergoing knee surgery. We examined the expression of opioid peptides and adrenergic receptors in cells infiltrating inflamed synovial tissue and we hypothesized that intra-articular (i.a.) administration of the adrenergic receptor antagonist labetalol will increase postoperative analgesic consumption and/or pain intensity in these patients. In a double-blind, randomized manner, 75 patients undergoing therapeutic knee arthroscopy received i.a. placebo (20 ml saline) or labetalol (2.5 or 5 mg in 20 ml saline) at the end of surgery. Postoperative pain intensity was assessed by visual analog and verbal rating scales at rest and on exertion, and by the consumption of morphine via patient-controlled analgesia. Synovial biopsies were taken during the operation for double-immunofluorescence confocal microscopy studies. Alpha(1)- and beta(2)-adrenergic receptors were co-expressed in opioid peptide-containing cells. No significant difference was seen in pain scores, but patients receiving 2.5 mg labetalol requested significantly higher amounts of morphine. These findings are consistent with the notion that surgical stress induces sympathetically activated release of endogenous opioids from inflammatory cells and subsequent analgesia via activation of peripheral opioid receptors.", 
    "25": "Results from recent studies have questioned the application of beta-receptor blockers for reduction of morbidity and mortality during the perioperative period. This holds true especially for patients with no or only low cardiac risk. Although beta-receptor blockade was a form of standard therapy at the end of the 1990s, data today show no clear evidence for such a therapy not even in patients at risk for cardiac events. At least in patients with low risk the initiation of beta-receptor blockade during the perioperative period might lead to side-effects, thereby increasing morbidity and mortality.", 
    "26": "We recently observed the enhanced serine and matrix metalloproteinase (MMP) activity in the spontaneously hypertensive rat (SHR) compared with its normotensive Wistar-Kyoto (WKY) rat and the cleavage of membrane receptors in the SHR by MMPs. We demonstrate in vivo that MMP-7 and MMP-9 injection leads to a vasoconstrictor response in microvessels of rats that is blocked by a specific MMP inhibitor (GM-6001, 1 microM). Multiple pathways may be responsible. Since the beta(2)-adrenergic receptor (beta(2)-AR) is susceptible to the action of endogenous MMPs, we hypothesize that MMPs in the plasma of SHRs are able to cleave the extracellular domain of the beta(2)-AR. SHR arterioles respond in an attenuated fashion to beta(2)-AR agonists and antagonists. Aorta and heart muscle of control Wistar rats were exposed for 24 h (37 degrees C) to fresh plasma of male Wistar and WKY rats and SHRs with and without doxycycline (30 microM) and EDTA (10 mM) to reduce MMP activity. The density of extracellular and intracellular domains of beta(2)-AR was determined by immunohistochemistry. The density of the extracellular domain of beta(2)-AR is reduced in aortic endothelial cells and cardiac microvessels of SHRs compared with that of WKY or Wistar rats. Treatment of the aorta and the heart of control Wistar rats with plasma from SHRs, but not from WKY rats, reduced the number of extracellular domains, but not intracellular domains, of beta(2)-AR in aortic endothelial cells and cardiac microvessels. MMP inhibitors (EDTA and doxycycline) prevented the cleavage of the extracellular domain. Thus MMPs may contribute to the reduced density of the extracellular domain of beta(2)-AR in blood vessels and to the increased arteriolar tone of SHRs compared with normotensive rats.", 
    "27": "The present study deals with transdermal drug delivery system (TDDS) of Carvedilol (CRV) and Hydrochlorothiazide (HCTZ). It compares the bioavailability of these two study drugs from a TDDS with conventional immediate release oral tablets in healthy volunteers. The TDDS was also evaluated for any adverse drug reaction. This was an open-label, randomised, single centre, two-treatment, two period, single dose, crossover pilot study of two formulations of cardiovascular agents. Subjects (n=10) were randomised to have a TDDS applied to their abdominal skin for 72h or receive one oral tablet each of CRV and HCTZ respectively in period I, followed by 1-week washout period. They received the alternative treatment in period II. A significant improvement in bioavailability was observed with the transdermal patches over oral tablets as observed by the mean AUC((0)(-)(t)) values 4004.37+/-180.98 and 1824.30+/-17.43ngh/mL respectively for CRV and HCTZ as compared to 753.46+/-53.34 and 392.89+/-34.23ngh/mL respectively, with the oral tablets. The TDDS possesses significant potential for skin irritation. The TDDS developed in our laboratory produced therapeutically effective plasma concentrations of the cardiovascular agents up to a range of 60 to 72h (in different volunteers with a mean=66h). It could be concluded from these observations that the TDDS meets the intended goal of at least 2day management of stage II hypertension with application of a single transdermal patch, hence improving patient compliance over the inconvenience seen with frequent oral administration.", 
    "28": "Adiponectin, an adipocytokine, is secreted by adipocytes and mediates antihypertrophic and anti-inflammatory effects in the heart. Plasma concentrations of adiponectin are decreased in the presence of obesity, insulin resistance, and obesity-associated conditions such as hypertension and coronary heart disease. However, a paradoxical increase in adiponectin levels is observed in human systolic heart failure (HF). We sought to investigate the determinants of adiponectin levels in patients with chronic systolic HF. Total adiponectin levels were measured in 99 patients with stable HF and a left ventricular (LV) ejection fraction of <40%. The determinants of adiponectin levels on univariate analysis were included in a multivariate linear regression model. At baseline, 62% of the patients were black, 63% were men, the mean age was 60 + or - 13 years, the LV ejection fraction was 21 + or - 9%, and the body mass index was 30.6 + or - 6.7 kg/m(2). The mean adiponectin level was 15.8 + or - 15 microg/ml. Beta-Blocker use, body mass index, and blood urea nitrogen were significant determinants of adiponectin level on multivariate analysis. The LV mass, structure, and LV ejection fraction were not related to adiponectin levels on multivariate analysis. The effect of beta-blocker therapy was most marked in nonobese patients with a body mass index <30 kg/m(2). In conclusion, in patients with chronic systolic HF, beta-blocker therapy correlated with lower adiponectin levels, especially in nonobese patients. This relation should be taken into account when studying the complex role of adiponectin in patients with chronic systolic HF.", 
    "29": "In addition to the extensive evidence in animals, we previously showed that disrupting reconsolidation by noradrenergic blockade produced amnesia for the original fear response in humans. Interestingly, the declarative memory for the fear association remained intact. These results asked for a solid replication. Moreover, given the constructive nature of memories, the intact recollection of the fear association could eventually 'rebuild' the fear memory, resulting in the spontaneous recovery of the fear response. Yet, perseverance of the amnesic effects would have substantial clinical implications, as even the most effective treatments for psychiatric disorders display high percentages of relapse. Using a differential fear conditioning procedure in humans, we replicated our previous findings by showing that administering propranolol (40mg) prior to memory reactivation eliminated the startle fear response 24h later. But most importantly, this effect persisted at one month follow-up. Notably, the propranolol manipulation not only left the declarative memory for the acquired contingency untouched, but also skin conductance discrimination. In addition, a close association between declarative knowledge and skin conductance responses was found. These findings are in line with the supposed double dissociation of fear conditioning and declarative knowledge relative to the amygdala and hippocampus in humans. They support the view that skin conductance conditioning primarily reflects contingency learning, whereas the startle response is a rather specific measure of fear. Furthermore, the results indicate the absence of a causal link between the actual knowledge of a fear association and its fear response, even though they often operate in parallel. Interventions targeting the amygdalar fear memory may be essential in specifically and persistently dampening the emotional impact of fear. From a clinical and ethical perspective, disrupting reconsolidation points to promising interventions persistently erasing fear responses from trauma memory without affecting the actual recollection.", 
    "30": "We investigated voltage-dependent K(+) currents (I(K)) in noradrenergic (NAergic) A7 neurons. The I(K) evoked consisted of A-type I(K) (I(A)), which had the characteristics of a low threshold for activation (approximately -50 mV), fast activation/inactivation, and rapid recovery from inactivation. Since the I(A) were blocked by heteropodatoxin-2 (Hptx-2), a specific Kv4 channel blocker, and the NAergic A7 neurons were shown to be reactive with antibodies against Kv4.1/Kv4.3 channel proteins, we conclude that the I(A) evoked in NAergic neurons are mediated by Kv4.1/Kv4.3 channels. I(A) were also evoked using voltage commands of a single action potential (AP), a subthreshold voltage change between two consecutive APs, or excitatory postsynaptic potential (EPSP) activity recorded in current-clamp mode (CCM). Blockade of the I(A) by 4-AP, a broad spectrum I(A) blocker, or by Hptx-2 increased the half-width and spontaneous firing of APs and reduced the amount of synaptic drive needed to elicit APs in CCM, showing that the I(A) play important roles in regulating the shape and firing frequency of APs and in synaptic integration in NAergic A7 neurons. Since these neurons are the principal projection neurons to the dorsal horn of the spinal cord, these results also suggest roles for Kv4.1/4.3 channels in descending NAergic pain regulation.", 
    "31": "Exercise is an effective intervention for treating hypertension and arterial stiffness, but little is known about which exercise modality is the most effective in reducing arterial stiffness and blood pressure in hypertensive subjects. Our purpose was to evaluate the effect of continuous vs. interval exercise training on arterial stiffness and blood pressure in hypertensive patients. Sixty-five patients with hypertension were randomized to 16 weeks of continuous exercise training (n=26), interval training (n=26) or a sedentary routine (n=13). The training was conducted in two 40-min sessions a week. Assessment of arterial stiffness by carotid-femoral pulse wave velocity (PWV) measurement and 24-h ambulatory blood pressure monitoring (ABPM) were performed before and after the 16 weeks of training. At the end of the study, ABPM blood pressure had declined significantly only in the subjects with higher basal values and was independent of training modality. PWV had declined significantly only after interval training from 9.44+/-0.91 to 8.90+/-0.96 m s(-1), P=0.009 (continuous from 10.15+/-1.66 to 9.98+/-1.81 m s(-1), P=ns; control from 10.23+/-1.82 to 10.53+/-1.97 m s(-1), P=ns). Continuous and interval exercise training were beneficial for blood pressure control, but only interval training reduced arterial stiffness in treated hypertensive subjects.", 
    "32": "MDMA (3,4-methylenedioxymethamphetamine, 'Ecstasy') produces tachycardia and hypertension and is rarely associated with cardiovascular and cerebrovascular complications. In clinical practice, beta-blockers are often withheld in patients with stimulant intoxication because they may increase hypertension and coronary artery vasospasm due to loss of beta(2)-mediated vasodilation and unopposed alpha-receptor activation. However, it is unknown whether beta-blockers affect the cardiovascular response to MDMA.", 
    "33": "The effects of the non-selective beta-blocker pindolol (20 mg) on the cardiovascular effects of MDMA (1.6 mg/kg) were investigated in a double-blind placebo-controlled crossover study in 16 healthy subjects.", 
    "34": "Pindolol prevented MDMA-induced increases in heart rate. Peak values (mean+/-SD) for heart rate were 84+/-13 beats/min after MDMA vs 69+/-7 beats/min after pindolol-MDMA. In contrast, pindolol pretreatment had no effect on increases in mean arterial blood pressure (MAP) after MDMA. Peak MAP values were 115+/-11 mm Hg after MDMA vs 114+/-11 mm Hg after pindolol-MDMA. Pindolol did not change adverse effects of MDMA.", 
    "35": "The results of this study indicate that beta-blockers may prevent increases in heart rate but not hypertensive and adverse effects of MDMA.", 
    "36": "The activation of signal transducer and activator of transcription 3 (STAT3) has been linked with the proliferation, survival, invasion, and angiogenesis of a variety of human cancer cells, including hepatocellular carcinoma (HCC). Agents that can suppress STAT3 activation have potential for the prevention and treatment of HCC. In this study, we tested an agent, beta-escin, for its ability to suppress STAT3 activation. We found that beta-escin, a pentacyclic triterpenoid, inhibited both constitutive and interleukin-6-inducible STAT3 activation in a dose- and time-dependent manner in HCC cells. The suppression was mediated through the inhibition of activation of upstream kinases c-Src, Janus-activated kinase 1, and Janus-activated kinase 2. Vanadate treatment reversed the beta-escin-induced down-regulation of STAT3, suggesting the involvement of a tyrosine phosphatase. Indeed, we found that beta-escin induced the expression of tyrosine phosphatase Src homology phosphatase 1 that correlated with the down-regulation of constitutive STAT3 activation. beta-Escin also down-regulated the expression of STAT3-regulated gene products, such as cyclin D1, Bcl-2, Bcl-xL, survivin, Mcl-1, and vascular endothelial growth factor. Finally, beta-escin inhibited proliferation and also substantially potentiated the apoptotic effects of paclitaxel and doxorubicin in HCC cells. Overall, these results suggest that beta-escin is a novel blocker of STAT3 activation that may have potential in the suppression of proliferation and chemosensitization in HCC.", 
    "37": "Critically ill patients are at an increased risk to develop drug-drug interactions (DDIs). DDIs that increase the risk of QT prolongation, and ultimately torsades de pointes, can result in a medical emergency. Many clinicians are unaware of the risk of certain drug combinations that may precipitate QT prolongation in the intensive care unit (ICU). Additional DDI education and a review of management strategies could assist with prevention of future adverse outcomes.", 
    "38": "This review focuses on some commonly used medications in the ICU that may be involved in pharmacokinetic and/or pharmacodynamic DDIs leading to the development of QT prolongation and possibly torsades de pointes. Also, appropriate management strategies are discussed.", 
    "39": "The ICU clinician will gain a better understanding of common medications used in the ICU and DDIs that put patients at risk for the development of QT prolongation and torsades de pointes.", 
    "40": "Medications that may cause QT prolongation are common in the ICU and DDIs need to be identified and prevented by the clinician to avoid a potentially life-threatening dysrrhythmia.", 
    "41": "The goal of antihypertensive therapy is to abolish the risks associated with blood pressure (BP) elevation without adversely affecting quality of life. Drug selection is based on efficacy in lowering BP and in reducing cardiovascular (CV) end points including stroke, myocardial infarction, and heart failure. Although the choice of initial drug therapy exerts some effect on long-term outcomes, it is evident that BP reduction per se is the primary determinant of CV risk reduction. Available data suggest that at least 75% of patients will require combination therapy to achieve contemporary BP targets, and increasing emphasis is being placed on the practical tasks involved in consistently achieving and maintaining goal BP in clinical practice. It is within this context that the American Society of Hypertension presents this Position Paper on Combination Therapy for Hypertension. It will address the scientific basis of combination therapy, present the pharmacologic rationale for choosing specific drug combinations, and review patient selection criteria for initial and secondary use. The advantages and disadvantages of single pill (fixed) drug combinations, and the implications of recent clinical trials involving specific combination strategies will also be discussed.", 
    "42": "The adrenergic receptors mediate a wide variety of physiological responses, including vasodilatation and vasoconstriction, heart rate modulation, and others. Beta-adrenergic antagonists ('beta-blockers') thus constitute a widely used class of drugs in cardiovascular medicine as well as in management of anxiety, migraine, and glaucoma. The importance of the hydrophobic effect has been evidenced for a wide range of beta-blocker properties. To better understand the role of the hydrophobic effect in recognition of beta-blockers by their receptor, we carried out a molecular docking study combined with an original approach to estimate receptor-ligand hydrophobic interactions. The proposed method is based on automatic detection of molecular fragments in ligands and the analysis of their interactions with receptors separately. A series of beta-blockers, based on phenylethanolamines and phenoxypropanolamines, were docked to the beta2-adrenoceptor binding site in the crystal structure. Hydrophobic complementarity between the ligand and the receptor was calculated using the PLATINUM web-server (http://model.nmr.ru/platinum). Based on the analysis of the hydrophobic match for molecular fragments of beta-blockers, we have developed a new scoring function which efficiently predicts dissociation constant (pKd) with strong correlations (r(2) approximately 0.8) with experimental data.", 
    "43": "Propafenone is an anti-arrhythmic drug used in the management of supraventricular and ventricular arrhythmias. It is metabolised through cytochrome P450 2D6 pathways; the major metabolites possess anti-arrhythmic activity. The cytochrome P450 CYP2D6 is coded by more than 70 alleles resulting in great genetic polymorphism of CYP2D6 isoenzymes, and up to 7% of Caucasian population are poor metabolisers. This case report describes a patient with severe overdose of propafenone who presented with coma, seizures and cardiotoxicity. The patient was managed with intravenous glucagon, hypertonic sodium bicarbonate, hypertonic saline and inotropic support. The propafenone and its 5-hydroxypropafenone (5-OHP) metabolite were measured by high-performance liquid chromatography with ultraviolet detection (no assay was available at the time to measure N-despropyl propafenone concentrations). Toxicological screen showed propafenone concentrations at a maximum of 1.26 mg/L at 9-10 h post-presentation, falling to 0.25 mg/L at 27-28 h post-presentation. No propafenone metabolite 5-OHP was detected in any sample analysed. No antidepressant or analgesic drugs were detected in toxicological screen. Propafenone overdose has been reported to be associated with features of severe cardiovascular and CNS toxicity. Aggressive treatment, meticulous monitoring and supportive care was associated with a good outcome in this case.", 
    "44": "Studies have suggested that women who present with non-ST-segment elevation myocardial infarction (NSTEMI) may differ in their clinical response to early invasive strategy compared to male patients. We examined the impact of gender difference in NSTEMI patients on outcomes following invasive versus conservative treatment.", 
    "45": "Patients enrolled in our national myocardial infarction (MI) registry between January 2000 and September 2005 with diagnosis of NSTEMI were retrospectively analysed. The study endpoint was the occurrence of major adverse cardiac events (MACE) in the patients at 1 year.", 
    "46": "A total of 1353 patients (62.2% male) with NSTEMI were studied. The mean age of men was 62 +/- 14 versus 72 +/- 12 years in women in the cohort (P <0.001). The prevalence of hypertension and diabetes mellitus were significantly higher in women. Men were more likely to undergo revascularisation than women (OR, 2.97; 95% CI, 2.18-3.89, P <0.001). Among those who were revascularised, there was no gender difference in survival or recurrent MI rates during hospitalisation and at 1 year. Compared to medical therapy, percutaneous coronary intervention (PCI) was associated with a significant reduction in MACE in both women (OR, 0.44; 95% CI, 0.20-0.95) and men (OR, 0.40; 95% CI, 4.79-12.75). The most important predictor of MACE for females was diabetes mellitus (HR, 1.98; 95% CI, 1.17-3.33).", 
    "47": "There is a gender-based difference in the rate of revascularisation among patients with NSTEMI. Women benefit from an invasive approach as much as men, despite their advanced age, with similar rates of mortality and recurrent MI at 1-year follow-up.", 
    "48": "The aim of the present study was to investigate how the drug release and FT-IR characteristics of metolose patches were influenced by the changes of Metolose SM 4000 (methylcellulose) and Metolose 90SH 100.000SR (hypromellose) proportions. FT-IR spectroscopy measurements were performed in parallel with the metoprolol tartrate release study to track the effect of the composition on the drug release. The metoprolol tartrate release profile of the patches was evaluated by Weibull distribution. Linear relationship was found with good correlation between the logarithm of time interval necessary to release 63.2% of metoprolol tartrate (tau(d) values) and the peak area measured within the characteristic FT-IR wavenumbers of patches. The application of FT-IR measurements can be recommended as a rapid, non-destructive screening method during the in-process control of patches.", 
    "49": "To report our experience of using propranolol to treat an infantile airway haemangioma.", 
    "50": "A five-week-old girl presented with upper airway obstruction. Having started systemic steroids, concurrent propranolol therapy was commenced. Propranolol was given with close monitoring of the blood pressure, pulse and capillary glucose level. The dose of propranolol was gradually increased to 2 mg/kg total daily dose, with simultaneous reduction and withdrawal of steroids.", 
    "51": "Prior to propranolol treatment, laryngotracheobronchoscopy revealed an extensive haemangioma extending from the posterior pharyngeal wall to the subglottis. Following initiation of propranolol, a dramatic reduction in tumour bulk was seen on repeated laryngotracheobronchoscopy within 10 days of treatment. Eight months on, the patient remained asymptomatic on propranolol, with no endoscopic evidence of disease apart from mild telangiectasia.", 
    "52": "Haemangiomas of the airway can cause obstruction which may potentially be life-threatening. This case demonstrates the potential of propranolol to become a valuable therapeutic option in such clinical situations.", 
    "53": "Approximately half of patients with heart failure (HF) have a preserved ejection fraction (HFpEF). Morbidity and mortality are similar to HF with reduced EF (HFrEF), yet therapies with unequivocal benefit in HFrEF have not been shown to be effective in HFpEF. Recent studies have shown that the pathophysiology of HFpEF, initially believed to be due principally to diastolic dysfunction, is more complex. Appreciation of this complexity has shed new light into how HFpEF patients might respond to traditional HF treatments, while also suggesting new applications for novel therapies and strategies. In this review, we shall briefly review the pathophysiologic mechanisms in HFpEF, currently available clinical trial data, and finally explore new investigational therapies that are being developed and tested in ongoing and forthcoming trials.", 
    "54": "The clinical efficacy of rituximab therapy in systemic mucosa-associated lymphoid tissue (MALT) lymphoma with both periocular and intraocular involvement is described. Ophthalmic examination and radiologic imaging demonstrated tumor with bilateral periorbital, lacrimal, and subconjunctival infiltration, a pseudohypopyon in one eye, and extensive systemic lymph node involvement. Lymph node biopsy confirmed the pathologic findings of a low-grade MALT lymphoma. The patient had a complete remission within 3 months of starting rituximab therapy. A recurrence 6 months later remitted with a second round of rituximab therapy and the patient remained tumor-free at 1 year.", 
    "55": "The aim of this work was to study effect of fosinopril combined with propranolol or cytomack on ecoendotoxicosis, size of myocardial infarction (MI), left ventricular (LV) systolic function, and clinical picture of stationary phase MI in patients working in environmentally unfriendly conditions. 42 patients aged 30-70 yr presenting with MI and initial Q-wave were randomized into 2 groups of 21 subjects each. In group 1, they were given fosinopril with propranolol, in group 2 fosinopril with cytomack. Mean age of group 1 and 2 patients was 57.8 +/- 2.1 and 56.9 +/- 23 yr respectively. All the patients were hospitalized within 6 hr after onset of the disease and received heparin. They underwent PETG and echoCG, also studied were endotoxicosis (PSD), central hemodynamics, left ventricular systolic functions (ESV, EDV, EF), size of MI (total ST, AST, total Rh), and clynical symptoms. It was shown that patients working in environmentally unfriendly conditions were characterized by high degree of PSD. In group 1 they exhibited reduction of PSD, total ST, AST, ESV, EDV and increase of total Rh and EF. Decreased systolic and diastolic AP did not lead to clinically significant hypotension. Patients of group 2 showed stabilization of AP, decrease of PSD, total ST, AST, ESV, EDV and increase of total Rh and EF that prevented the development of cardiac insufficiency in the phase of stationary rehabilitation of MI. Characteristics of groups 1 and 2 were not significantly different. The clinical course of IM in patients given fosinopril with cytomack was more favourable than in those treated with fosinopril and propranolol. Two patients of group 1 suffered cardiac insufficiency.", 
    "56": "Features of the extrasystolic and postextrasystolic contractility of myocardium isolated from rats aged 4 months (group I, n = 30) and 12 months (group II, n = 30) after postinfarction remodeling of the heart (PIRH) and long-term treatment with carvedilol have been studied. Each age group included in 10 intact control animals, 10 animals with postinfarction cardiosclerosis (PICS), and 10 rats with PICS treated with carvedilol (2.1 mg/kg) during 28 days, beginning with the 45th day after coronary occlusion. The isometric contractility of myocardium was monitored at an electric stimulation frequency of 0.5 Hz. The extrasystolic effect was produced by an electric pulse applied within 0.2 - 5 s interval after the basic stimulation. It is established that the inotropic response of myocardium to the extrasystolic impulse exhibits age-dependent features both the intact rats and in the rats with PICS. The differences can be related to the age-dependent involvement of the ion-transport systems of sarcolemma and sarcoplasmic reticulum into the modulation of excitation--contractility coupling during PIRH. The long-term treatment with carvedilol led to restoration of the Ca(2+)-accumulation reserve of sarcoplasmic reticulum to the age-normal level in young animalsand decreased the risk of development of hemodynamically significant heart rate disturbances in old rats.", 
    "57": "Recent studies demonstrate that statins decrease ventricular arrhythmias in internal cardioverter defibrillator (ICD) patients. The mechanism is unknown, but evidence links increased inflammatory and oxidative states with increased arrhythmias. We hypothesized that statin use decreases oxidation. Methods. 304 subjects with ICDs were surveyed for ventricular arrhythmia. Blood was analyzed for derivatives of reactive oxygen species (DROMs) and interleukin-6 (IL-6). Results. Subjects included 252 (83%) men, 58% on statins, 20% had ventricular arrhythmias. Average age was 63 years and ejection fraction (EF) 20%. ICD implant duration was 29 +/- 27 months. Use of statins correlated with lower ICD events (r = 0.12, P = .02). Subjects on statins had lower hsCRP (5.2 versus 6.3; P = .05) and DROM levels (373 versus 397; P = .03). Other factors, including IL-6 and EF did not differ between statin and nonstatin use, nor did beta-blocker or antiarrhythmic use. Multivariate cross-correlation analysis demonstrated that DROMs, statins, IL-6 and EF were strongly associated with ICD events. Multivariate regression shows DROMs to be the dominant predictor. Conclusion. ICD event rate correlates with DROMs, a measure of lipid peroxides. Use of statins is associated with reduced DROMs and fewer ICD events, suggesting that statins exert their effect through reducing oxidation.", 
    "58": "Identifying patients at high risk for the occurrence of atrial fibrillation is one means by which subsequent thromboembolic complications may be prevented. Left atrial enlargement is associated with progression of atrial remodeling, which is a substrate for atrial fibrillation, but impaired atrial pump function is also another aspect of the remodeling. Our objective was to differentiate patients with a history of paroxysmal atrial fibrillation using echocardiography. We studied 280 hypertensive patients (age: 66+/-7 years; left ventricular ejection fraction: 65+/-8%), including 140 consecutive patients with paroxysmal atrial fibrillation and 140 age- and sex-matched control subjects. Left atrial volume was measured using the modified Simpson method at both left ventricular end systole and preatrial contraction and was indexed to body surface area. Peak late-diastolic mitral annular velocity was measured during atrial contraction using pulsed tissue Doppler imaging as an atrial pump function. Left atrial volume index measured at left ventricular end systole had a 74% diagnostic accuracy and a 71% positive predictive value for identifying patients with paroxysmal atrial fibrillation; these values for the ratio of left atrial volume index at left ventricular end systole to the peak late-diastolic mitral annular velocity were 82% and 81%, respectively, and those for the ratio of left atrial volume index at preatrial contraction to the peak late-diastolic mitral annular velocity were 86% and 90%, respectively. In conclusion, left atrial size combined with atrial pump function enabled a more accurate diagnosis of a history of paroxysmal atrial fibrillation than conventional parameters.", 
    "59": "Avoidance and alerting behaviors and accompanying physiological responses, including changes in heart rate (HR), are core components of negative emotion. Investigations into the neural mechanisms underlying the regulation and integration of these responses require animal models that simultaneously measure both the physiological and behavioral components of emotion. A primate model is of particular importance in view of the well developed prefrontal cortex of primates, and this region's critical role in emotion regulation and the etiology of affective disorders. Therefore, we have developed a simple aversive conditioning paradigm to assess, simultaneously, cardiovascular and behavioral responses in the marmoset (Callithrix jacchus). Validation of the paradigm was achieved by (1) comparing conditioned responses to a predictive cue with pseudoconditioned responses to a nonpredictive cue; (2) assessing the acquisition of conditioning following lesions of the amygdala, a region essential for associative learning in humans and rats; and (3) determining the contributions of the sympathetic and parasympathetic nervous system to the conditioned autonomic responses. Marmosets acquired conditioned HR and behavioral responses in the conditioned, but not the pseudoconditioned or amygdala lesioned groups. Conditioned HR accelerations were reduced by both parasympathetic and sympathetic blockade. Thus, a model of associative learning of mild negative emotion in the marmoset has been validated by psychological, neurological, and pharmacological investigation. Future studies will determine the role of the prefrontal cortex in the regulation of these negative emotional responses, to provide insights into the neuropathology of affective disorders.", 
    "60": "To study the effect of ivabradine (coraxan, Servier) as part of combination therapy on the clinical manifestations of acute left ventricular failure (ALVF) in Braunwald class II-IIIB unstable angina in patients with type 2 diabetes mellitus (T2DM).", 
    "61": "Thirty-six T2DM patients (mean age 56 + 4.3 years) with a diagnosis of acute coronary syndrome were examined. Eighteen healthy individuals were examined as an age- and gender-matched control group. Metabolic, hemodynamic, and electrophysiological parameters were studied in all the patients on hospital stay days I and S.", 
    "62": "Ivabradine used in combination therapy for unstable angina caused reductions in the clinical manifestations of ALVF, heart rate, the number of myocardial ischemic episodes. In the ivabradine-treated patients, left ventricular ejection fraction showed a significant trend for increase. No adverse reactions were recorded.", 
    "63": "Ivabradine therapy demonstrated antiischemic and antianginal efficiencies and a good tolerability, without leading to the development of tolerance and without being followed by the development of the withdrawal syndrome.", 
    "64": "Left ventricular assist devices are increasingly being used as a \"bridge to recovery\" in the clinical arena. However, the percentage of patients who can be weaned off these devices is still low. Carvedilol is an anti-heart failure agent that is used to induce cardiac reverse remodeling, and its effect is reportedly dose-dependent. In this study, we conducted high-dose carvedilol therapy (80 mg daily) in five patients who wore left ventricular assist devices. Three of the five patients showed an increase in cardiac function after this therapy, and one patient was successfully weaned off his device. No major adverse events were observed. The high-dose carvedilol therapy was found to be a safely tolerated intervention that may have enhanced the reverse remodeling of the failing heart in patients with left ventricular assist devices.", 
    "65": "Due to increasing amounts of pharmaceutically active compounds (PhACs) in the aquatic environment, their largely unknown effects to non-target organisms need to be assessed. This study examined physiological changes in the freshwater mussel Dreissena polymorpha exposed to increasing concentrations (0.534, 5.34, 53.4 and 534 microg L(-1)) of the beta-blocker metoprolol in a flow-through system for seven days. The two lower concentrations represent the environmentally relevant range. Surprisingly, metallothionein mRNA was immediately up-regulated in all treatments. For the two higher concentrations mRNA up-regulation in gills was found for P-glycoprotein after one day, and after four days for pi class glutathione S-transferase, demonstrating elimination and biotransformation processes, respectively. Additionally, catalase and superoxide dismutase were up-regulated in the digestive gland indicating oxidative stress. In all treated mussels a significant up-regulation of heat shock protein mRNA was observed in gills after four days, which suggests protein damage and the requirement for repair processes. Metoprolol was 20-fold bioaccumulated for environmentally relevant concentrations.", 
    "66": "Schistosomiasis is a highly prevalent disease. It can evolve to its hepatosplenic form in up to 10% of the cases. The small-bowel lesions developed during the hepatosplenic stage of the disease have not been described in vivo.", 
    "67": "The aim of this study was to describe, for the first time, in a pilot study, the endoscopic aspects of the lesions in the small bowel of patients with portal hypertension due to schistosomiasis, using the PillCam SB, and to determine the usefulness of the method for the diagnosis of esophageal varices.", 
    "68": "Case series.", 
    "69": "Tertiary-care medical center.", 
    "70": "Nine nonrandomized patients with hepatosplenic schistosomiasis and esophageal varices without previous GI bleeding were selected based on findings from the PillCam SB. Patients using medications that could alter the coagulation, with history of abdominal surgery, who were undergoing treatment of the portal hypertension other than beta-blocker, and with symptoms suggesting bowel obstruction were excluded. The findings were interpreted by a single endoscopist.", 
    "71": "Capsule endoscopy was able to diagnose esophageal varices in all 9 patients. All of the patients presented angioectasias and venectasias in the small bowel. Small-bowel varices were present in 22.2% of the patients; edema and erosions were found in 66.7% and 88.9%, respectively. Lesions of so-called \"scarred mucosa\" were found in 55.5% of the patients.", 
    "72": "Small number of patients; case series.", 
    "73": "The PillCam SB was effective, giving a significant contribution to the description of the esophageal varices and small-bowel lesions of the patients with portal hypertension caused by Schistosoma mansoni.", 
    "74": "The adipogenic capacity of mesenchymal stem cells (MSCs) and the involvement of beta-adrenergic signals in lipolysis and thermogenesis have been well established. However, little is known about the development of beta-adrenergic receptor (beta-AR) systems and the role of beta-adrenergic signals in adipogenic differentiation of MSCs. In this study, we demonstrated that both the mRNA and protein levels of beta2- and beta3-AR were up-regulated following adipogenesis of mouse bone marrow derived MSCs. We also established that beta-AR agonists negatively while antagonists positively affected MSC adipogenesis. Both the beta2- and beta3-AR were involved in MSC adipogenesis, with beta3-AR being the predominant subtype. The effect of beta-ARs on MSC adipogenesis was at least partly mediated via the cAMP/PKA signaling pathway. These findings suggested that MSC is also a target for beta-adrenergic regulation, and beta-adrenergic signaling (major beta3-signaling) plays a role in MSC adipogenesis.", 
    "75": "Vitamin D deficiency is associated with significant increases in the incidence of cardiovascular risk factors and mortality. However, the mechanisms underlying this association remain unclear. The current study evaluated the possible relationships among vitamin D status, endothelial dysfunction, and inflammation.", 
    "76": "Plasma concentrations of 25-hydroxyvitamin D(3) were determined by radioimmunoassay in a normal population cohort (n=253) aged 51 to 77 years (mean 63.4+/-6 years). Asymmetric dimethylarginine, a marker/mediator of endothelial dysfunction, was assayed by high-performance liquid chromatography. High-sensitivity C-reactive protein levels were used as a marker of inflammatory activation.", 
    "77": "On univariate analyses, low 25-hydroxyvitamin D(3) levels were inversely correlated with asymmetric dimethylarginine concentrations, high-sensitivity C-reactive protein levels, and body mass index. Seasonal fluctuations in 25-hydroxyvitamin D(3) levels were associated with reciprocal asymmetric dimethylarginine concentration fluctuations. Hypertension and treatment with an angiotensin-converting enzyme inhibitor/angiotensin receptor blocker also were associated with low 25-hydroxyvitamin D(3) levels. On multiple linear analysis, both asymmetric dimethylarginine (beta=-0.19, P=.003) and high-sensitivity C-reactive protein (beta=-0.14, P=.03) concentrations were inversely correlated with plasma 25-hydroxyvitamin D(3) concentrations; other significant correlates were male gender (beta=0.19, P=.003), calcium levels (beta=0.14, P=.03), and use of angiotensin-converting enzyme inhibitor (beta=-0.17, P=.007).", 
    "78": "Low 25-hydroxyvitamin D(3) levels are associated with markers of endothelial dysfunction and inflammatory activation, representing potential mechanisms for incremental coronary risk.", 
    "79": "Sudden cardiac death (SCD) is the predominant cause of mortality in patients with mild heart failure (HF). This 2-year follow-up, multicenter, cohort study aimed to assess the extent to which implantable cardioverter defibrillators (ICDs), by reducing SCD, lead to predominant progressive HF death in mildly symptomatic HF patients at baseline in daily medical practice.", 
    "80": "Between June 2001 and June 2003, 1,030 New York Heart Association II patients received an ICD in 22 French centers. Sudden cardiac death and progressive HF mortality rates were assessed using competing risk methodology, and predictors for progressive HF at baseline were tested in a multivariate regression model.", 
    "81": "During a mean follow-up of 22 +/- 6 months, 114 deaths occurred: 12 (10.5%) due to SCD and 52 (45.6%) due to progressive HF (24-month cause-specific mortality rates of 1.2% [95% CI 0.6-1.9] and 5.4% [95% CI 4.0-6.8], respectively). Diuretics use (hazard ratio [HR] 2.8, 95% CI 1.5-5.5, P = .002), history of atrial fibrillation (HR 2.09, 95% CI 1.2-3.65, P = .01), and low ejection fraction (HR 2.7, 95% CI 1.4-4.8, P = .0008) were independent predictors for progressive HF death, whereas beta-blocker therapy was a protector (HR 0.6, 95% CI 0.3-0.9, P = .04). Half of the patients (48%) who died from progressive HF within 2 years of ICD implant initially presented with enlarged QRS (> or =120 milliseconds).", 
    "82": "Because of ICD efficiency, progressive HF is the main cause of death within 2 years of implant, although these patients are only mildly symptomatic at implantation. In addition to optimal pharmacologic therapy, these results raise the question of systematically implanting ICDs with cardiac resynchronization therapy in patients with electrical asynchronism at baseline.", 
    "83": "Electronic health records (EHRs) are considered an important technology to improve the quality of health care, yet few data exist regarding their effect on delivery of evidence-based care in the outpatient setting.", 
    "84": "IMPROVE HF is a prospective cohort study of 15,381 patients with HF or post myocardial infarction and left ventricular ejection fraction < or =35% cared for in 167 US outpatient cardiology practices. Baseline patient characteristics and quality data were collected by chart abstraction. To quantify care, 7 HF quality measures were assessed; practices with and without EHR were compared.", 
    "85": "Among practices, 52% had EHR systems (30% EHR-only; 22% both EHR and paper) and 48% paper-only systems. Conformity with indicated care for practices with EHR systems was modestly higher for 2 of 7 quality measures compared to those without. After controlling for patient and site characteristics, use of EHR was associated with improved delivery of 3 of 7 quality measures (angiotensin-converting enzyme inhibitor/angiotensin receptor blocker, aldosterone antagonist, and HF education), similar care for 3 measures (beta-blocker, anticoagulation for atrial fibrillation, and cardiac resynchronization therapy), and worse for 1 measure (implantable cardioverter-defibrillator).", 
    "86": "These data are among the first to assess the potential influence of EHR on conformity with HF guidelines in the outpatient setting and suggest that EHR systems as currently deployed are associated with only modest differences in some, but not other, quality measures provided to HF patients compared with use of paper-only systems.", 
    "87": "The autonomic regulation of the heart was studied in European sea bass (Dicentrarchus labrax) during digestion and aerobic exercise by measuring cardiac output (Q), heart rate (f(H)), stroke volume (V(s)) and oxygen consumption (MO(2)) before and after pharmacological blockade by intraperitoneal injections of atropine and propranolol. The significant rise in MO(2) (134+/-14 to 174+/-14 mg kg(-)(1)h(-)(1)) 6h after feeding (3% body mass) caused a significant tachycardia (47.7+/-10.9 to 72.6+/-7.2 beats min(-)(1)), but only a small elevation of Q. MO(2) of fasting fish increased progressively with swimming speed (0.7-2.1BLs(-)(1)) causing a significant tachycardia (43+/-6 to 61+/-4 mL min(-)(1)kg(-)(1)) and increased Q but V(s) did not change. Inactive fish were characterized by a high vagal tone (98.3+/-21.7%), and the tachycardia during digestion and exercise was exclusively due to a reduction of vagal tone, while the adrenergic tone remained low during all conditions. Intrinsic f(H), revealed after double autonomic blockade, was not affected by digestion (71+/-4 and 70+/-6 min(-)(1), respectively), indicating that non-adrenergic, non-cholinergic (NANC) factors do not contribute to the tachycardia during digestion in sea bass.", 
    "88": "A unique opportunity to eradicate cancer is presented immediately after the excision of the primary tumor, but surgical procedures often induce the release of immunosuppressing factors that render cell mediated immunity ineffective. Here we tested the hypothesis that integration of peri-operative immunostimulation and blockade of immunosuppression could synergistically improve post-operative anti-metastatic immunity and long-term survival.", 
    "89": "Two syngeneic tumor models in F344 rats were employed, studying post-operative tumor progression. In the first model, survival following laparotomy and CRNK-16 leukemia was studied. Rats were peri-operatively treated with the immuno-stimulant poly I-C (5x0.2 mg/kg/inj), with catecholamine- and prostaglandin-blockers (shown to prevent post-operative immunosuppression: 4.5 mg/kg nadolol, 4 mg/kg indomethacin), with both interventions, or with neither. Long-term survival was assessed thereafter. The second model used the MADB106 mammary adenocarcinoma, assessing its lung tumor retention (LTR) following i.v. inoculation, as well as host marginating-pulmonary NK numbers and activity against this tumor. IL-12 was employed for immunostimulation (4x1.5 microg/kg/inj), with and without the above blockers.", 
    "90": "Post-operative CRNK-16 survival rates were significantly improved only by the integrated approach of immune stimulation and endocrine blockers. Post-operative MADB106 LTR was additively reduced by the two interventions. Importantly, while IL-12 increased pulmonary NK cytotoxicity against MADB106, surgery markedly suppressed this cytotoxicity in both IL-12 and vehicle treated animals. The blockers prevented this suppression per lung and per single NK cell.", 
    "91": "Immunostimulation could be rendered ineffective post-operatively due to immunosuppression; therefore integrating endocrine-blocker therapies into the realm of peri-operative immunotherapy could optimize immune control over residual disease, potentially improving clinical outcomes.", 
    "92": "Evidence indicates that noradrenaline elicits anti-inflammatory actions in the central nervous system (CNS), and plays a neuroprotective role where inflammatory events contribute to pathology. Here we examined the ability of pharmacological enhancement of central noradrenergic tone to impact upon activation of the IL-1 system in rat brain. Treatment with the noradrenaline reuptake inhibitor reboxetine combined with the alpha(2)-adrenoceptor antagonist idazoxan induced expression of IL-1beta as well as its negative regulators, IL-1 receptor antagonist (IL-1ra) and IL-1 type II receptor (IL-1RII) in rat cortex. The ability of reboxetine/idazoxan treatment to activate the IL-1 system was mediated by beta-adrenoceptors, as the aforementioned effects were blocked by the beta-adrenoceptor antagonist propranolol. Moreover, administration of the brain penetrant beta(2)-adrenoceptor agonist clenbuterol induced expression of IL-1beta, IL-1ra and IL-1RII in rat brain. This action was selective to the IL-1 system, as other inflammatory cytokines including TNF-alpha, IL-6 or IFN-gamma were not induced by clenbuterol. Induction of IL-1beta was accompanied by activation of NFkappaB and of the MAP kinase ERK, and clenbuterol also induced expression of the IL-1beta-inducible gene CINC-1. The ability of clenbuterol to activate the IL-1 system was blocked by propranolol, and was mimicked by the highly selective beta(2)-adrenoceptor agonist formoterol. Despite the ability of clenbuterol to activate the central IL-1 system, it largely combated the neuroinflammatory response induced by systemic inflammatory stimulus (bacterial lipopolysaccharide; LPS). Specifically, whilst the ability of clenbuterol to induce expression of IL-1RII and IL-1Ra was maintained following the inflammatory challenge, its ability to induce IL-1beta was reduced. In addition, clenbuterol suppressed LPS-induced expression of the inflammatory cytokines TNF-alpha and IL-6, the inflammatory chemokines RANTES and IP-10, the co-stimulatory molecules CD40 and ICAM-1. Thus overall, clenbuterol suppresses the innate inflammatory response in rat brain.", 
    "93": "Labetalol hydrochloride (LBT), 2-hydroxy-5-[1-hydroxy-2-[(1-methyl-3-phenylpropyl) amino] ethyl]-benzamide, a non-selective alpha, beta-adrenoceptor antagonist is used in the treatment of hypertension. It shows variable bioavailability ranging from 10-80% which may be attributed to its minimum solubility in pH range 6 to 10, the pH conditions prevailing at the major site of absorption i.e. small intestine. Also due to its half life of 3 to 6 hrs it is administered twice daily. In the present work non-effervescent sustained release gastroretentive floating tablets of labetalol hydrochloride have been developed using various grades of HPMC and Poloxamer M127 as wetting agent. The tablets were evaluated for in vitro drug release, floating time, floating lag time, swelling studies etc. The tablets formulated with HPMC K4M CR and HPMC K15M CR along with Poloxamer showed negligible floating lag time with a total floating time over 12 hrs with complete release. Formulation was optimized using Stat-Ease Design Expert 7.1 software. Optimized batch was evaluated for the effect of change of osmolarity and pH on drug release, floating and swelling behaviour.", 
    "94": "Oral beta-blockers improve the prognosis of patients with acute myocardial infarction, while atrial fibrillation worsens the prognosis of this population. The reduction of atrial fibrillation incidence in patients treated with beta-blockers could at least in part explain the benefits of this drug.", 
    "95": "To investigate the effect of beta-blockers on the incidence of atrial fibrillation in patients with acute myocardial infarction.", 
    "96": "We analyzed 1401 patients with acute myocardial infarction and evaluated the occurrence or absence of atrial fibrillation, the use of oral beta-blockers and mortality during the first 24 hours.", 
    "97": "a) The use of beta-blockers was inversely correlated with the presence of atrial fibrillation (rho = 0.004; OR = 0.54). b) Correlations with mortality were as follows: 31.5% in patients with atrial fibrillation, 9.2% in those without atrial fibrillation (rho < 0.001; Odds Ratio = 4.52), and 17.5% in patients not treated with beta-blockers and 6.7% in those who received the drug (rho < 0.001; OR = 0.34). c) Adjusted Models: The presence of atrial fibrillation was independently correlated with mortality (OR = 2.48, rho = 0.002). The use of beta-blockers was inversely and independently correlated with mortality (OR = 0.53; rho = 0.002). The patients who used beta-blockers showed a lower risk of atrial fibrillation (OR = 0.59; rho = 0.029) in the adjusted model.", 
    "98": "The presence of atrial fibrillation and the absence of oral beta-blockers increased in-hospital mortality in patients with acute myocardial infarction. Oral beta-blockers reduced the incidence of atrial fibrillation, which might be at least partially responsible for the drug's benefit.", 
    "99": "Oxidants play a significant role in causing oxidative stress, which underlies the pathogenesis of inflammation and rheumatoid arthritis. The processes associated with inflammatory responses are complex and often involve reactive oxygen species. There are many mediators that initiate and amplify the inflammatory response such as histamine, serotonin and metabolic products of arachidonic acid (thromboxane, prostaglandins and leukotrienes). In the present study, we examined the antioxidant activity of carane derivatives--KP-23 and its optical isomers--that possess strong local anesthetic and anti-inflammatory activity. The antioxidant effects (expressed as Trolox Equivalent Antioxidants Capacity, TEAC) were observed for one of the optical isomers of carane, a derivative of propranolol--KP-23R. The relative scavenging effect (%R) of ABTS+ by KP-23S, KP-23R and standards measured at 30 min was the following, listed in decreasing order: tetracaine > KP-23S > KP-23R > procaine > lignocaine > benzocaine (99, 85, 80, 38, 21 and 20%, respectively, at a concentration of 10 mM). The IC50 values also show strong antioxidant properties of the investigated KP compounds (ranging between 11-18 mM) and tetracaine (6.2 mM) compared to other local anesthetics (129-348 mM). Moreover, monoterpene derivatives were more effective as antioxidants than propranolol diastereoisomers (280-528 mM). We found that carane derivatives, in contrast to propranolol diastereoisomers, serve as potent antioxidants by scavenging radicals.", 
    "100": "A growing body of evidence suggests that some drugs used in cardiovascular diseases may modulate the level of proinflammatory cytokines. In the present study we examined whether nebivolol, a third generation beta-adrenergic blocker, influences lipopolysaccharide (LPS)-induced serum concentrations of TNF-alpha, IL-1beta, and IL-6 in normotensive (WKY) and spontaneously hypertensive rats (SHR). Nebivolol (5 mg/kg and 10 mg/kg) or vehicle were administered by gavage once a day for 21 days. The drug (5 mg/kg and 10 mg/kg) did not modify LPS-stimulated serum concentrations of TNF-alpha, IL-1beta and IL-6 in normotensive or hypertensive rats and did not affect the total cholesterol and HDL cholesterol level. Nebivolol, at the dose of 10 mg/kg, significantly increased the triglyceride concentration in SHR only. The results were accompanied by a statistically significant decrease in systolic, diastolic and mean blood pressure after 21 days of both of the drug doses. In hypertensive and normotensive rats, nebivolol had a hypotensive activity and neutral effect on lipid profile. In our in vivo model, the immunomodulating effect of the drug was not significant and probably did not depend on hemodynamic action.", 
    "101": "The ciliary beat frequency (CBF) of guinea-pig fimbria during the ovarian cycle was measured by video microscopy using a high-speed camera (500 Hz). In the follicular phase, with increasing concentrations of beta-oestradiol ([betaE(2)]) and a low concentration of progesterone ([PRG]), CBF increased from 13.5 to 16 Hz. In the ovulatory phase, with further increase of [betaE(2)], CBF decreased gradually from 16 to 13.5 Hz. In the early luteal phase, with low [PRG] and [betaE(2)], CBF increased to 17 Hz; however, in the middle luteal phase, with increasing [PRG], CBF decreased (12 Hz), and in the late luteal phase, with decreasing [PRG], CBF increased to 15 Hz. Then, in the resting phase, with low [betaE(2)] and [PRG], CBF decreased immediately to 14 Hz. The CBF of the fimbria was measured in guinea-pigs treated with beta-oestradiol benzoate (betaE(2)B) or medroxyprogesterone (mPRG). A low dose of betaE(2)B increased CBF to 14.5 Hz, whereas a high dose decreased it to 11 Hz. A betaE(2) receptor blocker, ICI-182,780, abolished the betaE(2)B-induced CBF changes and maintained CBF at 12.0 Hz. Medroxyprogesterone decreased CBF to 12.5 Hz, and mifepristone (a PRG receptor blocker) abolished the mPRG-induced CBF decrease and maintained CBF at 15 Hz. The addition of both blockers increased CBF to 18 Hz, suggesting that activation of betaE(2) or PRG receptors decreases the CBF of the fimbria. In conclusion, a moderate [betaE(2)] increase maintains a high CBF (15.5 Hz) in the follicular phase, and then further [betaE(2)] increase decreases CBF to 13.5 Hz in the ovulatory phase. In the early and late luteal phase, low [betaE(2)] and [PRG] increase CBF to 17 and 15 Hz, respectively, and in the middle luteal phase a high [PRG] decreases CBF (to 12 Hz). Thus, the CBF of the fimbria was controlled by signals via betaE(2) and PRG receptors in guinea-pigs.", 
    "102": "To assess the impact of chronic renal insufficiency (CRI) on in-hospital major adverse cardiac events across the acute coronary syndrome (ACS) spectrum.", 
    "103": "From January 29, 2007, through July 29, 2007, 6 adjacent Middle Eastern countries participated in the Gulf Registry of Acute Coronary Events, a prospective, observational registry of 8176 patients. Patients were categorized according to estimated glomerular filtration rate into 4 groups: normal (>or=90 mL/min), mild (60-89 mL/min), moderate (30-59 mL/min), and severe CRI (<30 mL/min). Patients' characteristics and in-hospital major adverse cardiac events in the 4 groups were analyzed.", 
    "104": "Of 6518 consecutive patients with ACS, 2828 (43%) had mild CRI, 1304 (20%) had moderate CRI, and 345 (5%) had severe CRI. In CRI groups, patients were older and had a higher prevalence of hypertension, diabetes mellitus, and dyslipidemia. On admission, these patients had a higher resting heart rate and frequently had atypical and delayed presentations. Compared with the normal estimated glomerular filtration group, CRI groups were less likely to receive antiplatelet drugs, beta-blockers, angiotensin-converting enzyme inhibitors, and statins and were less likely to undergo coronary angiography. In-hospital heart failure, cardiogenic shock, and major bleeding episodes were significantly higher in all CRI groups. In multivariate analysis, mild, moderate, and severe CRI were associated with a higher adjusted odds ratio (OR) of death (mild: OR, 2.1; 95% confidence interval [CI], 1.2-3.7; moderate: OR, 6.7; 95% CI, 3.9-11.5; and severe: OR, 12.0; 95% CI, 6.6-21.7).", 
    "105": "Across the ACS spectrum, patients with CRI had a worse risk profile, had more atypical and delayed presentations, and were less likely to receive evidence-based therapy. Chronic renal insufficiency of varying stages is an independent predictor of in-hospital morbidity and mortality.", 
    "106": "We hypothesized that carvedilol, a nonselective β-blocker, can exert antiarrhythmogenic effects by inhibiting sympathetic nerve sprouting and electrical remodeling at peri-infarct zones after myocardial infarction (MI).", 
    "107": "MI was induced by ligation of the coronary artery. The rats in the carvedilol group received 5.0mg/kg carvedilol twice a day. Eight weeks after MI, monophasic action potential duration (MAPD), effective refractory period (ERP) and the inducibility of ventricular arrhythmia at the peri-infarct zones were evaluated and compared with MI rats. After these studies, the expression of growth associated protein 43 (GAP43) and tyrosinehydroxylase (TH) at the peri-infarct zones were examined by western blot and RT-PCR analysis.", 
    "108": "Eight weeks after surgery, carvedilol shortened the duration of the MAPD determined as 20% (MAPD(20)) and 90% (MAPD(90)) repolarization time (33 ± 9 ms and 110 ± 18 ms vs 21 ± 6 ms and 76 ± 13 ms, both P<0.05) and ERP (76 ± 15 ms vs 62 ± 12 ms, P<0.05), respectively. Carvedilol decreased the inducibility of ventricular arrhythmia after MI (76% vs 32%, P<0.05). The expression of GAP43 and TH were suppressed by carvedilol after MI.", 
    "109": "Carvedilol exerts antiarrhythmogenic effects by ameliorating sympathetic nerve sprouting and electrical remodeling in MI rats. The effects of carvedilol on amelioration of electrical remodeling may be partly related to the inhibition of sympathetic remodeling.", 
    "110": "Cardiac inotropy progressively declines during diabetes mellitus. To date, the molecular mechanisms underlying this defect remain incompletely characterized. This study tests the hypothesis that ventricular myosin heavy chains (MHC) undergo carbonylation by reactive carbonyl species (RCS) during diabetes and these modifications contribute to the inotropic decline. Male Sprague-Dawley rats were injected with streptozotocin (STZ). Fourteen days later the animals were divided into two groups: one group was treated with the RCS blocker aminoguanidine for 6 weeks, while the other group received no treatment. After 8 weeks of diabetes, cardiac ejection fraction, fractional shortening, left ventricular pressure development (+dP/dt) and myocyte shortening were decreased by 9%, 16%, 34% and 18%, respectively. Ca(2+)- and Mg(2+)-actomyosin ATPase activities and peak actomyosin syneresis were also reduced by 35%, 28%, and 72%. MHC-alpha to MHC-beta ratio was 12:88. Mass spectrometry and Western blots revealed the presence of carbonyl adducts on MHC-alpha and MHC-beta. Aminoguanidine treatment did not alter MHC composition, but it blunted formation of carbonyl adducts and decreases in actomyosin Ca(2+)-sensitive ATPase activity, syneresis, myocyte shortening, cardiac ejection fraction, fractional shortening and +dP/dt induced by diabetes. From these new data it can be concluded that in addition to isozyme switching, modification of MHC by RCS also contributes to the inotropic decline seen during diabetes.", 
    "111": "Separations using CE employing non-aqueous BGE are already as well established as separations in aqueous buffers. The separation mechanisms in achiral CE with non-aqueous BGEs are most likely similar to those in aqueous buffers. However, for the separation of enantiomers involving their interaction with chiral buffer additives, the interaction mechanisms might be very different in aqueous and non-aqueous BGEs. While the hypothesis regarding distinct mechanisms of enantiomer separations in aqueous and non-aqueous BGEs has been mentioned in several papers, no direct proof of this hypothesis has been reported to date. In the present study, the enantiomers of propranolol were resolved using CE in aqueous and non-aqueous methanolic BGEs with two single isomer sulfated derivatives of beta-CD, namely heptakis (2,3-diacetyl-6-sulfo)-beta-CD and heptakis (2,3-dimethyl-6-sulfo)-beta-CD. The enantiomer migration order of propranolol was inverted when an aqueous BGE was replaced with non-aqueous BGE in the case of heptakis (2,3-dimethyl-6-sulfo)-beta-CD but remained the same in the case of heptakis (2,3-diacetyl-6-sulfo)-beta-CD. The possible molecular mechanisms leading to this reversal of enantiomer migration order were studied by using nuclear overhauser effect spectroscopy in both aqueous and non-aqueous BGEs.", 
    "112": "beta-Adrenoreceptor antagonists provide neuroprotection against focal cerebral ischemia, but the effects of these antagonists on experimental global cerebral ischemia are unknown. That is, the effect of beta-adrenoreceptor antagonism in vulnerable brain regions after ischemic insult has not been examined. Therefore, we investigated the neuroprotective effects of preischemic or postischemic administration of propranolol (a nonselective beta-adrenoreceptor antagonist), esmolol, and landiolol (selective beta-adrenoreceptor 1 antagonists) against forebrain ischemia in rats.", 
    "113": "IV administration of saline 10 microL . h(-1), propranolol 100 microg . kg(-1) . min(-1), esmolol 200 microg . kg(-1) . min(-1), or landiolol 50 microg . kg(-1) . min(-1) in male Sprague-Dawley rats was started 30 minutes before or 60 minutes after 8-minute bilateral carotid artery occlusion combined with hypotension (35 mm Hg) under isoflurane (1.5%) anesthesia. All drugs were administered continuously until 5 days after reperfusion, and the animals were evaluated neurologically and histologically after this 5-day period.", 
    "114": "Preischemic treatment with propranolol, esmolol, or landiolol failed to provide neuroprotection against forebrain ischemia in the hippocampus. Rats treated with propranolol tended to have a worse score for motor activity and a higher mortality rate (up to 64%), but the differences with other groups were not statistically significant. Postischemic treatment with esmolol and landiolol, but not with propranolol, reduced neuronal injury after forebrain ischemia. However, motor activity did not differ among rats treated postischemically with any of the beta-adrenoreceptor antagonists or saline.", 
    "115": "Postischemic treatment with esmolol and landiolol provided neuroprotection in the hippocampus in rats subjected to bilateral carotid artery occlusion combined with hemorrhagic shock, whereas treatment with propranolol failed to show neuroprotection. We suggest that concomitant beta-blockade and shock might work as a systemic depressant, rather than a neuroprotectant, resulting in exacerbation of cerebral ischemia.", 
    "116": "The natriuretic peptide (NP) family consists of seven paralogs [atrial NP (ANP), brain NP (BNP), ventricular NP (VNP), and C-type NP 1-4 (CNP1-4)] in teleosts, but relative biological activity of the seven NPs has not been comprehensively examined using homologous peptides. In this study, we newly identified CNP3 and CNP4 in eels to use homologous peptides, but the CNP2 gene may have been silenced in this species. The CNP4 gene was expressed exclusively in the brain as CNP1, but the CNP3 gene, from which cardiac ANP, BNP, and VNP were generated by tandem duplication, was most abundantly expressed in the pituitary, suggesting its local action. All NPs induced hypotension dose dependently after intra-arterial injection with a potency order of ANP > VNP > BNP > CNP4 > CNP1 = CNP3. The degree of hypotension was similar at the ventral and dorsal aorta, indicating similar actions on the branchial and systemic circulation. The hypotension induced by cardiac NPs was longer lasting than CNPs, probably because of the difference in preferential receptors. Among cardiac NPs, the hypotensive effect of VNP lasted much longer than those of ANP and BNP, even though VNP disappeared from the blood more quickly than ANP. To analyze the unique effect of VNP, we examined possible involvement of the autonomic nervous system using ANP, VNP, and CNP3. Beta-adrenergic blockade diminished hypotensive effects of all three NPs, but alpha-adrenergic and cholinergic blockade enhanced only the effect of VNP, suggesting a specific mechanism for the VNP action. The NP-induced tachycardia was diminished by all blockers examined. Furthermore, the cardiovascular action of VNP was not impaired by a blocker of NP receptor, HS-142-1. Taken together, the homologous NPs exhibit diverse cardiovascular actions in eels partially through the autonomic nervous system, and the unique VNP action may be mediated by a novel receptor that has not been identified in teleosts.", 
    "117": "Heart failure (HF) and chronic obstructive pulmonary disease are common partners. Bronchodilators are associated with adverse cardiovascular outcomes in patients with pulmonary disease. The outcome of patients with HF prescribed bronchodilators is poorly defined.", 
    "118": "The Candesartan in Heart failure: Assessment of Reduction in Mortality and morbidity (CHARM) programme randomized 7599 patients with symptomatic HF to receive candesartan or placebo. The relative risk conveyed by bronchodilator therapy was examined using a multivariable Cox proportional hazards model. The prevalence of bronchodilator therapy was similar in patients with reduced and preserved systolic function (respectively, 8.7 vs. 9.2%, P = 0.46). Beta-blocker utilization was markedly lower in patients receiving bronchodilators compared with those without (overall 31.9 vs. 57.6%, P < 0.0001). Bronchodilator use was associated with increased all-cause mortality [HR 1.26 (1.09-1.45), P = 0.0015], cardiovascular death [HR 1.21 (1.03-1.42), P = 0.0216], HF hospitalization [HR 1.49 (1.29-1.72), P < 0.0001], and major adverse cardiovascular events [HR 1.32 (1.17-1.76), P < 0.0001]. The adverse outcomes were consistent in patients with reduced and preserved systolic function. No significant interaction was observed between bronchodilators and beta-blockade with respect to outcomes.", 
    "119": "Bronchodilator use is a powerful independent predictor of worsening HF and increased mortality in a broad spectrum of patients with HF. Whether this relates to a toxic effect of bronchodilators, underlying pulmonary disease, or both is unclear and warrants further investigation.", 
    "120": "Intravenous lipid emulsion (ILE) has been demonstrated to be an effective treatment for systemic toxicity associated with local anaesthetics and increasingly non-local anaesthetic agents of high lipophilicity. Effect for ILE has been demonstrated in animal models of propranolol poisoning; however, any benefit for ILE in more hydrophilic β-blockers remains uncertain. We determined to examine the effect of ILE on haemodynamic recovery following induction of hypotension with the relatively hydrophilic β-blocker, metoprolol. Twenty sedated, invasively monitored and mechanically ventilated adult New Zealand white rabbits underwent metoprolol infusion to mean arterial pressure (MAP) 60% baseline. Intravenous rescue was given according to the following groups: 6 mL/kg 20% lipid emulsion or 6 mL/kg 0.9% saline solution over 4 min. Haemodynamic parameters were obtained in 15 min. MAP was 70 (interquartile range (IQR), 58-82) mmHg saline group and 79 (IQR, 72-89) mmHg ILE group at baseline, and 38 (IQR, 33-40) mmHg saline group and 41 (IQR, 40-43) mmHg ILE group, respectively, following metoprolol infusion. No statistically significant difference between ILE and saline-treated groups was observed in MAP, or pulse rate, at any time point following rescue therapy. ILE was not effective in reversal of metoprolol-induced hypotension in this rabbit model. These findings lend inferential support for the 'lipid sink' as principal mechanism for the beneficial effect observed with ILE administration in other models of lipophilic β-blocker-induced toxicity.", 
    "121": "Women's long-term patterns of evidence-based preventive medication utilization following a coronary heart disease (CHD) diagnosis have not been sufficiently studied.", 
    "122": "Postmenopausal women 50-79 years were eligible for randomization in the Women's Health Initiative's (WHI) hormone trials if they met inclusion and exclusion criteria and were >80% adherent during a placebo-lead-in period and in the dietary modification trial if they were willing to follow a 20% fat diet. Those with adjudicated myocardial infarction or coronary revascularization after the baseline visit were included in the analysis (n=2627). Baseline visits occurred between 1993 and 1998, then annually until the trials ended in 2002 through 2005; medication inventories were obtained at baseline and years 1, 3, 6 and 9.", 
    "123": "Utilization at the first WHI visit following a CHD diagnosis increased over time for statins (49% to 72%; p<0.0001), beta-blockers (49% to 62%; p=0.003), and angiotensin-converting enzyme inhibitors/angiotensin-II receptor blockers (ACEI/ARBs ) [26 to 43%; p<0.0001]. Aspirin use remained stable at 76% (p=0.09). Once women reported using a statin, aspirin, or beta-blocker, 84-89% reported use at 1 or more subsequent visits, with slightly lower rates for ACEI/ARBS (76%). Statin, aspirin, beta-blocker, or ACEI/ARB use was reported at 2 or more consecutive visits by 57%, 66%, 48%, and 28% respectively. These drugs were initiated or resumed at a later visit by 24%, 17%, 15%, and 17%, respectively, and were never used during the period of follow-up by 19%, 10%, 33%, and 49% respectively.", 
    "124": "Efforts to improve secondary prevention medication utilization should target both drug initiation and restarting drugs in patients who have discontinued them.", 
    "125": "Although carvedilol and bisoprolol are effective medicines for the treatment of patients with heart failure (HF), only a few reports have compared their effects. This study was designed to compare the effects of them in patients with severe HF.", 
    "126": "A total of 655 consecutive patients with HF, categorized as New York Heart Association Class 3 or 4, were retrospectively investigated. Of these patients, 217 were administered beta-blockers after admission and were divided into 2 groups (carvedilol, n=110; bisoprolol, n=107). No significant differences were observed in their characteristics between the 2 groups prior to the introduction of the beta-blockers. After 18 months of follow-up, there were no significant differences in the survival and cardiac event-free rates between the 2 groups. In contrast, there were several significant differences in patients with atrial fibrillation (AF) (carvedilol, n=40; bisoprolol, n=43). The percent changes in heart rate and brain natriuretic peptide level improved significantly in the bisoprolol group than in the carvedilol group. Furthermore, more patients in the bisoprolol group were defibrillated from AF to sinus rhythm than those in the carvedilol group (48% vs 16%; P=0.03).", 
    "127": "Our data suggest that the 2 beta-blockers are equally effective in the improvement of severe HF, but bisoprolol shows favorable effects in patients with AF.", 
    "128": "To examine resting heart rate (HR) in a population presenting with stable angina in relation to prior and subsequent pharmacological treatment, comorbid conditions and clinical outcome.", 
    "129": "The European Heart Survey was a prospective, observational, cohort study of 3779 patients with stable angina newly presenting to cardiology services. Mean baseline resting HR was 73 beats/min (bpm) and 52.3% of patients had a baseline HR > 70 bpm. Over half of patients were on no chronotropic medication at baseline. Patients with chronic respiratory disease or diabetes had higher resting HRs (75-76 bpm), and were more likely to have been receiving calcium channel blockers at baseline assessment. Overall, beta-blockers were the most common treatment administered following cardiologist assessment, but were used less frequently in patients with chronic respiratory disease and diabetes, and the dosages used were less than that found to be effective in clinical trials. Mean daily doses of metoprolol, bisoprolol, carvedilol, and atenolol were 75 mg, 6 mg, 19 mg and 55 mg, respectively. Higher HR at baseline was associated with higher rates of cardiovascular mortality and hospitalisation for heart failure.", 
    "130": "Control of ischaemic symptoms through heart rate modification in patients with angina is currently inadequate, both by primary referring physicians and cardiologists. Given the adverse outcome associated with higher resting heart rates in this as in other studies, and the availability of specific HR reducing strategies, attention should be given to achieving optimal HR control.", 
    "131": "Information on the effectiveness of beta-blockade in patients with heart failure (HF) and concomitant renal impairment is scarce and beta-blockers are underutilized in these patients.", 
    "132": "The Cockcroft-Gault formula normalized for body surface-area was used to estimate renal function (eGFR(BSA)) in 2622 patients with HF, left ventricular ejection fraction < or =35%, New York Heart Association class III/IV and serum creatinine <300 micromol/L (3.4 mg/dL) in the second Cardiac Insufficiency Bisoprolol Study II. Patients were divided into four sub-groups according to baseline eGFR(BSA) (<45, 45-60, 60-75 and > or =75 mL/min per 1.73 m(2)). Cox proportional-hazards models adjusted for pre-specified confounders were used to assess the effect of bisoprolol and potential heterogeneity of effect across the eGFR(BSA) sub-groups. Older age, female-sex, diabetes and ischaemic-aetiology were more common in those with reduced eGFR(BSA). The hazard associated with bisoprolol use for all-cause mortality, the composite of all-cause mortality or HF-hospitalization and HF-hospitalization alone was consistently <1.0 across eGFR(BSA) categories with no treatment by renal-function interaction (P = 0.81, P = 0.66, P = 0.71, respectively). The rate of bisoprolol discontinuation was higher in patients with eGFR(BSA) < 45 mL/min per 1.73 m(2). Nevertheless the absolute benefit of bisoprolol was greater for patients with chronic kidney disease compared with those without.", 
    "133": "The beneficial effects of bisoprolol on mortality and hospitalization for worsening heart-failure were not modified by baseline eGFR(BSA). Renal impairment should not prevent the use of bisoprolol in patients with HF.", 
    "134": "Thrombospondins are matrix proteins linked to extracellular matrix remodelling but their precise role in the heart is not known. In this study, we characterised left ventricular thrombospondin-1 and -4 expression in rats treated with a beta-blocker metoprolol during the remodelling process in response to pressure overload and acute myocardial infarction. Left ventricular thrombospondin-1 and thrombospondin-4 mRNA levels increased 8.4-fold (p < 0.001) and 7.3-fold (p < 0.001) post-infarction, respectively. Metoprolol infusion by osmotic minipumps (1.5 mg/kg/hr) for 2 weeks after myocardial infarction decreased thrombospondin-1 and thrombospondin-4 mRNA levels (55% and 50%, respectively), improved left ventricular function, and attenuated left ventricular remodelling with reduction of left ventricular atrial natriuretic peptide and brain natriuretic peptide gene expression. Thrombospondin-1 and -4 mRNA levels correlated positively with echocardiographic parameters of left ventricular remodelling as well as with atrial natriuretic peptide and brain natriuretic peptide gene expression. Moreover, there was a negative correlation between left ventricular ejection fraction and thrombospondin-1 mRNA levels. In 12-month-old spontaneously hypertensive rats with left ventricular hypertrophy, metoprolol decreased left ventricular thrombospondin-4 levels and attenuated remodelling while thrombospondin-1, atrial natriuretic peptide and brain natriuretic peptide mRNA levels as well as left ventricular function remained unchanged. In metoprolol-treated spontaneously hypertensive rats, thrombospondin-4 gene expression correlated with parameters of left ventricular remodelling, while no correlations between thrombospondins and natriuretic peptides were observed. These results indicate that thrombospondin-1 expression is linked exclusively to left ventricular remodelling process post-infarction while thrombospondin-4 associates with myocardial remodelling both after myocardial infarction and in hypertensive heart disease suggesting that thrombospondins may have unique roles in extracellular matrix remodelling process.", 
    "135": "The QT interval prolongation may determine a type of polymorphic ventricular tachycardia named torsades de pointes. This ventricular arrhythmia could also appear after thrombolysis of acute myocardial infarction.Case reports. A 57 years old man was admitted 2 hours after the onset of a posterior-inferior-lateral acute myocardial infarction (reinfarction). He underwent pharmacological revascularization with reteplase. In the first 24 hours after thrombolysis a sustained polymorphic ventricular tachycardia was unregistered after the second dose of a quinolone recommended for a urological problem. Despite of the normal serum potassium and magnesium QTc suffered an augmentation from 400 ms to 480 ms. After beta-blocker augmentation dose and the antibiotic changing, ventricular arrhythmia disappeared without repetition during hospitalization. This ventricular tachycardia was considered precipitated by the quinolones therapy by increasing of QTc interval. It could also be considered a reperfusion sign or a complication of the reinfarction in the same area, which means different therapeutical solutions.", 
    "136": "Migraine-associated vertigo has become a well-recognized disease entity diagnosed based on a clinical history of recurrent vertigo attacks unexplained by other central or peripheral otologic abnormalities, which occurs in the patient with a history of migraine headaches. There is no international agreement on what spectrum of symptoms should be covered under this diagnosis, or what terminology should be used. The headaches and vestibular symptoms of migraine-associated vertigo may not be temporally associated, which often obscures the association. Diagnostic tests usually show nonspecific abnormalities that are also seen in patients with migraine who do not experience vestibular symptoms. Management generally follows the recommended treatment of migraine headaches, and includes dietary and lifestyle modifications and medical treatment with beta blockers, calcium channel blockers, and tricyclic amines. Small case series show that acetazolamide and lamotrigine appear to be more effective for the vertigo attacks than headaches. Vestibular rehabilitation has also been shown to be helpful in several studies. In this review, the epidemiologic and clinical features of the disorder, as well as the current state of knowledge on pathophysiology, diagnostic testing, and treatment are described.", 
    "137": "The aim of this paper was to evaluate the performance of different swellable polymers in the form of layered matrix tablets to provide controlled therapeutic effect of metoprolol tartrate for twice daily administration. Seven different swellable polymers (carrageenan, hydroxypropylmethyl cellulose, pectin, guar gum, xanthan gum, chitosan, and ethyl cellulose) were evaluated alone or in combination as release-retardant layer. Tablets were tested for weight variation, hardness, diameter/thickness ratio, friability, and drug content uniformity and subjected to in vitro drug-release studies. In addition, the target-release profile of metoprolol tartrate was plotted using its clinical pharmacokinetic data, and the release profiles of the tablets were evaluated in relation to the plotted target release profile. Carrageenan was determined as the best polymer in two-layered matrix tablet formulations due to its better accordance to the target release profile and was selected for preparing three-layered matrix tablets. Carrageenan formulations exhibited super case II release mechanism. Accelerated stability testing was performed on two- and three-layered matrix tablet formulations of carrageenan. The tablets were stored at 25 degrees C/60% relative humidity and 40 degrees C/75% relative humidity for 6 months and examined for physical appearance, drug content, and release characteristics. At the end of the storage time, formulations showed no change either in physical appearance, drug content, or drug-release profile. These results demonstrated the suitability of three-layered tablet formulation of carrageenan to provide controlled release and improved linearity for metoprolol tartrate in comparison to two-layered tablet formulation.", 
    "138": "Beta-blockers are mainstay of current treatment of heart failure (HF). Beta-adrenergic receptors (AR) single nucleotide gene polymorphisms (SNPs) may influence the sensitivity and density of beta-AR. We assessed the relation between three common beta-AR SNPs and the response to carvedilol administration.", 
    "139": "We studied 183 consecutive patients with chronic HF due to ischemic or nonischemic cardiomyopathy, a LV ejection fraction (LVEF) < or = 0.35, not previously treated with beta-blockers. Each patient underwent gated-SPECT radionuclide ventriculography, cardiopulmonary exercise testing and invasive hemodynamic monitoring at baseline and after 12 months of carvedilol administration at maintenance dosages. The beta1-AR gene Arg389Gly and the beta2-AR gene Arg16Gly SNPs were not related to the response to carvedilol administration. Homozygotes for the Glu27Glu allele showed a greater increase in the LVEF, compared to the other patients (+13.0 +/- 12.2% versus +7.1 +/- 8.1% in the Gln27Gln homozygotes, and 8.3 +/- 11.4% units in the Gln27Glu heterozygotes; p = 0.022 by ANOVA). Glu27Glu homozygotes also showed a greater decline in the pulmonary wedge pressure both at rest and at peak exercise. Gln27Glu SNP was selected amongst the determinants of the LVEF response to carvedilol at multivariable analysis, in addition to the cause of cardiomyopathy, baseline systolic blood pressure and the dose of carvedilol administered.", 
    "140": "Beta1-AR Arg389Gly and beta2-AR Arg16Gly SNPs are not related to the response to carvedilol therapy. In contrast, the Gln27Glu SNP is a determinant of the LVEF response to this agent in patients with chronic HF.", 
    "141": "ABCC2 (MRP2) is an important export pump, expressed at tissue barriers. The genetic variants -24C>T, 1249G>A and 3972C>T are leading to inter-individual differences of bioavailability of various endogenous and exogenous compounds. Considering ABCC2 haplotypes, we investigated DNA-protein binding properties, mRNA secondary structure, mRNA stability, protein expression and transport activity in various cell lines and analyzed the bioavailability of talinolol in 24 healthy Caucasian volunteers; -24C>T had no clear influence on DNA-protein binding and the mRNA stability did not differ significantly. In transfected HEK293T/17 cells, haplotypes H9 (CGT), H10 (TGC) and H12 (TGT) had significantly lower protein expression, whereas H2 (CAC) exhibited significantly increased protein expression compared to the wild type (H1, CGC): 32.7 ± 8.8, 73.1 ± 6.3; 44.0 ± 15.5 and 115.2 ± 8.2%, respectively. This corresponded with efflux rates of the fluorescent dye glutathione-methylfluorescein in vitro and by trend with talinolol bioavailability in vivo. In conclusion our results show a haplotype-dependent influence on transport capacity of ABCC2, which seems to be mainly based on posttranscriptional modification of protein expression rather than transport rates.", 
    "142": "Aortic disease is the main cause of death among patients with Marfan syndrome. Before the development of open surgery, most patients died in the fourth decade of life. Improvements in surgical techniques have facilitated prophylactic surgery and have dramatically changed the life expectancy of patients with Marfan syndrome. Valve-sparing techniques are becoming the standard surgical treatment for these patients, since the operative and long-term results are comparable with those obtained with the Bentall and De Bono procedure and their theoretical advantages over the Bentall and De Bono procedure are attractive for young patients. Distal aortic complications still cause substantial morbidity in patients who have undergone surgery. On the other hand, several medical approaches have appeared as alternatives or adjuncts to the standard treatment with beta-blockers. Mouse models of the disease have shown that the angiotensin II receptor blocker losartan can rescue the phenotype. Among female patients, pregnancy deserves special consideration. Aortic dissection occurs mainly in the third trimester of gestation and in patients with dilated aortas. As aortic dissection carries a high risk of maternal mortality and fetal demise, prophylactic aortic surgery is recommended before attempting pregnancy for those women with an aortic diameter exceeding 40 mm.", 
    "143": "Guideline-recommended pharmacotherapy after myocardial infarction (MI) has been shown to reduce cardiovascular morbidity and mortality. Our objectives were to determine factors of, and to measure outcomes associated with nonadherence after MI.", 
    "144": "Multicentre, prospective, observational study (Acute Coronary Syndromes Registry).", 
    "145": "We analyzed data of 11,823 consecutive hospital survivors of acute MI and evaluated their discharge medication with the five following drugs: acetyl salicylic acid, clopidogrel, β-blocker, angiotensin-converting enzyme inhibitor/sartan and statin. Patients receiving less than four drugs (group 1, n=3439, 29.1%) were compared with those receiving 4-5 drugs (group 2, n=8384, 70.9%). The impact of clinical, demographic and treatment factors on not prescribing each of these five drugs at discharge was investigated by using multiple logistic regression models.", 
    "146": "Patients of group 1 were older, had more comorbidities, more frequently suffered a nonST elevation MI and less often received reperfusion therapy. In the multivariate analysis, group 1 was associated with an increased risk for death at 1-year follow-up [odds ratio (OR): 1.6, 95% confidence interval (CI): 1.4-1.9]. After adjustment for confounding variables chronic oral anticoagulation was the strongest predictor for not receiving acetyl salicylic acid (OR: 19.6, 95% CI: 15.9-24.0) at discharge, no percutaneous coronary intervention within 48 h for not receiving statin (OR: 2.1, 95% CI: 1.9-2.4) and clopidogrel (OR: 10.4, 95% CI: 9.4-11.5), chronic obstructive lung disease for not receiving β-blocker (OR: 4.2, 95% CI: 3.6-4.9) and chronic renal insufficiency for not receiving angiotensin-converting enzyme inhibitor/sartan (OR: 2.8, 95% CI: 2.2-3.5).", 
    "147": "In clinical practice guideline-adherent secondary prevention drug therapy is linked with an improved 1-year survival. Comorbidities and no interventional treatment were strong negative predictors for guideline-adherent discharge medication.", 
    "148": "Chiral porous materials have attracted burgeoning attention on account of their potential applications in many areas, such as enantioseparation, chiral catalysis, chemical sensors and drug delivery. In this report, chiral mesoporous silica (CMS) materials with various pore sizes and structures were prepared using conventional achiral templates (other than chiral surfactant) and a chiral cobalt complex as co-template. The synthesized CMS materials were characterized by x-ray diffraction, nitrogen physisorption, scanning electron microscope and transmission electron microscope. These CMS materials, as carriers, were demonstrated to be able to control the enantioselective release of a representative chiral drug (metoprolol). The release kinetics, as modeled by the power law equation, suggested that the release profiles of metoprolol were remarkably dependent on the pore diameter and pore structure of CMS materials. More importantly, R- and S-enantiomers of metoprolol exhibited different release kinetics on CMS compared to the corresponding achiral mesoporous silica (ACMS), attributable to the existence of local chirality on the pore wall surface of CMS materials. The chirality of CMS materials on a molecular level was further substantiated by vibrational circular dichroism measurements.", 
    "149": "Colonic epithelial K(+) secretion is a two-step transport process with initial K(+) uptake over the basolateral membrane followed by K(+) channel-dependent exit into the lumen. In this process the large-conductance, Ca(2+)-activated K(Ca)1.1 (BK) channel has been identified as the only apparent secretory K(+) channel in the apical membrane of the murine distal colon. The BK channel is responsible for both resting and Ca(2+)-activated colonic K(+) secretion and is up-regulated by aldosterone. Agonists (e.g. adrenaline) that elevate cAMP are potent activators of distal colonic K(+) secretion. However, the secretory K(+) channel responsible for cAMP-induced K(+) secretion remains to be defined. In this study we used the Ussing chamber to identify adrenaline-induced electrogenic K(+) secretion. We found that the adrenaline-induced electrogenic ion secretion is a compound effect dominated by anion secretion and a smaller electrically opposing K(+) secretion. Using tissue from (i) BK wildtype (BK(+/+)) and knockout (BK(/)) and (ii) cystic fibrosis transmembrane regulator (CFTR) wildtype (CFTR(+/+)) and knockout (CFTR(/)) mice we were able to isolate the adrenaline-induced K(+) secretion. We found that adrenaline-induced K(+) secretion: (1) is absent in colonic epithelia from BK(/) mice, (2) is greatly up-regulated in mice on a high K(+) diet and (3) is present as sustained positive current in colonic epithelia from CFTR(/) mice. We identified two known C-terminal BK alpha-subunit splice variants in colonic enterocytes (STREX and ZERO). Importantly, the ZERO variant known to be activated by cAMP is differentially up-regulated in enterocytes from animals on a high K(+) diet. In summary, these results strongly suggest that the adrenaline-induced distal colonic K(+) secretion is mediated by the BK channel and probably involves aldosterone-induced ZERO splice variant up-regulation.", 
    "150": "The objective of this study was to describe risks of death and asthma outcomes with prescription of long-acting β(2)-agonists (LABA), short-acting β(2)-agonists (SABA) or inhaled corticosteroids (ICS) in general practice. The study population included β(2)-agonist users aged ≥18 yrs, who were in the UK General Practice Research Database (GPRD), which is linked to the national registry of hospitalisations. The study included 507,966 patients with 5.5 million SABA, 4.0 million ICS and 1.3 million LABA prescriptions. Rates of asthma outcome increased with more severe treatment steps. The mortality rate was increased with least and most severe treatment steps. Higher relative rates (RR) of outcomes were found in recent starters and heavy long-term users with LABA, SABA and ICS. The RRs in heavy long-term users were 1.9 for all-cause mortality and 3.0 for asthma death with SABA, 1.4 and 1.6, respectively, with LABA and 1.7 and 2.2, respectively, with ICS. The RR of death was statistically similar over time between LABA and ICS despite changes in exposure. Risks for death and asthma outcomes varied substantially with exposure characteristics. The statistical power for detecting increases in asthma death was low. The results of this study did not indicate that LABA exposure was associated with an increased risk for all-cause mortality.", 
    "151": "To highlight the possibility of development of thyroiditis after parathyroidectomy.", 
    "152": "Clinical and laboratory findings in 2 cases are presented, and the relevant literature is reviewed.", 
    "153": "In 2 women (84 years old and 55 years old) with no history of thyroid disease in one of them and a remote history of excision of a follicular adenoma in the other, thyrotoxicosis developed a few days to a week after parathyroidectomy for primary hyperparathyroidism. The first patient underwent bilateral cervical exploration with removal of a right inferior parathyroid adenoma, whereas the second patient had excision of 3 1/2 parathyroid glands for 4-gland hyperplasia and 2 benign nodules from the left thyroid lobe. Both surgical procedures were uncomplicated. Neither patient had received any iodinated contrast agents or medications such as lithium or amiodarone before presentation. Laboratory results showed elevated levels of free thyroxine, suppressed thyroid-stimulating hormone levels, very low radioiodine uptake (in the second patient), and an elevated thyroglobulin level (in the first patient). Both patients were treated symptomatically with beta-adrenergic antagonists. Thyroid function normalized and symptoms diminished after 1 to 2 months.", 
    "154": "Parathyroidectomy-induced thyroiditis is underrecognized. The majority of patients are asymptomatic, although clinically significant thyrotoxicosis can also occur. Candidates for parathyroidectomy should be informed of this potential complication, and thyroid function should be assessed if clinically indicated.", 
    "155": "The relationship of peak exercise oxygen consumption (VO(2)) to survival in black heart failure (HF) patients is not well established. We examined the effects of race on peak VO(2) values and survival in HF patients with systolic dysfunction.", 
    "156": "This study evaluated consecutive ambulatory HF patients who underwent symptom-limited stress tests with breath-by-breath expired gas analyses using ramped treadmill protocols. The relationship between cardiopulmonary exercise parameters and patient transplant-free survival was assessed by race. This study included 580 HF patients (mean age 52 +/- 12 years; 28% females; 22% blacks; mean left ventricular ejection fraction 26 +/- 12%; mean body mass index 28.7 +/- 5.4; 73% on beta-blocker). Black patients had a significantly lower peak VO(2) than white patients (14.2 +/- 5.2 versus 16.4 +/- 7.0; P < .0001), despite adjusting for identified covariates. However, there was no significant difference in the 1-year transplant-free survival between black and white HF patients (87% versus 85%; P = NS). Peak VO(2) was significantly associated with survival in both racial groups.", 
    "157": "Black HF patients had significantly lower peak VO(2), but yet had equivalent survival rates at 1 year. Further study is warranted to clarify the impact of these racial differences on the timing of cardiac transplantation black HF patients.", 
    "158": "The risk benefit of percutaneous coronary intervention (PCI) in very elderly patients with acute myocardial infarction (AMI) is currently unclear. Here, we aim to identify the characteristics of these patients and clarify their mid-term mortality rate with or without PCI.", 
    "159": "77 patients (> or =80 years) were chosen from 506 patients with AMI, and treated with (n=32) or without (n=45) PCI. The mean age and time from onset to admission increased in patients having undergone no PCI. The reasons for PCI refusal were patient/family preference (40%), renal dysfunction (17.8%), or cognitive impairment (13.3%). Patients treated with PCI had lower mid-term mortality than those without PCI (34.4% vs 62.2%; p=0.02), while patients taking beta-blockers displayed a significantly lower mortality rate than those without (18.2% vs 63.6%; p=0.0003). Cognitively impaired patients had a higher mortality rate compared with cognitively normal patients (80.0% vs 46.3%; p=0.005). Multivariate analysis indicated that systolic blood pressure on admission, PCI, and beta-blocker therapy independently decreased mid-term mortality in these patients.", 
    "160": "PCI and beta-blocker therapy displayed significantly beneficial effects on mid-term mortality in very elderly AMI patients. Elderly-specific trials concerning coexisting disorders are needed to further examine the treatment-related benefits.", 
    "161": "Metabolic syndrome and chronic kidney disease (CKD) have received attention as new risk factors for cardiovascular disease. This study evaluated differences in key risk factors between acute coronary syndrome (ACS) and stable angina pectoris (SAP) by using traditional coronary risk factors, metabolic syndrome, and CKD.", 
    "162": "Among 1890 consecutive patients admitted to our institution, we studied 140 patients with initially diagnosed ACS and 163 patients with initially diagnosed SAP and compared risk factors between the two groups. Next, the relationship between smoking status after the initial diagnosis of coronary artery disease (CAD) and the incidence of subsequent cardiac event was examined after discharge in 284 patients.", 
    "163": "Adjusted multivariate analysis showed that only current smoking was an independent predictor of ACS (odds ratio, 2.20; 95% CI, 1.28-3.78; p=0.004) among all risk factors we examined. Treatment with a calcium-channel blocker had a preventive effect on ACS (odds ratio, 0.44; 95% CI, 0.26-0.75; p=0.003), but treatment with a beta-blocker did not. Patients who continued to smoke after CAD was diagnosed had a risk of cardiac events about 5 times that of smokers who quit (adjusted hazard ratio, 5.05; 95% CI, 1.33-19.20; p=0.02).", 
    "164": "The risk factors were significantly different between initially diagnosed ACS and SAP. Smoking was a more important risk factor of initially diagnosed ACS. Smoking cessation might have a preventive effect on subsequent cardiac events. Also, we found that treatment with a calcium-channel blocker would help prevent ACS in Japanese patients.", 
    "165": "Dorzolamide and brinzolamide are topical carbonic anhydrase inhibitors (CAI) indicated for patients with glaucoma and ocular hypertension.", 
    "166": "An evidence-based review of clinical trials of dorzolamide and brinzolamide was undertaken to determine an effect of these medications on visual function (primarily visual field) in open-angle glaucoma and ocular hypertension. Using the keywords 'dorzolamide' and 'brinzolamide', all articles describing trials of these medications reporting on visual acuity, contrast sensitivity and visual field from September 1966 to July 2009 were found in MEDLINE and EMBASE databases. No information from other sources was included in this review.", 
    "167": "A relatively modest number of trials was identified, where impact of therapy on one or more of the visual function modes was reported. In the studies of less than 1 year duration (3 days to 1 year, 23 studies) in all but three studies treatment with topical CAIs did not influence visual function, in two studies with dorzolamide some improvement in the contrast sensitivity was observed and in one open-label retrospective no-control-group study with dorzolamide visual field indices improved significantly. A different picture was seen in long-term studies, which were designed and powered to detect changes in visual field. One large study (European Glaucoma Prevention Study) with dorzolamide versus placebo failed to detect significant protective effect of the drug on glaucoma occurrence in ocular hypertensives. Several interesting aspects of this study are discussed in detail. The other two long-term studies reported on the superiority of adding dorzolamide over timolol therapy alone, and the superiority of the combination of dorzolamide and timolol over brinzolamide and timolol in terms of improving ocular blood flow (retrobulbar Color Doppler Imaging--CDI parameters) as well as in terms of visual field preservation in glaucoma patients over 4 to 5 years.", 
    "168": "For the first time one study could demonstrate that an improvement in ocular blood flow in the long run results in preservation of visual field in glaucoma patients. Dorzolamide, combined with the beta-blocker timolol, seems to be superior in this regard to brinzolamide plus timolol.", 
    "169": "Renal infections elevate the risk of sepsis and are important causes of septic shock and multiple organ failure. The objective of the present study was to test the hypothesis that renal beta(2)-adrenoceptor (beta(2)-AR) blockade impairs the organ response to renal infection induced by Escherichia coli (E. coli) administration.", 
    "170": "A rat model of renal infection was induced using an intraparenchymal injection of E. coli into the right kidney, either alone or in rats pre-treated with the beta(2)-AR antagonist, ICI 118,551 (3.14 microg/kg).", 
    "171": "The rat renal infection model significantly raised growth-related oncogene/keratinocyte-derived cytokine, granulocyte-macrophage colony-stimulating factor and cAMP levels in the right kidney and caused an elevation in serum cytokines and nitric oxide (NO), whereas creatinine clearance rate (Ccr) was maintained over the course of the infection. Conversely, treatment of the rat model with the beta(2)-AR antagonist resulted in a decrease of Ccr and serum NO, greater increases in serum tumor necrosis factor-alpha (TNF-alpha) and interleukin-6, associated with an elevation of the right renal TNF-alpha and cannabinoid-1 receptor, and a reduction of the right renal Gsalpha and cAMP levels. Moreover, the inhibition of beta(2)-AR activation impaired the clearance of endotoxins from the kidney and was associated with a raised mortality rate.", 
    "172": "The blockade of a renal beta(2)-AR signaling cascade aggravates inflammatory responses in the infected kidney, changes serum levels of cytokines, NO, and noradrenaline, and leads to renal dysfunction and a higher rate of mortality.", 
    "173": "Left ventricular systolic dysfunction (LVSD) is frequently observed in patients with advanced chronic kidney disease (CKD) and its presence is associated with a poor prognosis. Renin-angiotensin system (RAS) inhibition and beta-adrenergic blockade are the cornerstones of medical management for LVSD. Current guidelines advocate that CKD patients with advanced LVSD should receive these therapies. The extent to which these recommendations are followed is unclear. The goal of this study was to evaluate practice patterns for LVSD management across the spectrum of patients with advanced CKD, and to determine the rate of utilization of recommended therapies for LVSD.", 
    "174": "This cross-sectional study encompassed all long-term dialysis patients (n=299) and patients with advanced pre-dialysis CKD who were followed in a multidisciplinary clinic (n=176) at a tertiary care center in Toronto, Canada. Echocardiographic and pharmacotherapy data were sought for each patient. In patients with moderate-severe LVSD (ejection fraction <40%), we evaluated the extent to which optimal pharmacotherapy, defined as the receipt of a beta-adrenergic receptor blocker and a RAS inhibitor (an angiotensin-converting enzyme inhibitor or an angiotensin II receptor blocker), was applied. We then sought to identify factors to explain the usage of these therapies.", 
    "175": "Of the 475 eligible patients, 387 had echocardiographic data available for analysis. Among these individuals, 34 (8.8%) had moderate-severe LVSD, of whom 23 (67.7%) were receiving optimal therapy. Non-receipt of optimal therapy could not be explained by hypotension, hyperkalemia, known drug sensitivities, or pill burden.", 
    "176": "Approximately one-third of patients with advanced CKD and significant LVSD were not receiving optimal pharmacotherapy, in the absence of known contraindication or intolerance. Identifying and overcoming barriers to care will be crucial in order to enhance the management of this high-risk population.", 
    "177": "The present drug utilization research project was conducted in order to evaluate the current status of antihypertensive drug treatment at launch of aliskiren - a drug targeting a completely new pharmacological mode of action - and to investigate the potential therapeutic value of this new therapeutic principle.", 
    "178": "In 1,431 primary care practices in Germany, general practitioners and internal specialists were requested to determine the therapeutic value of different antihypertensive drugs (3rd and 4th quarter of 2007). Physicians were also requested to expose potential advantages of the new therapeutic principle of direct renin inhibition. Additional epidemiologic data such as age, gender and comorbidities were collected for each antihypertensive patient considered an optimal candidate to receive aliskiren in the respective medical practice due to an unfavorable response to the current antihypertensive treatment by using a second questionnaire.", 
    "179": "On a scale between 1 (very important) and 6 (unimportant), the therapeutic value of antihypertensive drugs was judged as follows: angiotensin-inhibiting enzyme (ACE) inhibitors (98.8%), angiotensin (AT)(1) receptor blockers (87.4%), beta-receptor blockers (71.2%), calcium channel blockers (58.9%), thiazide diuretics (56,3%), and loop diuretics (32.3%) were judged with the mark 1 (very important) and 2 (important). From a total of 14,358 patients included in the present survey, age, gender, severity and duration of arterial hypertension, complications and comorbidities, and a detailed drug history were collected. 50.3% of the patients received an ACE inhibitor, 27.9% an AT(1) receptor blocker, 45.7% a beta-receptor blocker, 37.5% a calcium channel blocker, and 53.2% a diuretic. Dominating comorbidities up to the time of data collection were diabetes mellitus (43.8%), coronary heart disease (37.3%), and chronic heart failure (20.7%). 89.4% of patients with diabetes received either an ACE inhibitor or an AT(1) receptor blocker compared to 69.6% of patients not suffering from diabetes.", 
    "180": "According to the evaluation of primary care physicians participating in this study, aliskiren might be useful for antihypertensive treatment in patients with severe arterial hypertension, in patients with an already long-lasting course of disease, and in the presence of comorbidities such as diabetes mellitus. The high percentage of patients in this study cohort already treated with an ACE inhibitor or an AT(1) receptor blocker represents good adherence of primary care physicians to current treatment guidelines. The evaluation of loop diuretics as important antihypertensive drugs by 32.3% of attending physicians in this study requires critical discussion.", 
    "181": "Patients with cardiac disease have a higher incidence of cardiovascular events after non-cardiac surgery than those without such disease. This paper provides an overview of perioperative examinations and treatment.", 
    "182": "Own experience and systematic literature search through work with European guidelines constitute the basis for recommendations given in this article.", 
    "183": "Beta-blockers should not be discontinued before surgery. High-risk patients may benefit from beta-blockers administered before major non-cardiac surgery. Slow dose titration is recommended. Echocardiography should be performed before preoperative beta-blockade to exclude latent heart failure. Statins should be considered before elective surgery and coronary intervention (stenting or surgery) before high-risk surgery. Otherwise, interventions should be evaluated irrespective of planned non-cardiac surgery. Patients with unstable coronary syndrome should only undergo non-cardiac surgery on vital indications. Neuraxial techniques are optimal for postoperative pain relief and thus for postoperative mobilization. Thromboprophylaxis is important, but increases the risk of epidural haematoma and requires systematic follow-up with respect to diagnostics and treatment.", 
    "184": "Little evidence supports the use of different anaesthetic methods in cardiac patients that undergo non-cardiac surgery than in other patients. Stable circulation, sufficient oxygenation, good pain relief, thromboprophylaxis, enteral nutrition and early mobilization are important factors for improving the perioperative course. Close cooperation between anaesthesiologist, surgeon and cardiologist improves logistics and treatment.", 
    "185": "The endocrine disruptor metoprolol has been oxidised in aqueous solution by means of the systems UV-C, UV-C/H(2)O(2), UV-C/percarbonate, UV-C/monopersulfate, UV-C/TiO(2), UV-C/H(2)O(2)/TiO(2) and photo-Fenton. From simple photolysis experiments the quantum yield of metoprolol has been calculated (roughly 5x10(-3) mol Einstein(-1) at circumneutral pH). Addition of free radicals promoters significantly enhanced the metoprolol depletion rate. Mineralization degree was negligible when no promoter was added, while low values were achieved in the presence of either inorganic peroxides or titanium dioxide. The combination of radiation, hydrogen peroxide and TiO(2) increased the mineralization level up to values in the proximity of 45-50% under the best conditions investigated. The photo-Fenton process was the best system in terms of total oxidation (mineralization degree 70%) when optimum conditions were applied.", 
    "186": "Treatment of subglottic hemangiomas in children has traditionally been characterized as a challenging situation with multiple therapeutic options without consensus as to which one is the best and with risks of severe side effects. Recent reports on the experience of propranolol use in the treatment of paediatric airway hemangiomas suggest favourable reasons for this use due to the rapid improvement and its lack of severe side effects. In this paper we report the experience with 6 children having symptomatic airway hemangiomas treated with propranolol. All children improved their respiratory symptoms dramatically and did not need additional interventions.", 
    "187": "Previous reports have suggested that blacks receive life-saving cardioprotective therapies less often than whites, probably because of a lower socioeconomic status, which leads to poor access to physicians. We questioned whether racial disparity existed in the Veterans Affairs Healthcare System. We examined the Veterans' Integrated Service Network (VISN 16) database with regard to the prescription rates for 4 cardiovascular agents-aspirin, beta blockers, statins, and angiotensin-converting enzyme inhibitors. The database, encompassing 474,565 patients (117,071 blacks and 357,494 whites), was analyzed. Cardioprotective drugs were prescribed significantly less often to black patients than compared to white patients (beta blockers 19.7% vs 24.8%, odds ratio [OR] 0.74, 95% confidence interval [CI] 0.72 to 0.75; statins 20.5% vs 30.2%, OR 0.54, 95% CI 0.52 to 0.55; and angiotensin-converting enzyme inhibitors 27.7% vs 30.0%, OR 0.94, 95% CI 0.92 to 0.96; all p <0.0001, after adjustment for all covariates used in the analysis). Nonetheless, the prescription rates for aspirin were greater among the black patients than among the white patients (OR 1.31, 95% CI 1.27 to 1.35, p <0.001) after adjustment. The black patients received coronary artery bypass grafting less often than did the white patients (0.4% vs 1.21%, OR 0.40% to 0.48%, 95% CI 1.34 to 1.42, p <0.001). After adjustment for the use of cardioprotective drugs and coronary artery bypass grafting, black patients still had greater odds of developing angina (OR 1.38, 95% CI 1.34 to 1.42, p <0.001) and acute myocardial infarction (OR 1.11, 95% CI 1.03 to 1.19, p <0.006) than did white patients in the Department of Veterans Affairs Veterans' Integrated Service Network 16 hospitals. In conclusion, the lower prescription rates of cardioprotective drugs and lower rates of coronary artery bypass grafting might be a partial basis for the high rates of cardiac morbidity among black patients.", 
    "188": "Given the growing number of ocular hypotensive medications available, it is important to be able to predict a positive response to therapy. The purpose of the present study was to identify predictors of an additional 10% intraocular pressure (IOP) reduction after 12 weeks of treatment with latanoprost/timolol fixed combination (FC) in patients requiring a change in their previous ocular hypotensive medication.", 
    "189": "This multicenter, open-label, prospective, phase IIIb study included subjects >or=18 years of age with open-angle glaucoma (OAG) or ocular hypertension (OHT). Eligible subjects had baseline IOP >or=21 mmHg and insufficient response to current beta-blocker monotherapy. The primary efficacy analysis (logistic regression) identified predictors of a positive response after 12 weeks of latanoprost/timolol FC.", 
    "190": "The intent-to-treat (ITT) population included 383 subjects treated with >or=1 drop of FC and having >or=1 follow-up IOP assessment. Mean IOP was 22.19 +/- 2.16 mmHg at baseline and was reduced by 5.42 +/- 2.71 mmHg at study end. In all, 325 (84.9%) subjects had a positive response to latanoprost/timolol FC; the response rate was similar across groups: OAG (n = 208; 82.7%); OHT (n = 161; 87.6%); OAG+OHT (n = 14; 85.7%). Higher baseline IOP (odds ratio: 1.284; 95% confidence interval [CI]: 1.101, 1.497; p = 0.0014) and absence of adverse events (odds ratio: 0.318; 95% CI: 0.161, 0.629; p = 0.0010) were significant predictors of positive response. Age, gender, ethnic origin, diagnosis, family history of OAG/OHT, corneal thickness, and concomitant systemic beta-blocker were not significant predictors of a positive response in the ITT analysis. The FC was well tolerated. The most common adverse events were related to the eye and were consistent with known adverse events associated with latanoprost and timolol.", 
    "191": "These results support the use of latanoprost/timolol FC in patients whose IOP is insufficiently controlled on beta-blocker monotherapy. Patients with higher baseline IOP levels and who do not experience adverse events while on therapy are most likely to achieve a positive response to latanoprost/timolol FC.", 
    "192": "Cirrhosis with arterial hypertension is not uncommon. Haemodynamic alterations in these patients and the effects of beta-blocker on hepatic venous pressure gradient (HVPG) and systemic haemodynamics have not been evaluated.", 
    "193": "To compare the systemic haemodynamic alterations in hypertensive and normotensive cirrhotics, and to investigate the effects of propranolol on these parameters.", 
    "194": "A retrospective analysis of consecutive hypertensive cirrhotic patients (n = 33) who underwent haemodynamic assessment and paired HVPG measurement was done. Normotensive cirrhotics (n = 50) served as controls.", 
    "195": "Hypertensive patients had a significantly higher heart rate, systemic (SVRI), and pulmonary vascular resistance. There was a significant reduction in mean arterial pressure (MAP) in the hypertensive cirrhotic group from 112 (107-130) mmHg to 95 (77-114) mmHg (P < 0.01), but no change in the normotensives. SVRI remained the same in the hypertensive cirrhotic group, but it increased in the normotensives. There was no correlation between MAP reduction and HVPG reduction.", 
    "196": "The frequency of HVPG response with propranolol treatment in hypertensive cirrhotics is similar to normotensive cirrhotics. Propranolol treatment reduces MAP significantly in hypertensive patients with cirrhosis. Treatment with a nonselective beta-blocker is a good strategy for hypertensive cirrhotic patients.", 
    "197": "Endothelial dysfunction is major pathophysiologic mechanism in cardiac syndrome X (CSX), which causes a decrease in plasma nitrite oxide (NO) levels. It was demonstrated that nebivolol improves endothelial function and increases NO release. Despite this pathophysiologic relation, the effect of nebivolol therapy on endothelial function in patients with CSX is unknown. The aim of this study is to evaluate the effect of nebivolol on patients in CSX. Thirty-eight patients who were diagnosed with CSX were prospectively enrolled in the study. The treatment group consisted of 20 patients and the control group consisted of 18 patients. An oral 5-mg dose of nebivolol was given daily and maintained for 4 weeks in the treatment group. Ultrasonographic parameters (brachial artery flow-mediated dilatation [FMD], brachial artery lumen diameters) and inflammatory markers (high-sensitivity C-reactive protein [hsCRP], von Willebrand factor [vWf], and fibrinogen) were measured at baseline and end of the 4 weeks. Brachial baseline lumen diameter, brachial lumen diameter after reactive hyperemia, and FMD were 4.61 +/- 0.49 mm, 4.87 +/- 0.53 mm, and 5.6% +/- 2.3% at baseline. After the nebivolol therapy, there was a significant increase in both brachial artery baseline lumen diameter and lumen diameter after reactive hyperemia (P < 0.001 and P = 0.002). However, there was no significant change in FMD (5.6% +/- 2.2% vs 5.3% +/- 2.1%, P not significant). Levels of hsCRP, vWf, and fibrinogen were significantly decreased (hsCRP: 3.4 +/- 0.49 mg/dl vs 2.97 +/- 0.74 mg/dl, P = 0.001; vWf: 107 +/- 62 vs 86 +/- 58, P = 0.004; fibrinogen: 341 +/- 89 mg/dl vs 299 +/- 87 mg/ dl, P = 0.01) in the treatment group. Nebivolol therapy may have a favorable effect on endothelial function in CSX. Further studies are needed to confirm the clinical significance of nebivolol therapy in CSX."
}