{
    "0": "To determine if coronary vasodilation is dependent upon adrenergic activation during myocardial regional.", 
    "1": "Studies were conducted in 10 Mongrel dogs of either sexes, in which LAD was perfused with normoxic (CAO2 = 18.4-20.4 ml/100 ml) or regional hypoxic (CAO2 = 7.8-8.1 ml/100 ml) blood with coronary perfusion system by self-control methods.", 
    "2": "No significant differences were observed in hemodynamic values with regional hypoxia compared with normoxia before adrenergic receptor blocker was given, but coronary blood flow increased by 225%. There were significant differences in dp/dt max, dp/dt min after adrenergic blocker was given. Whether there was regional hypoxia or not, coronary blood flow still increased by 190%.", 
    "3": "Coronary vasodilation is independent upon adrenergic activation during myocardial regional hypoxia.", 
    "4": "Despite multiple evidence-based data that diabetic nephropathy is largely preventable and its progression slowed by currently available interventions diabetic patients are often undertreated, especially for the lowering of blood pressure. Recent studies, (HOT Syst-Eur, SHEP, UKPDS, CAPPP, ABCD, HOPE) have confirmed the efficiency of intensively treated blood pressure in reducing morbidity-mortality in this group of patients at high risk. Low blood pressure targets are mandatory, but may not be that easy to achieve, especially in the presence of renal failure. Early prescription of a combination of antihypertensive drugs is often neccessary. Thus, the clinical question relates to the best combination of drugs. Most studies in hypertensive diabetic patients have dealt with 3 classes of antihypertensives drugs: diuretics, beta-blockers and ACE-inhibitors. Diuretics are one of the most efficient hypotensive drugs available for treatment of hypertension in diabetic patients. Their use must be encouraged early in the stepped approach since diabetes is usually associated with mid-volume expansion due to hyperinsulinism and hyperadrenergic state. In spite of the proven benefit of beta-blockers in diabetic patients, these drugs are largely underused. The indications for selective beta-blockers should probably be broadened for most diabetic patients in primary prevention. Beta-blockers are essential in secondary prevention for patients with coronary artery disease and hypertension. ACE-inhibitors are now more and more widely prescribed in diabetic patients at all stages of hypertension and nephropathy, but paradoxally their use has not been validated in Type 2 diabetic nephropathy. When the desired blood pressure target is obtained, cardiovascular outcome and probably also progression of diabetic nephropathy are significantly improved independently of a specific drug. Early combination therapy, including ACE-inhibitors, diuretics and beta-blockers, should be promptly proposed to all hypertensive diabetic patients to achieve low blood pressure and prevent high cardiovascular burden and progression of nephropathy.", 
    "5": "Supraventricular tachyarrhythmia (SVT) commonly occurs shortly after coronary artery bypass grafting (CABG), but ventricular arrhythmias are less documented.", 
    "6": "On the 1st postoperative day, 206 consecutive eligible patients were prospectively randomized to a sotalol group (80 mg b.i.d.; n = 103) or a control group without beta-blockade or antiarrhythmic drugs (n = 103).", 
    "7": "The SVT incidence (predominantly atrial fibrillation) accounted for 16% in the sotalol group versus 48% (p < 0.00001). Multivariate analysis showed that sotalol reduced the SVT incidence (p < 0.00001, odds ratio, 0.20; 95% confidence interval, 0.09 to 0.42), whereas a lower preoperative left ventricular ejection fraction (p = 0.019) and older age (p = 0.031) were independent risk factors of SVT occurrence. The Holter electrocardiographic analysis (24 hours) demonstrated that sotalol (32 versus 92; p = 0.031) decreased the median number of ventricular events, mostly isolated premature ventricular beats. Neither ventricular proarrhythmia effect nor \"torsades de pointes\" were detected. Despite strict hemodynamic-based selection, sotalol had to be discontinued in 8 patients (7.8%), for reasons related to asthma in 3 or cardiac reasons in 5.", 
    "8": "Oral low-dose sotalol provided considerable and reliable protection in selected nondepressed cardiac function patients, reducing the occurrence of both supraventricular and ventricular arrhythmias after CABG.", 
    "9": "We studied whether the activation of rat brown adipose tissue (BAT) by cold exposure or by the administration of beta-3-noradrenergic agonist CGP-12177 could be prevented by the inhibition of thyroxine (T4) to triiodothyronine (T3) conversion. Hypothyroid rats were treated with replacement doses of T4, T4 plus iopanoic acid (IA) or T3. Groups of rats were placed at 4 degrees C for 24 h or kept at room temperature. Cold exposure induced a significant increase in guanosine diphosphate (GDP) binding to BAT mitochondrial proteins in T4-treated rats, an effect not abolished by IA. No significant changes were seen in T3-treated rats. In rats maintained at room temperature and injected with CGP-12177, T4 induced a significant rise in GDP binding which was not blocked by IA. T3 also induced a significant increase in binding. The study of mitochondrial oxygen consumption in muscle from cold-exposed rats showed a marked decrease in consumption in T3-treated rats as compared to values in the warm. Normal oxygen consumption was restored with 2-fold doses of T3 replacement, whereas 5-fold doses increased consumption above normal. The data suggest that in states with low or absent T3, T4 can stimulate heat production and preserve normothermia.", 
    "10": "Both metoprolol and carvedilol produce hemodynamic and clinical benefits in patients with chronic heart failure; carvedilol exerts greater antiadrenergic effects than metoprolol, but it is unknown whether this pharmacological difference results in hemodynamic and clinical differences between the 2 drugs.", 
    "11": "We randomized 150 patients with heart failure (left ventricular ejection fraction </=0.35) to double-blind treatment with either metoprolol or carvedilol. When compared with metoprolol (124+/-55 mg/d), patients treated with carvedilol (49+/-18 mg/d) showed larger increases in left ventricular ejection fraction at rest (+10.9+/-11.0 versus +7.2+/-7.7 U, P=0.038) and in left ventricular stroke volume and stroke work during exercise (both P<0. 05) after 13 to 15 months of treatment. In addition, carvedilol produced greater decreases in mean pulmonary artery pressure and pulmonary wedge pressure, both at rest and during exercise, than metoprolol (all P<0.05). In contrast, the metoprolol group showed greater increases in maximal exercise capacity than the carvedilol group (P=0.035), but the 2 drugs improved symptoms, submaximal exercise tolerance, and quality of life to a similar degree. After a mean of 23+/-11 months of follow-up, 21 patients in the metoprolol group and 17 patients in the carvedilol group died or underwent urgent transplantation.", 
    "12": "The present study demonstrates that during long-term therapy, carvedilol improves cardiac performance to a greater extent than metoprolol when administered to patients with heart failure in the doses shown to be effective in clinical trials. These differences were likely related to a greater antiadrenergic activity of carvedilol.", 
    "13": "The tissue distribution kinetics of a highly bound solute, propranolol, was investigated in a heterogeneous organ, the isolated perfused limb, using the impulse-response technique and destructive sampling. The propranolol concentration in muscle, skin, and fat as well as in outflow perfusate was measured up to 30 min after injection. The resulting data were analysed assuming (1) vascular, muscle, skin and fat compartments as well mixed (compartmental model) and (2) using a distributed-in-space model which accounts for the noninstantaneous intravascular mixing and tissue distribution processes but consists only of a vascular and extravascular phase (two-phase model). The compartmental model adequately described propranolol concentration-time data in the three tissue compartments and the outflow concentration-time curve (except of the early mixing phase). In contrast, the two-phase model better described the outflow concentration-time curve but is limited in accounting only for the distribution kinetics in the dominant tissue, the muscle. The two-phase model well described the time course of propranolol concentration in muscle tissue, with parameter estimates similar to those obtained with the compartmental model. The results suggest, first that the uptake kinetics of propranolol into skin and fat cannot be analysed on the basis of outflow data alone and, second that the assumption of well-mixed compartments is a valid approximation from a practical point of view (as, e.g., in physiological based pharmacokinetic modelling). The steady-state distribution volumes of skin and fat were only 16 and 4%, respectively, of that of muscle tissue (16.7 ml), with higher partition coefficient in fat (6.36) than in skin (2.64) and muscle (2.79).", 
    "14": "The synthesis of Metoprolol base was studied using Raman spectroscopy with a 785-nm laser, optical fibres, a holographic transmission grating, confocal optics and a charge-coupled device (CCD) detector. The reaction mixture was heated according to a temperature gradient and spectra of the reaction mixture were obtained by focusing the laser beam through ordinary reaction flasks. Because of overlapping bands, multivariate techniques such as principal components analysis (PCA) and partial least-squares projections to latent structures (PLS) were used in the evaluation of the obtained spectra. The use of PCA or PLS against time does not require any calibration samples and a quantitative calibration is not necessary in order to monitor the reaction. A method for reaction endpoint determination, based on euclidean distances in the score space, is presented. The use of multivariate batch control charts have been demonstrated and a number of problems and solutions regarding the sample presentation have been discussed. The effect of spectral pretreatment on the multivariate results is shown and discussed. The monitoring results show that the time to produce Metoprolol base could be reduced.", 
    "15": "The chiral beta-adrenergic blocking agent metoprolol (MET), which is marketed as a racemate, is a highly extracted drug with rapid absorption. The enantiomeric disposition of MET is reported following racemic administration as a single and as multiple oral dosing four times per day for four days in male Sprague-Dawley rats (n=6 in each group). Plasma was collected and enantiomeric concentrations of MET were determined using a stereospecific HPLC assay. The R/S ratio for AUC is not statistically different from unity either after single or after multiple administration of racemate. The oral clearance after single dose was 1.99+/-0.87 and 2. 26+/-0.85 ml min(-1) kg(-1) for R- and S-MET, respectively. These values were decreased to 0.59+/-0.21 and 0.64+/-0.26 ml min(-1) kg(-1) after multiple administration of racemate. The corresponding values for the elimination half-lives were approximately 35 and 33 min after single and multiple dose administration for both enantiomers, respectively. These results may suggest a saturable first pass metabolism of MET as its enantiomers are accumulated in plasma following multiple dosing in the rat model.", 
    "16": "ATP is coreleased with noradrenaline in several noradrenergic synapses, and P2-like receptors were shown to be present in rat pineal glands. A new method of functional investigation was developed to assess the importance of both transmitters (noradrenaline and ATP) in eliciting the synthesis of melatonin and its precursor N'-acetyl-5-hydroxytryptamine (N'-acetyl-5-HT) through transmural electrical field stimulation of cultured pineal glands. Incubation with the beta-adrenoceptor antagonist propranolol (>10(-7) M) blocked almost completely the production of N'-acetyl-5-HT, whilst the P2 receptor antagonists pyridoxalphosphate-6 azophenyl-2',4'-disulfonic acid (PPADS, >3x10(-6) M) and suramin (>10(-6) M) blocked it partially. These findings indicate a physiologically relevant role for the purinergic cotransmission in this system.", 
    "17": "The effects of the beta-3-receptor agonist CGP-12177 on thyroxine (T4) deiodination in sympathectomized (SX) interscapular brown adipose tissue (BAT) were assessed in 300 g body weight (BW) Wistar rats.", 
    "18": "Seven days after SX, groups of rats were implanted s.c. with pellets containing 5mg CGP-12177 or 5mg norepinephrine (NE) and were immediately placed at 4 degrees C for 24h. Other SX groups were injected with CGP-12177 or NE 1mg/kg BW i. p. and placed in the cold for 4h. The latter group was injected, in addition, with prazosin 0.4 mg/100g BW i.p. or propranolol 0.5mg/100g BW i.p. 15 min before and 2h after the administration of CGP-12177 or NE.", 
    "19": "Two hours after the last injection of prazosin or propranolol, animals were killed and BAT was removed, homogenized and centrifuged at 500 g for 10 min at 4 degrees C. The infranatants were incubated during 60 min in the presence of dithiothreitol and 1 microCi [(125)I]T4. Aliquots were chromatographed on paper for the measurement of [(125)I]T4 and its deiodinated subproducts.", 
    "20": "CGP-12177 restored normal T4 deiodination in SX BAT from both groups, but NE was slightly more effective. Propranolol, although not prazosin, blocked the CGP-12177 effects. Contrariwise, the NE-induced rise in deiodination was blocked by prazosin and to a lesser extent by propranolol.", 
    "21": "The results indicate that CGP-12177 stimulated the in vivo activation of 5'-deiodinase type II activity predominantly via beta-3-receptor, without participation of alpha-1-receptors.", 
    "22": "The feasibility of the water-activated, pH-controlled silicone reservoir devices for transdermal administration was investigated using timolol maleate as a model drug. Timolol patches were applied to the arm of 12 volunteers for 81 h, two patches per subject. Timolol absorption from patches was compared to that from a peroral timolol tablet formulation (Blocanol((R)) 10 mg). Furthermore, in vivo plasma levels of timolol were compared with those predicted by kinetic simulations. Skin irritation induced by timolol patches was assessed by visual scoring and color reflectance measurements. With water-activated, pH-controlled patches both steady-state concentrations of timolol in plasma and its duration could be controlled. However, a considerable, inter-individual variability in the transdermal absorption of timolol was observed. This is due to the high fractional skin control in timolol delivery. Timolol patches were well tolerated by subjects. Skin irritation induced by the combination of timolol with long-term occlusion was mild, and after removal of the patches, skin changes were practically reversed in 24 h. Simulation model was useful in prediction of timolol levels in plasma after transdermal administration.", 
    "23": "Previously, transdermal patches with internal pH-controlled release were described. The aim of this study was to test the suitability of the patch design in transdermal delivery and, further, to select such transdermal patch formulations to a clinical study with timolol. In vitro release of timolol from the patches was determined as well as timolol permeation across the human cadaver skin. The effect of the skin on drug release were evaluated in vitro. In vitro data and pharmacokinetic parameters from the literature were used to construct a pharmacokinetic model for the prediction of in vivo performance of the devices. With water-activated, pH-controlled silicone reservoir devices, both the rate of drug release and the duration of constant release were controlled. The rate of timolol release was decreased when the devices were placed on human cadaver skin, and thus, the skin partly controls the rate and extent of timolol delivery to the systemic circulation in vivo. On the basis of in vitro data and kinetic simulations, devices of 10-cm(2) volume releasing timolol in vitro at the rates of 119 and 10 microgh(-1)cm(-2) were selected for human tests.", 
    "24": "To evaluate the effects of topical latanoprost and timolol in combined therapy on retinal blood flow and tissue circulation in the optic nerve head (ONH) of the cynomolgus monkey.", 
    "25": "Latanoprost (30 microL, 0.005%) was instilled once daily and timolol (30 microL, 0.5%) twice daily for 6 days into 1 eye, and physiological saline into the other eye to serve as control. Blood velocity through retinal veins was determined using Kowa Laser Speckle Blood Flow Meter. The ONH tissue blood velocity (NB(ONH)) was determined using the Laser Speckle Tissue Circulation Analyzer. Retinal blood flow and NB(ONH) determinations were carried out before the first instillation and 4 hours after the first instillation on the 2nd experimental day, and the last instillation at the same sites at the same time of day. The intraocular pressure (IOP) was also measured periodically.", 
    "26": "After the first instillation, on the 2nd experimental day, the retinal blood flow decreased compared with the baseline, but 6-day instillation caused no significant change from the baseline. Six-day instillation increased the NB(ONH) in the treated eyes by 10% from the baseline and by 7% from that in the fellow control eye. After 6-day instillation, the IOP was lowered by 7.8+/-2.7 mm Hg and 3.6+/-4.3 mm Hg in the treated and control eyes, respectively.", 
    "27": "Combined 6-day instillation of latanoprost once daily and timolol twice daily has no significant effect on the retinal blood flow, but significantly increases the ONH tissue blood velocity in monkey eyes. Jpn J Opthalmol 2000;44:227-234", 
    "28": "We performed experiments in dog ventricular trabeculae loaded with aequorin to elucidate the mechanism of positive inotropic effect of (R)-N-[4-(4-methyl-6-oxo-1,4,5, 6-tetrahydro-pyridazin-3-yl)-phenyl]-acetamide (OR-1896), an active metabolite of (R)-([4-(1,4,5, 6-tetrahydro-4-methyl-6-oxo-3-pyridazinyl)phenyl]-hydrazono)-pr opaned initrile (levosimendan). Concentration-response curve for OR-1896 was biphasic: positive inotropic effect of OR-1896 reached a plateau at 10(-5) M (1st phase) and the concentration-response curve became steeper at 10(-3) M and higher (2nd phase). Maximum response of the 1st phase was 29% of maximal response to isoproterenol and associated with an increase in Ca(2+) transients of 13% of the maximal response to isoproterenol. For a given increase in force, the increase in Ca(2+) transients by OR-1896 was lower than that induced by elevation of [Ca(2+)](o). The positive inotropic effect of OR-1896 was not associated with impairment of relaxation and it was abolished by carbachol. In conclusion, OR-1896 has a positive inotropic effect partly due to an increase in myofibrillar Ca(2+) sensitivity that is exerted via cross-talk with signal transduction mediated by cAMP.", 
    "29": "The role of alpha- and beta-adrenergic receptor subtypes in mediating the actions of catecholamines on hepatic glucose production (HGP) was determined in sixteen 18-h-fasted conscious dogs maintained on a pancreatic clamp with basal insulin and glucagon. The experiment consisted of a 100-min equilibration, a 40-min basal, and two 90-min test periods in groups 1 and 2, plus a 60-min third test period in groups 3 and 4. In group 1 [alpha-blockade with norepinephrine (alpha-blo+NE)], phentolamine (2 microg x kg(-1) x min(-1)) was infused portally during both test periods, and NE (50 ng x kg(-1) x min(-1)) was infused portally at the start of test period 2. In group 2, beta-blockade with epinephrine (beta-blo+EPI), propranolol (1 microg x kg(-1) x min(-1)) was infused portally during both test periods, and EPI (8 ng x kg(-1) x min(-1)) was infused portally during test period 2. In group 3 (alpha(1)-blo+NE), prazosin (4 microg x kg(-1) x min(-1)) was infused portally during all test periods, and NE (50 and 100 ng x kg(-1) x min(-1)) was infused portally during test periods 2 and 3, respectively. In group 4 (beta(2)-blo+EPI), butoxamine (40 microg x kg(-1) x min(-1)) was infused portally during all test periods, and EPI (8 and 40 ng x kg(-1) x min(-1)) was infused portally during test periods 2 and 3, respectively. In the presence of alpha- or alpha(1)-adrenergic blockade, a selective rise in hepatic sinusoidal NE failed to increase net hepatic glucose output (NHGO). In a previous study, the same rate of portal NE infusion had increased NHGO by 1.6 +/- 0.3 mg x kg(-1) x min(-1). In the presence of beta- or beta(2)-adrenergic blockade, the selective rise in hepatic sinusoidal EPI caused by EPI infusion at 8 ng x kg(-1) x min(-1) also failed to increase NHGO. In a previous study, the same rate of EPI infusion had increased NHGO by 1.6 +/- 0.4 mg x kg(-1) x min(-1). In conclusion, in the conscious dog, the direct effects of NE and EPI on HGP are predominantly mediated through alpha(1)- and beta(2)-adrenergic receptors, respectively.", 
    "30": "We investigated whether selective beta(1)-adrenoceptor stimulation causes hypertrophic growth on isolated ventricular cardiomyocytes from adult rat. As parameters for the induction of hypertrophic growth, the increases of [(14)C]phenylalanine incorporation, protein and RNA mass, and cell size were determined. Isoproterenol (Iso, 10 microM) alone had no growth effect. In the presence of the beta(2)-adrenoceptor antagonist ICI-118551 (ICI, 10 microM), Iso caused an increase in [(14)C]phenylalanine incorporation, protein and RNA mass, cell volume, and cross-sectional area. We showed for phenylalanine incorporation that the growth effect of Iso+ICI could be antagonized by beta(1)-adrenoceptor blockade with atenolol (10 microM) or metoprolol (10 microM), indicating that it was caused by selective beta(1)-adrenoceptor stimulation. The growth response to Iso+ICI was accompanied by an increase in ornithine decarboxylase (ODC) activity and expression. Inhibition of ODC by the ODC antagonist difluoromethylornithine (1 mM) attenuated this hypertrophic response, indicating that ODC induction is causally involved. The growth response to Iso+ICI was found to be cAMP independent but was sensitive to genistein (100 microM) or rapamycin (0.1 microM). The reaction was enhanced in the presence of pertussis toxin (10 microM). We conclude that selective beta(1)-adrenoceptor stimulation causes hypertrophic growth of ventricular cardiomyocytes by a mechanism that is independent of cAMP but dependent on a tyrosine kinase and ODC.", 
    "31": "To determine if assessment of maternal hemodynamics could predict women at risk for the development of preeclampsia, if treatment directed at hemodynamic abnormalities before the onset of hypertension could prevent preeclampsia, and if mothers could be treated in a way that protects fetal growth.", 
    "32": "A double-blinded, randomized controlled trial was conducted. Subjects were considered to be at risk for preeclampsia if their cardiac output was greater than 7.4 L/min before 24 weeks' gestation. Nulliparous and diabetic subjects at risk were treated with 100 mg of atenolol or placebo. Cardiac output was measured by Doppler technique. Inulin and para-aminohippurate clearances were performed.", 
    "33": "Treatment with atenolol reduced the incidence of preeclampsia from 5 of 28 (18%) to 1 of 28 (3.8%), (P = .04). Nulliparous women determined to be at risk for preeclampsia were similar to diabetic women at risk. Each was significantly heavier and had inulin and para-aminohippurate clearances greater than the control group. Treatment with atenolol was associated with infants weighing 440 g less than infants in the nulliparous placebo group, (P = .02). No effect on birth weight was seen in the diabetic patients. Mothers of the smallest infants who were treated with atenolol could be identified by unexpectedly large reductions in cardiac output.", 
    "34": "Measurement of cardiac output in the second trimester identified women at risk for preeclampsia. Treatment with atenolol decreased the incidence of preeclampsia. Nulliparous and diabetic women at risk for preeclampsia were similar with regard to maternal hemodynamics, maternal weight, and renal function. Treatment with atenolol was associated with reduced infant birth weight.", 
    "35": "We aimed to analyze the trends in antihypertensive therapy in Spain during the period 1986 to 1994, as well as the change in the pattern of different drugs, in relation to different national/international recommendations for hypertension treatment. Antihypertensive consumption was studied using the defined daily dose (DDD) and the DHD (DDD/1000 inhabitants/day) of each drug, as defined by the Drug Utilization Research Group of the European Office of the World Health Organization. The anatomical classification of hypotensive drugs has been made according to EPhMRA (European Pharmaceutical Market Association) guidelines. A significant increase of 117.4% (41.39/90 DHD) in antihypertensive drug consumption was observed in the period 1986 to 1994. In 1986 diuretics were the most consumed (30.27 DHD), followed by calcium antagonists (5.37), beta-blockers (3.93), and the angiotensin-converting enzyme (ACE) inhibitor (1.37). In 1994 ACE inhibitors, calcium antagonists, and beta-blockers increased significantly (P < .0001), whereas diuretics were still the most commonly prescribed. Nifedipine and captopril were the most used among calcium antagonists and ACE inhibitors. National and international recommendations had no effect on prescription patterns. Antihypertensive therapy of all types is increasing in Spain. Diuretics remain the most popular, beta-blockers stay stable, whereas the newer types are rising rapidly. National and international recommendations had no effect on prescription patterns.", 
    "36": "This study examines the management of patients diagnosed with pheochromocytoma at a major academic teaching hospital. The findings indicate that most patients can be safely managed as outpatients preoperatively, resulting in significantly shorter hospitalizations and no adverse sequelae.", 
    "37": "In essential hypertension, acute haemodynamic changes due to dietary protein load cause patterns of acute changes in renal function that are fundamentally different from changes in normal controls.", 
    "38": "Renal clearances of sinistrin, an inulin-like polyfructosan, and p-aminohippurate were determined before and after protein ingestion. These tests were performed in healthy controls and in patients with essential hypertension (mean arterial pressure of 112+/-2 mmHg, age, 52+/-2 years; mean+/-SEM) within a washout period, and after long-term treatment with carvedilol and fosinopril, respectively.", 
    "39": "In 15 healthy volunteers, protein ingestion increased glomerular filtration rate (GFR) from 110.3+/-3.6 to 120. 6+/-4.4 ml/min (P=0.0006; two-tailed pairwise t-test). In contrast, it led to an acute decrease in GFR in 16 hypertensive patients, from 111.8+/-2.9 to 103.6+/-3.3 ml/min (P=0.0010). The eight patients who were randomized to receive carvedilol improved in their renal response to protein (GFR increased from 101.4+/-6.4 to 107.1+/-5.4 ml/min; P=0.04), whereas the eight other patients randomized to receive fosinopril exhibited no change in GFR (final value 105+/-4.9 ml/min). In the patients, the acute shifts in renal plasma flows were not significant. Mean arterial blood pressure of the patients decreased from 112+/-2 to 100+/-3 mmHg (P=0.0015).", 
    "40": "In essential hypertension an acute protein load induces a decrease in GFR that may normalize under antihypertensive treatment. The acute changes in GFR can be reliably monitored by the here-described compartmental analysis method of renal functional reserve.", 
    "41": "Components of neural system in airways interact, and activation of one neural path can influence the releasing of mediators in other neural path. Electrophysiological investigations of mediators-influenced ion transport are one of many possibilities to study interactions between neural system in airway and airway's epithelium. Electrical transepithelial potential difference (PD) and transepithelial resistance (R) of isolated rabbit's tracheal wall were measured by using classical Ussing's method. Two types of stimulations applied on the tracheal mucosa were estimated; namely, the stimulation of adrenergic receptors by epinephrine (AD) and the mechanical stimulation (MS) by stream of fluid. The tissue reacted to both types of stimulations or was unresponsive in relation to both stimulations (Tab. 1). Changes of PD were reactions to AD or MS, whereas R remained without changes (Tab. 1 and 4). Ionic composition of the medium mimicked the composition of extracellular organism fluid. In such medium AD caused persistent depolarization of PD, whereas MS caused transient hyperpolarization of PD (Fig. 1). Regitin (RG) blocker of alpha-adrenergic receptors, beta-blocker propranolol (PR), and inhibition of prostaglandins synthesis by indomethacin diminished reaction of tracheal wall to AD (Tab. 2 and 3). Inhibition of chloride ions secretion by bumetanide diminished the reaction to AD, and lowered reaction to MS (Tab. 2). Inhibition of sodium ions absorption by amiloride had no influence on reaction after AD or after MS (Tab. 2). Indomethacin diminished reaction of the tissue to AD, while the reaction to MS remained without changes (Tab. 2). During the action of AD, RG, or PR reaction of tracheal wall to MS was upheld (Fig. 2, Tab. 4). Maintenance of reaction to MS despite previous influence on adrenergic receptors suggests that the epithelial cells, on the one hand, can be under adrenergic control and react in a manner being dependent on adrenergic system, and on the other hand they can independently respond to exogenous stimuli.", 
    "42": "During the past 15 years, the efficacy of antiarrhythmic drugs has been investigated for reducing sudden cardiac death in patients at high risk of arrhythmia. Whereas the benefits of beta-blocker therapy are well established, a reduction in mortality with other antiarrhythmic drugs remains unproved and in some cases, there is evidence of increased mortality with class I and some class III agents. At the same time, the development of the automatic implantable cardioverter-defibrillator has been one of the spectacular achievements in cardiology. It has altered the therapeutic landscape for patients with symptomatic ventricular tachycardia or cardiac arrest. In these patients, the automatic implantable defibrillator is clearly first line therapy, as recognized by the international scientific cardiac societies guidelines.", 
    "43": "Acute myocardial infarction (AMI) is a serious condition which requires rapid hospital management. In this article, we review the current recommendations concerning AMI treatment, as well as our therapeutic approach, which is based on the evidence provided by several large well controlled clinical trials. Mid and long term prognosis are mainly related to the development of left ventricular dysfunction which determines heart failure, the occurrence of severe ventricular arrhythmias and the persistence of residual myocardial ischemia. Several treatments (aspirin, beta-blockade, ACE inhibitors, statins) have shown their benefit in terms of secondary prevention.", 
    "44": "The incidence of heart failure is consistently progressing among our population; it now represents a major problem of public health and is extremely costly for our health system. Over recent years, several well controlled studies have been devoted to heart failure. They allow to propose guidelines which fulfill all the requirements of Evidence-Based Medicine. These recommendations, however, are not always easy to apply in the individual patient. Guidelines for the sometimes difficult diagnosis of heart failure will be reviewed. On the basis of the results of large controlled clinical trials, we shall envisage the comprehensive treatment of a heart failure patient taking into account the functional class as well as some individual characteristics (age, presence of hypertension, atrial fibrillation, renal insufficiency). The different pharmacologic agents which have demonstrated efficacy will be reviewed and the strategies to avoid the potential pitfalls of their simultaneous use will be indicated. The key role of the general practitioner in the surveillance and titration of heart failure therapy will be emphasized.", 
    "45": "The heterogeneous nature of disease manifestations in mastocytosis requires the individualization of therapy to each patient's clinical presentation and prognosis. The mainstay of treatment for most categories of mastocytosis are H1 and H2 antihistamines with the addition of corticosteroids for more severe symptoms. This article presents a summary of treatment strategies for indolent and aggressive forms of mastocytosis along with a discussion of future therapeutic directions.", 
    "46": "Many people with schizophrenia or similar severe mental disorders do not achieve a satisfactory treatment response with ordinary antipsychotic drug treatment. In these cases, various add-on medications are used, among them beta-adrenergic receptor antagonists (beta-blockers).", 
    "47": "To evaluate the clinical effects of beta-blockers as an adjunct to antipsychotic medication in schizophrenia or similar severe mental disorders.", 
    "48": "Publications in all languages were searched from the following databases: Biological Abstracts (1982-1999), The Cochrane Library (Issue 2, 1998), The Cochrane Schizophrenia Group's Register (December 1999), EMBASE (1980-1999), LILACS (1982-1996), MEDLINE (1966-1999) and PsycLIT (1974-1999). Reference sections of included papers were screened.", 
    "49": "All randomised controlled trials comparing beta-blockers with placebo as an adjunct to conventional antipsychotic medication for those with schizophrenia.", 
    "50": "Studies were selected and then data extracted, independently, by at least two reviewers. Odds ratios (OR) and 95% confidence intervals (CI) of homogeneous dichotomous data were calculated using the Peto method. A random effects model was used for heterogeneous dichotomous data. Weighted mean differences were calculated for continuous data.", 
    "51": "Currently the review includes five studies but data are poorly presented and there is no evidence of any effect of beta-blockers as an adjunct to conventional antipsychotic medication.", 
    "52": "At present beta-blockers cannot be recommended in the treatment of schizophrenia. Any possible benefit of adjunctive beta-blockers is obscured by poor reporting within included studies. Existing data on beta-blockers as adjunctive medication to antipsychotics for those with schizophrenia should be collected and re-analysed in order to allow confident conclusions about the effect of this treatment or the need for further trials.", 
    "53": "We previously demonstrated that the monoclonal antibody Mab6H8 raised against the second extracellular loop of the beta(2)-adrenoceptor (beta(2)-AR) had an agonist-like activity, mediated by the activation of L-type Ca(2+) channels by protein kinase A through the adenylyl cyclase pathway. We suggested that this Mab acts by stabilizing an active dimeric conformation of the beta(2)-AR. To substantiate this hypothesis, we prepared monomeric Fab fragments of Mab6H8. Comparison of the physicochemical parameters of antigen interaction with both the Mab and its Fab fragments were determined by surface plasmon resonance, showing a 5- to 10-fold lower affinity of the fragments compared with the bivalent antibody. We determined the biological activity of antibody and Fab fragments in two systems: spontaneous beating neonatal rat cardiomyocytes to study the chronotropic effects and isolated guinea pig cardiomyocytes to study L-type Ca(2+) channel activation. Fab fragments as such had no \"agonist-like\" effects in both systems but inhibited receptor activation with the beta(2)-specific agonist clenbuterol. Addition of a cross-linking rabbit anti-mouse IgG restored the agonist-like effect of the Fab fragments. These results suggest that Fab fragments induce a conformational change in the receptor, inhibiting the accessibility of the pharmacophore pocket to clenbuterol. Dimerization of this receptor conformation induces an agonist-like effect. Antireceptor antibodies can thus act both as agonist in the dimeric state and as antagonist in the monomeric state.", 
    "54": "Recognition of the role of the sympathetic nervous system in chronic heart failure has resulted in dramatic changes in the way heart failure is viewed, providing strong evidence for the therapeutic role for beta-adrenergic blocking agents. This treatment strategy does not provide short-term hemodynamic improvement and may even worsen symptoms initially. However, beta-blockers can be administered with good or even excellent tolerability by slowly withdrawing adrenergic support to the failing heart. Results of clinical trials have shown that long-term treatment with beta-blockers improves ventricular function and reduces mortality rates in patients with mild-to-moderate heart failure. Although the improvement in ventricular function is a beta-blocker class effect, there are distinct differences in antiadrenergic activity and tolerability among the first-, second-, and third-generation agents. These differences--as well as practical strategies for dose titration and the management of decompensation--are the focus of this article.", 
    "55": "In the early 1980s, several lines of evidence suggested the possibility that decreasing adrenergic drive could be beneficial in patients with chronic heart failure. Clinical trials conducted in the 1990s have unequivocally shown that beta-blockade improves left-ventricular ejection fraction (LVEF) in the failing heart. Beta-blockers represent the only medical treatment that has been shown to reverse the pathological myocardial remodeling observed in patients with chronic heart failure. Beta-blockers are now a mainstay of therapy for patients with New York Heart Association (NYHA) class II and III heart disease; however, several issues remain unresolved regarding beta-blocker treatment of heart failure, including (1) the potential role of beta-blockers in asymptomatic (NYHA class I) patients; (2) the potential role of beta-blockers in patients with severe (NYHA class IV) heart failure; (3) the possibility of more rapid dose titration; and (4) the influences of sex, age, and race. Further studies evaluating the efficacy of beta-blockade in class I and class IV patients are forthcoming; the results of these trials will help to determine the role of beta-blocker therapy in patients at the extremes of heart failure (ie, asymptomatic patients and those with advanced heart failure). This article discusses the issues that still remain regarding the transitioning of beta-blockade from clinical trials to clinical practice and indicates areas in which further research is warranted. Finally, barriers to treatment are discussed as well as possible strategies for overcoming these obstacles.", 
    "56": "Sudden death accounts for one third to one half of the deaths in patients with heart failure. Recent studies using beta-adrenergic blockers in patients with reduced systolic function and heart failure symptoms have shown significant reductions in overall mortality rates. This article discusses the role of beta-blockers in preventing sudden death in these patients. Six large beta-blocker trials in patients with heart failure have been published to date, with a combined relative risk reduction for sudden death of 38% (confidence interval [CI] 0.53-0.23; P < .001). Although dependent on a nonmechanistic definition of sudden death, the clinical trials of beta-blockers to date have shown that they significantly reduce the risk of sudden death in patients with heart failure. Future studies are required to define the role of other heart failure therapies in the context of this new standard of care.", 
    "57": "The beneficial effects of beta-adrenergic blockade on mortality rates in patients after a myocardial infarction have been clear for decades. The efficacy data are now just as apparent for patients with heart failure. Although there are many subgroups of patients in whom the mortality effects of beta-blockers are not proven, knowledge about these specific populations continues to increase. Nevertheless, more information is needed so that we can properly tailor our therapy for individual patients.", 
    "58": "In the 1980s and early 1990s, evidence suggesting a pivotal role for chronic neurohormonal stimulation in the pathophysiology of heart failure began to emerge, which has now produced a dramatic change in the way heart failure is viewed and treated. Preclinical data and results from clinical trials revealed that blocking the actions or generation of norepinephrine or angiotensin II positively affected the course of left ventricular dysfunction and myocardial failure, despite the fact that this inhibition had minimal or negative effects on hemodynamics. Angiotensin-converting enzyme (ACE) inhibitors have been used for heart failure for many years, but only recently have beta-blockers been recommended as part of standard treatment for heart failure. The negative inotropic effects of beta-blockers are well known; these agents must be used with caution in patients with heart failure. However, after several months of treatment, left ventricular ejection fraction (LVEF) gradually increases, and a reversal of the pathological remodeling associated with chronic heart failure occurs: left ventricular mass decreases, chamber shape becomes more elliptical, and mitral regurgitation decreases. Data from clinical trials have shown that long-term beta-adrenergic blockade halts the progression of pump dysfunction, substantially improves left ventricular function, and reduces morbidity and mortality rates in patients with mild-to-moderate heart failure. This article provides a detailed rationale for the use of beta-blockers in patients with chronic heart failure, based on the current understanding of pathophysiology and recent clinical trial data.", 
    "59": "Beta-blockade consistently improves myocardial systolic function in patients with both nonischemic and ischemic cardiomyopathy. The effects of beta-blockade on Adriamycin-induced cardiomyopathy (ACM), however, are unknown. We retrospectively evaluated the effects of beta-blockade on patients with ACM by using a case-controlled design. The control group consisted of 16 consecutively chosen age- and sex-matched patients with idiopathic dilated cardiomyopathy (IDC) who were treated with beta-blockers. Patients with ACM had a baseline mean left ventricular ejection fraction (LVEF) of 28%, which improved to 41% (P = .041) after treatment with beta-blockers. The control group had a baseline mean LVEF of 26%, which improved to 32% (P = .015) after treatment. The mean duration of beta-blocker therapy in the Adriamycin and control groups was 8 and 9 months, respectively. The degree of improvement between the 2 groups was not significantly different. Beta-blockers have a beneficial effect on cardiac function in patients with ACM, which is at least comparable with other forms of heart failure with systolic dysfunction.", 
    "60": "Drugs frequently cause cutaneous adverse reactions. The suspected agent is sometimes difficult to identify, especially in patients receiving multidrug treatment and with underlying illnesses that may contribute to the clinical picture. In our patient, propranolol-induced leukocytoclastic vasculitis was diagnosed by exclusion.", 
    "61": "DSP-4 is a neurotoxin highly selective for the noradrenergic nerve terminals originating from the locus coeruleus. Preliminary data suggested that its effect in a typical screening test for antidepressant drugs, the forced swimming test, is biphasic dependent on the dose. In the present study, DSP-4 was administered in four doses (5, 10, 30 and 50mg/kg) to male Wistar rats. Administration of the neurotoxin had a dose-dependent biphasic effect on immobility time in the forced swimming test 8 and 9 days later. Thus, DSP-4 at the dose of 10mg/kg increased immobility, but higher doses reduced this measure. The reduction of noradrenaline concentration in the frontal cortex and hippocampus was dose-dependent starting from the dose 10mg/kg. Cortical beta-adrenoceptor binding was increased by DSP-4 treatment at the doses 30mg/kg and 50mg/kg. These results suggest that the increase in immobility time in the forced swimming test is associated with presynaptic changes in noradrenaline availability, whereas the decrease in immobility observed after more complete denervation is associated with postsynaptic receptor supersensitivity.", 
    "62": "To characterise the effects of BPDZ 73 (7-chloro-3-isopropylamino-4H-1,2,4-benzothiadiazine 1,1-dioxide), a newly synthesised diazoxide analogue, on insulin secretory cells.", 
    "63": "Measurements of 86Rb, 45Ca outflow, membrane potential, [Ca2+]i, insulin release in secretory cells as well as measurements of smooth muscle contractile activity and glycaemia were carried out.", 
    "64": "The analogue BPDZ 73 induced a dose-dependent decrease in insulin output. The IC50 value averaged 0.73 +/- 0.05 mumol/l. The drug increased the rate of 86Rb (42K substitute) outflow from perifused rat pancreatic islets. This effect was inhibited by glibenclamide, a KATP channel blocker. Measurements of DiBAC4(3) fluorescence further indicated that BPDZ 73 hyperpolarised the insulin secreting cells. It also decreased 45Ca outflow from pancreatic islets perifused throughout in the presence of 16.7 mmol/l glucose and extracellular Ca2+. By contrast, the drug did not affect the increase in 45Ca outflow mediated by K+ depolarisation. In single beta cells, BPDZ 73 inhibited the glucose-induced but not the K(+)-induced rise in [Ca2+]i. Moreover, in Wistar rats, i.p. injection of BPDZ 73 provoked a considerable increase in blood glucose concentration whereas diazoxide induced a modest rise in glycaemia. Lastly, the vasorelaxant properties of BPDZ 73 were slightly less pronounced than those of diazoxide.", 
    "65": "The inhibitory effect of BPDZ 73 on the insulin-releasing process results from the activation of KATP channels with subsequent decrease in Ca2+ inflow and [Ca2+]i. The drug seems to be a KATP channel opener, more potent and more selective than diazoxide for insulin secreting cells.", 
    "66": "Despite its proven efficacy, beta-blocker therapy remains underused in elderly patients after myocardial infarction (MI). The objectives of this study were to identify undertreated groups of seniors and to determine whether older and frailer patients are being selectively dispensed low-dose beta-blocker therapy.", 
    "67": "From a comprehensive hospital discharge database, all people aged 66 years or more in Ontario who survived an acute MI between April 1993 and March 1995 were identified and classified into those who did not receive beta-blocker therapy and those dispensed low, standard or high doses of this agent. Logistic regression models were used to study the effect of age, sex, comorbidity, potential contraindications to beta-blocker therapy and residence in a long-term-care facility on the odds of not being dispensed a beta-blocker. Among beta-blocker users, the odds of being dispensed low relative to standard or high doses of this agent were evaluated.", 
    "68": "Of the 15,542 patients, 7549 (48.6%) were not dispensed a beta-blocker. Patients 85 years of age or more were at greater risk of not receiving beta-blocker therapy (adjusted odds ratio [OR] 2.8, 95% confidence interval [CI] 2.5-3.2) than were those 66 to 74 years. Having a Charlson comorbidity index of 3 or greater was associated with an increased risk of not receiving beta-blocker therapy (adjusted OR 1.5, 95% CI 1.3-1.8) compared with having lower comorbidity scores. Patients who resided in a long-term-care facility were at increased risk of not being prescribed beta-blocker therapy (adjusted OR 2.6, 95% CI 2.0-3.4). Among the 5453 patients with no identifiable contraindication to beta-blocker therapy, women were significantly less likely than men to receive this agent (p = 0.005). Of the 6074 patients who received beta-blockers, 2248 (37.0%) were dispensed low-dose therapy. Patients aged 85 years or more had an increased risk of being dispensed low-dose therapy (adjusted OR 1.6, 95% CI 1.3-2.0) compared with those aged 66 to 74 years. Compared with those who had the lowest comorbidity scores, patients with the highest comorbidity scores were more likely to be dispensed low-dose beta-blocker therapy (adjusted OR 1.3, 95% CI 1.0-1.8).", 
    "69": "Almost half of Ontario patients aged 66 or more who survived an MI, particularly those who were older or frailer, did not receive beta-blocker therapy. Among those dispensed beta-blocker therapy, older and frailer patients were more frequently dispensed low-dose therapy.", 
    "70": "Several ocular side effects including uveitis, have been reported following topical beta blocker treatment for glaucoma and ocular hypertension. The incidence of these side effects was investigated in the Netherlands.", 
    "71": "A prospective observational design was used whereby monthly questionnaires were sent to all practising ophthalmologists in the Netherlands during 3 consecutive months. Questionnaires were returned at the end of each month. Any patient whose topical beta blocker therapy was altered because of an ocular reaction was noted on this questionnaire. Ophthalmologists who did not return their questionnaires were interviewed by telephone at the end of the study period. The number of patients using topical beta blockers was derived from drug sales figures.", 
    "72": "70% (328/467) of the ophthalmologists in the Netherlands participated in the study. During the 3 month study period 34 cases were reported: 15 patients had periorbital dermatitis, in eight patients eyelids and conjunctiva were affected, in seven patients the conjunctiva was affected, and four patients had punctate keratitis. The calculated incidence of ocular side effects during topical beta blocker therapy was 1.51 cases/1000 patient years.", 
    "73": "Topical beta blocker therapy is associated with few clinically important ocular side effects. No cases of uveitis were reported.", 
    "74": "The density and subtype pattern of beta-adrenoceptors in equine tracheal epithelium, tracheal smooth muscle and heart from 6-9 horses were investigated by radioligand binding studies using the nonselective beta-adrenoceptor antagonist 125I-cyanopindolol (ICYP). The specific binding of ICYP was 341 +/- 162 fmol/mg protein (mean +/- SD) for epithelium, 42 +/- 13 fmol/mg for smooth muscle and 124 +/- 39 and 101+/- 19 fmol/mg for the cardiac atrium and ventricle, respectively. The Kd value of ICYP was 6.7 10.2 pmol/L. In competition studies, different concentrations of either the beta2-selective drug ICI 118551 or the beta1-selective CGP 20712A competed with 25 pmol/L ICYP for the binding sites. The competition curves for tracheal smooth muscle and epithelium were monophasic with an approximate Kd value for ICI 118551 of 1 nmol/L and for CGP 20712A of 10000 nmol/L. This corresponds to known Kd values for these substances binding to beta2-adrenoceptors. beta2-Adrenoceptors were also found in the heart, most pronounced in the atrium, where the density was 29% +/- 6% (mean +/- SD) of the total receptor density. CGP 20712A and ICI 118551 bound to the dominating binding site of beta1-adrenoceptors in the heart with Kd values of approximately I nmol/L and 100 nmol/L, respectively.", 
    "75": "Medical therapy of myocardial infarction has changed over the last 30 years. The \"lag phenomenon\", i.e. the time lapsing from the appraisal of a new, relevant scientific evidence and its practical adoption, has been variable, and different from one treatment to another. It has been very short for GP IIb/IIIa receptor inhibitors in candidates for urgent coronary angioplasty after myocardial infarction, short for ACE inhibitors, and it has been also short for the decrease in the prescription of calcium channel inhibitors after controversial scientific evidence. This time lapse has been long for beta-blockers, that only now are used quite extensively in Italy: from less than 10% of hospitalized patients during the early '80s, to over 60% nowadays. This evolution of medical therapy has been progressive and continuous, has not been divided into two eras, and thrombolysis seems to have little to do with it. The extensive introduction of thrombolysis has simply divided patients with acute myocardial infarction into two subgroups, very different for clinical characteristics: candidates for this therapy, and \"others\". Candidates for thrombolysis have a much better prognosis, but for a \"paradox effect\" they have been studied much more than the others. Now, the bulk of publications concerning patients undergoing thrombolysis carries the risk of spreading the concept that myocardial infarction has changed. We do not think that this corresponds to reality. Probably, the concepts that have guided medical therapy have been very similar and unchanged over the years, and both medical and surgical plus coronary angioplasty therapies are today much more appropriately used than yesterday.", 
    "76": "To review the literature of the past 20 years, using the articles indexed in MEDLINE, on the drug treatment of agitation in traumatic head injury.", 
    "77": "The treatment of agitation in traumatic head injury should be based on well-designed, randomised, placebo-controlled studies which justify any particular decision regarding drug use. However, care of the agitated traumatic head injury patient is based on the management of other related disorders, on the response of similar patient populations and clinical experience based on empirical observation. Amongst the drugs available, carbamazepine is the most widely used for post-traumatic agitation, followed by antidepressants and as a third option propranolol. We discuss other drugs which are used less frequently in post-traumatic agitation.", 
    "78": "Many drugs are used and there is little agreement on the subject. However, with regard to certain characteristics of the agitation, different pharmacological treatments may be recommended.", 
    "79": "Idiopathic dilated cardiomyopathy is a severe disease of unknown etiology. Accumulating evidence suggests that agonist-like autoantibodies against the beta 1 adrenoceptor in the circulation of dilated cardiomyopathy may play an important role. The aim of this study was to evaluate the effects of the selective beta 1-adrenoceptor blocker, bisoprolol, on beta 1-adrenoceptor peptide induced autoimmune myocardial damage. In the animal model of autoimmune cardiomyopathy induced by active immunization of rabbits with beta 1-adrenoceptor peptide, bisoprolol was given at a dose of 3 mg/day throughout the study period. Our results showed high titer of anti-beta 1-adrenoceptor antibody in the immunized group throughout the study but not in the group receiving only bisoprolol. Cross-reactivity to beta 2 adrenoceptors was observed in some of the immunized rabbits, but disappeared almost entirely after 6 months. As compared to the beta 1-adrenoceptor peptide immunized group without bisoprolol treatment, bisoprolol treated beta 1-receptor peptide immunized group showed increase in the wall thickness and decreases in cavity dimension in anatomical measurements and only mild alterations in macro- and microscopic examinations. Thus, our study clearly demonstrated a beneficial effect of bisoprolol in rabbits who have developed autoimmune myocardial damage.", 
    "80": "Ten asthmatic patients were enrolled in our study of the effects of dry powder formoterol fumarate. The onset was 2-5 minutes and a long duration of action (over 12 hours) appeared. The mean baseline FEV1 was 1.67 liters (49-74%). Mean reversibility was 17 per cent (range 15-19%). There was no adverse effect in this study.", 
    "81": "The Systolic Hypertension in the Elderly Program (SHEP) demonstrated that treating isolated systolic hypertension in older patients decreased incidence of total stroke, but whether all types of stroke were reduced was not evaluated.", 
    "82": "To investigate antihypertensive drug treatment effects on incidence of stroke by type and subtype, timing of strokes, case-fatality rates, stroke residual effects, and relationship of attained systolic blood pressure to stroke incidence.", 
    "83": "The SHEP study, a randomized, double-blind, placebo-controlled trial began March 1, 1985, and had an average follow-up of 4.5 years.", 
    "84": "A total of 4736 men and women aged 60 years or older with isolated systolic hypertension at 16 clinical centers in the United States.", 
    "85": "Patients were randomly assigned to receive treatment with 12.5 mg/d of chlorthalidone (step 1); either 25 mg/d of atenolol or 0.05 mg/d of reserpine (step 2) could be added (n = 2365); or placebo (n = 2371).", 
    "86": "Occurrence, type and subtype, and timing of first strokes and stroke fatalities; and change in stroke incidence for participants (whether in active treatment or placebo groups) reaching study-specific systolic blood pressure goal (decrease of at least 20 mm Hg from baseline to below 160 mm Hg) compared with participants not reaching goal.", 
    "87": "A total of 85 and 132 participants in the active treatment and placebo groups, respectively, had ischemic strokes (adjusted relative risk [RR], 0.63; 95% confidence interval [CI], 0.48-0.82); 9 and 19 had hemorrhagic strokes (adjusted RR, 0.46; 95% CI, 0.21-1.02); and 9 and 8 had strokes of unknown type (adjusted RR, 1.05; 95% CI, 0.40-2. 73), respectively. Four subtypes of ischemic stroke were observed in active treatment and placebo group participants, respectively, as follows: for lacunar, n = 23 and n = 43 (adjusted RR, 0.53; 95% CI, 0.32-0.88); for embolic, n = 9 and n = 16 (adjusted RR, 0.56; 95% CI, 0.25-1.27); for atherosclerotic, n = 13 and n = 13 (adjusted RR, 0. 99; 95% CI, 0.46-2.15); and for unknown subtype, n = 40 and n = 60 (adjusted RR, 0.64; 95% CI, 0.43-0.96). Treatment effect was observed within 1 year for hemorrhagic strokes but was not seen until the second year for ischemic strokes. Stroke incidence significantly decreased in participants attaining study-specific systolic blood pressure goals.", 
    "88": "In this study, antihypertensive drug treatment reduced the incidence of both hemorrhagic and ischemic (including lacunar) strokes. Reduction in stroke incidence occurred when specific systolic blood pressure goals were attained. JAMA. 2000;284:465-471", 
    "89": "The study aimed to elucidate the mechanism (s) of action of Ipomoea carnea leaf juice (ILJ) in changing contractility of guinea pig ileum. ILJ produced dose-dependent (10-10000 microg/ml) triphasic responses. The initial contractile phase was blocked by atropine (1 microg/ml) but had additive effect with acetylcholine (2 ng/ml) or carbachol (2 ng/ml). Neostigmine (30 ng/ml) or lignocaine (50 microg/ml) failed to alter the response. In cold-induced denervated preparations, this phase was augmented. The relaxatory phase of ILJ was not modified by phenoxybenzamine (35 microg/ml) but was reduced by propranolol (1 microg/ml) and abolished by lignocaine (50 microg/ml). The final contractile phase of ILJ was not affected by atropine (1 microg/ml). These results suggest that the triphasic response of ILJ is possibly mediated through cholinergic, adrenergic and non-cholinergic mechanisms, respectively.", 
    "90": "Exercise increases the expression of lipoprotein lipase (LPL) and GLUT-4 in skeletal muscle. Intense exercise increases catecholamines, and catecholamines without exercise can affect the expression of both LPL and GLUT-4. To test the hypothesis that adrenergic-receptor signaling is central to the induction of LPL and GLUT-4 by exercise, six untrained individuals [age 28 +/- 4 (SD) yr, peak oxygen uptake 3.6 +/- 0.3 l/min] performed two exercise bouts within 12 days. Exercise consisted of cycling at approximately 65% peak oxygen uptake for 60 min with (block trial) and without (control trial) adrenergic-receptor blockade. Exercise intensity was the same during the block and control trials. Plasma catecholamine concentrations were significantly higher and heart rates were significantly lower during the block trial compared with the control trial, consistent with known effects of adrenergic-receptor blockade. However, blockade did not prevent the induction of either LPL or GLUT-4 proteins assayed in biopsies of skeletal muscle. LPL was significantly increased by 170-240% and GLUT-4 was significantly increased by 32-51% at 22 h after exercise compared with before exercise during both the control and block trials. These findings provide evidence that exercise increases muscle LPL and GLUT-4 protein content via signals generated by alterations in cellular homeostasis and not by adrenergic-receptor stimulation.", 
    "91": "Variceal bleeding is a consequence of portal hypertension, which in turn is the major complication of hepatic cirrhosis. Given the high rate of mortality of the first bleeding episode, primary prophylaxis to prevent bleeding from varices and portal hypertensive gastropathy is the current optimal therapeutic approach. The difficulty in identification of patients with varices who will bleed, before they do so, can justify a strategy of treating all patients with varices prophylactically. We evaluated the various therapies that have been assessed in randomized controlled trials for prevention of first bleeding, using meta-analysis where applicable. The current first choice treatment is non-selective beta-blockers; it is cheap, easy to administer, and is effective in preventing the first variceal haemorrhage and bleeding from gastric mucosa. Combination drug therapy of beta-blockers and nitrates looks promising, but needs further evaluation in randomized controlled trials. The conflicting results of the randomized studies of endoscopic banding ligation and the small number of patients and clinical events, as well as the cost, do not warrant any change in current practice. However, endoscopic banding ligation may be a reasonable alternative for patients who cannot tolerate, or have contraindications to beta-blockers or no haemodynamic response to the drug therapy, but this must be proved in randomized trials.", 
    "92": "Cytokines may contribute to beta-cell apoptosis in the early stages of type 1 diabetes mellitus. It has been reported recently that interleukin-1 beta (IL-1 beta) induces activation of the mitogen-activated protein kinases (MAPK) p38 and ERK1/2 in neonatal rat islets. Since these kinases may participate in cytokine-induced apoptosis, we evaluated whether cytokines induce activation of MAPKs in FACS-purified primary rat beta-cells, and whether blockers of p38 and/or ERK1/2 prevent beta-cell death. IL-1 beta, but not interferon-gamma (IFN-gamma), caused phosphorylation of the substrates Elk-1, ATF-2 and hsp25, and the phosphorylation of both Elk-1 and hsp25 were decreased by the p38 blocker SB203580 (p38i) and the MAPK/ERK blocker PD 098059 (MEKi). When added together, p38i and MEKi decreased IL-1 beta-induced nitrite production over 24 hours by 60%, but did not affect IL-1 beta-induced manganese superoxide dismutase (MnSOD) mRNA expression. To test the effects of MAPK inhibitors on beta-cell death by necrosis or apoptosis, these cells were exposed for 6 or 9 days to IL-1 beta + IFN-gamma. This treatment induced cell death, mostly by apoptosis. The MEKi, but not the p38i, significantly decreased cytokine-induced apoptosis, thus decreasing the total number of dead cells. This protection was only partial, suggesting that ERK1/2 activation is not the only mechanism by which cytokines induce beta-cell apoptosis. We conclude that IL-1 beta induces activation of both p38 and ERK1/2, and that ERK1/2 contributes to the pro-apoptotic effects of the cytokine in primary beta-cells.", 
    "93": "To compare three options for the elective treatment of portal hypertension during a 10-year period.", 
    "94": "Patients included in the trial were 18 to 76 years old, had a history of bleeding portal hypertension, and had undergone no prior treatment. Treatment options were beta-blockers (propranolol), sclerotherapy, and portal blood flow-preserving procedures (selective shunts and the Sugiura-Futagawa operation).", 
    "95": "A total of 119 patients were included: 40 in the pharmacology group, 46 in the sclerotherapy group,and 33 in the surgical group. The three groups showed no differences in terms of age, Child-Pugh classification, and cause of liver disease. The rebleeding rate was significantly lower in the surgical group than in the other two groups. The rebleeding rate was only 5% in the Child A surgical group, compared with 71% and 68% for the sclerotherapy and pharmacotherapy groups, respectively. Survival was better for the low-risk patients (Child A) in the three groups, but when the three options were compared, no significant difference was found.", 
    "96": "Portal blood flow-preserving procedures offer the lowest rebleeding rate in low-risk patients undergoing elective surgery.", 
    "97": "The three-dimensional solution structure of conotoxin TVIIA, a 30-residue polypeptide from the venom of the piscivorous cone snail Conus tulipa, has been determined using 2D 1H NMR spectroscopy. TVIIA contains six cysteine residues which form a 'four-loop' structural framework common to many peptides from Conus venoms including the omega-, delta-, kappa-, and muO-conotoxins. However, TVIIA does not belong to these well-characterized pharmacological classes of conotoxins, but displays high sequence identity with conotoxin GS, a muscle sodium channel blocker from Conus geographus. Structure calculations were based on 562 interproton distance restraints inferred from NOE data, together with 18 backbone and nine side-chain torsion angle restraints derived from spin-spin coupling constants. The final family of 20 structures had mean pairwise rms differences over residues 2-27 of 0.18+/-0.05 A for the backbone atoms and 1.39+/-0.33 A for all heavy atoms. The structure consists of a triple-stranded, antiparallel beta sheet with +2x, -1 topology (residues 7-9, 16-20 and 23-27) and several beta turns. The core of the molecule is formed by three disulfide bonds which form a cystine knot motif common to many toxic and inhibitory polypeptides. The global fold, molecular shape and distribution of amino-acid sidechains in TVIIA is similar to that previously reported for conotoxin GS, and comparison with other four-loop conotoxin structures provides further indication that TVIIA and GS represent a new and distinct subgroup of this structural family. The structure of TVIIA determined in this study provides the basis for determining a structure-activity relationship for these molecules and their interaction with target receptors.", 
    "98": "We examined and compared enantioselectivity in the oxidation of propranolol (PL) by liver microsomes from humans and Japanese monkeys (Macaca fuscata). PL was oxidized at the naphthalene ring to 4-hydroxypropranolol, 5-hydroxypropranolol and side chain N-desisopropylpropranolol by human liver microsomes with enantioselectivity of [R(+)>S(-)] in PL oxidation rates at substrate concentrations of 10 microM and 1 mM. In contrast, reversed enantioselectivity [R(+)<S(-)] in PL 5-hydroxylation and N-desalkylation rates at the same substrate concentrations was observed in monkey liver microsomes, although the selectivity was the same for PL 4-hydroxylation between the two species. All oxidation reactions of the PL enantiomers in human liver microsomes showed biphasic kinetics, i.e. the reactions could be expressed as the summation of a low-K(m) phase and a high-K(m) phase. Inhibition studies using antibodies and characterization of CYP2D6 enzymes expressed in insect cells or human lymphoblastoid cells indicated that the enantioselectivity of PL oxidation, especially the ring 4- and 5-hydroxylations reflected the properties of CYP2D6 in human liver microsomes. In monkey liver microsomes, all of the oxidation reactions of S(-)-PL showed biphasic kinetics, whereas ring 4- and 5-hydroxylations were monophasic and side chain N-desisopropylation was biphasic for R(+)-PL. Similarly, from the results of inhibition studies using antibodies and inhibitors of cytochrome P450 (P450), it appears that the reversed selectivity [R(+)<S(-)] of PL oxidation rates is catalyzed by CYP2D enzyme(s) in monkey liver at low substrate concentrations. These results indicate that different properties of P450s belonging to the 2D subfamily cause the reversed enantioselectivity between human and monkey liver microsomes.", 
    "99": "Esmolol has been studied and applied to control hypertension and tachycardia during open heart surgery. Esmolol has been used on a minor scale as a single cardioplegic agent. Little information is available on esmolol as a component of blood cardioplegia. In this prospective, randomised, double-blind clinical study we investigated whether esmolol improves cardioprotection in patients scheduled for an urgent coronary operation.", 
    "100": "Forty patients with unstable angina were operated using cold blood cardioplegia as the basic cardioprotective method. Cardioplegia was infused intermittently, and esmolol was given into the cardioplegia line (15 mg/min) during cold infusions. Patients with ongoing myocardial infarction were excluded.", 
    "101": "The arrest time during the cardioplegic induction or the rate of spontaneous resumption of the heart rhythm did not differ significantly between the groups. The serial measurements of plasma creatine kinase MB-fraction activity (P=0.27), serum creatine kinase MB-fraction mass assay (P=0.16), troponin I (P=0.41) and myoglobin (P=0.14) similarly did not differ between the groups, nor did myocardial lactate extraction (P= 0.12).", 
    "102": "Esmolol addition to blood cardioplegia did not increase the efficacy of cardioprotection in the present study setting in unstable patients during urgent coronary revascularisation.", 
    "103": "Combination therapy with a diuretic, digoxin, ACE inhibitor, and beta-blocker can help patients with heart failure caused by severe systolic dysfunction feel better and live longer. Especially with ACE inhibitors and beta-blockers, the key to success is starting at low doses and titrating carefully to proven target doses. The demanding complexity of the four-drug regimen is well worth the results.", 
    "104": "To compare the additional intraocular pressure-lowering effect of latanoprost 0.005% administered once daily with that of pilocarpine 2% administered three times daily in patients with primary open-angle glaucoma or ocular hypertension currently on monotherapy with timolol 0.5% twice daily.", 
    "105": "In a 6-month, multicenter, randomized, open-label study 242 patients with POAG or OH whose IOP was not controlled with timolol 0.5% b.i.d. were enrolled. Eyes had not been treated with pilocarpine and latanoprost for at least 2 years. An analysis of covariance with diurnal IOP change from baseline to month 6 for study eyes was performed.", 
    "106": "Four patients on latanoprost 0.005% and 35 on pilocarpine 2% did not complete the study (P<0.001). Two hundred and forty patients were included in the intent-to-treat analysis. For both treatments the diurnal IOP reduction after 6 months was statistically significant (P<0.001). IOP (mean+/-SD) was reduced from 23.3+/-2.8 to 17.8+/-2.8 (-5.6) mmHg in the latanoprost 0.005% group and from 23.0+/-3.2 to 18.5+/-2.4 (-4.8) mmHg in pilocarpine 2% t.i.d.-treated eyes. The mean difference of -0.8 mmHg (per protocol, PP) and -1.6 mmHg (intend-to-treat, ITT) was statistically significant (P<0.04, PP; P<0.001, ITT) in favor of latanoprost 0.005%. Two eyes treated with latanoprost showed an iris color change. Thirty-six patients in the latanoprost group and 106 in the pilocarpine 2% group reported ocular adverse events (P<0.001).", 
    "107": "From the data we conclude that the additivity of latanoprost 0.005% is at least as effective as pilocarpine 2% t.i.d. in reducing IOP when added to eyes currently on monotherapy with timolol 0.5% b.i.d. Latanoprost was better tolerated than pilocarpine 2% eye drops in this study. The increase in iris pigmentation requires further investigation.", 
    "108": "1. The effects of cold saline (25 mL) injected over the fetal skin on fetal heart rate (HR) and HR variability (HRV), measured as the coefficient of variation (CV) in pulse interval (PI) and by power spectral analysis (PSA), were measured in 10 chronically catheterized fetal sheep aged 140-144 days. To determine the extent to which effects on HR and HRV were mediated by the sympathoadrenal neuroendocrine axis and the cardiac vagus, experiments were performed before and after beta-adrenoreceptor blockade with propranolol (n = 12 fetuses) or before and after cardiac vagal blockade with atropine (n = 4 fetuses). 2. Injection of ice-cold saline over the skin caused an immediate rise in mean arterial pressure (MAP) from 46+/-1 to 55+/-1 mmHg (P < 0.001) and HR from 156+/-2 to 182+/-2 b.p.m. (P < 0.001). Heart rate variability, measured as CV of PI, rose from 3.5+/-0.2 to 8.0+/-0.2% (P < 0.001) and total power spectral density (PSD) increased from 78+/-6 to 278+/-16 units (P < 0.001) as measured by PSA. Within 100s, MAP, HR and HRV had returned to baseline. 3. Beta-adrenoreceptor blockade abolished all these changes in HR, HRV and PSD, but had no effect on changes in MAP. Atropine had no demonstrable effect on the responses to cold. 4. Therefore, the increase in fetal MAP, HR and HRV that occurred with stimulation of peripheral thermoreceptors was the result of increased activity of the sympathetic nervous system. Alterations in efferent cardiac vagal tone were not involved in the cardiac response to cold.", 
    "109": "We screened 42 Korean traditional tea plants to determine the inhibitory effect of acetylcholinesterase and attenuation of toxicity induced by amyloid-beta peptide, which were related to the treatment of Alzheimer's disease (AD). The methanolic extract from Artemisia asiatica among tested 42 tea plants, showed the highest inhibitory effect (48%) on acetylcholinesterase in vitro. The methanolic extract was further separated with n-hexane, chloroform, and ethyl acetate of water, in order. The chloroform solubles, which were high in inhibitory effect of acetylcholinesterase, were repeatedly subjected to open column chromatography on silica gel. From the highest inhibitory fraction (78%) on acetylcholinesterase, the single compound was obtained by the Sep-Pak Cartridge (C18: reverse phase column). This compound was found to react positively on Dragendorff's reagent (potassium bismuth iodide), which typically reacted with the alkaloid. This compound was purified by HPLC (mu-bondapack C18 reverse phase column: 3.9 x 150 mm). The IC50 (the concentration of 50% enzyme inhibition) value of this compound was 23 micrograms/ml and the inhibitory pattern on acetylcholinesterase was mixed with competitive/non-competitive type. We examined the effects of this compound on toxicity induced by A beta (25-35) in rat pheochromocytoma PC12 cells. Pretreatment of the PC12 cells for 2 h with an alkaloid of Artemisia asiatica (1200 microg/ml) reduced the toxicity induced by A beta. This study demonstrated that an alkaloid of Artemisia asiatica, which was metabolized to small molecule in digestive tract and then could pass through the blood-brain barrier, appeared to be an acetylcholinesterase inhibitor with a blocker of neurotoxicity induced by A beta in human brain causing Alzheimer's disease.", 
    "110": "A reversed-phase high-performance liquid chromatographic method for the determination of the enantiomers of atenolol in rat hepatic microsome has been developed. Racemic atenolol was extracted from alkalinized rat hepatic microsome by ethyl acetate. The organic layer was dried with anhydrous sodium sulfate and evaporated using a gentle stream of air. Atenolol racemic compound was derivatized with 2,3,4,6-tetra-O-acetyl-beta-D-glycopyranosyl isothiocyanate at 35 degrees C for 30 min to form diastereomers. After removal of excess solvent, the diastereomers were dissolved in phosphate buffer (pH 4.6)-acetonitrile (50:30). The diastereomers were separated on a Shimadzu CLC-C18 column (10 microm particle size, 10 cm x 0.46 cm I.D.) with a mobile phase of phosphate buffer-methanol-acetonitrile (50:20:30, v/v) at a flow-rate of 0.5 ml/min. A UV-VIS detector was operated at 254 nm. For each enantiomer, the limit of detection was 0.055 microg/ml (signal-to-noise ratio 3) and the limit of quantification (signal-to-noise ratio 10) was 0.145 microg/ml (RSD <10%). In the range 0.145-20 microg/ml, intra-day coefficients of variation were 1.0-7.0% and inter-day coefficients of variation were 0.4-16.5% for each enantiomer. The assay was applied to determine the concentrations of atenolol enantiomers in rat hepatic microsome as a function of time after incubation of racemic atenolol.", 
    "111": "Latanoprost may be a useful adjunct in some patients receiving maximum tolerated medical therapy. We report our clinical experience with latanoprost when added to one or two other glaucoma medications.", 
    "112": "Review of the charts of 53 patients with open-angle glaucoma whose intraocular pressure (IOP) was uncontrolled with one or two glaucoma medications and who had latanoprost added as a second or third drug. Patients whose IOP decreased by 3 mm Hg or more were considered to be responders.", 
    "113": "The shortest length of follow-up was 2.3 months (median 5.8 months). Latanoprost was given as a second medication to 35 patients, of whom 22 (63%) responded, with a mean IOP reduction of 6.1 mm Hg (standard deviation [SD] 2.73 mm Hg) (28.7% [SD 12.10%]). Of the 18 patients to whom latanoprost was given as a third medication, 10 (56%) responded, with a mean IOP reduction of 6.3 mm Hg (SD 3.86 mm Hg) (24.5% [SD 10.12%]).", 
    "114": "Latanoprost provides additional IOP reduction in some patients with open-angle glaucoma when added to one or two other glaucoma medications.", 
    "115": "Plasma catecholamine levels rise, and myocardial beta(1)-adrenoceptor (beta(1)-AR) sensitivity increases during ischemia. These factors enhance myocardial injury and cardiac dysfunction. beta(1)-AR blockers are clinically used to protect heart against ischemia and to improve cardiac dysfunction in patients with ischemic heart disease, but these agents often cause intolerable side effects. To examine the potential cardioprotective effect of therapy with antisense-oligodeoxynucleotides directed at beta(1)-AR mRNA (beta(1)-AS-ODNs) during myocardial ischemia-reperfusion, Sprague-Dawley rats were treated with beta(1)-AS-ODNs or inverted-oligodeoxynucleotides (IN-ODNs), each 200 microg/rat. Hearts were excised, perfused, and subjected to global ischemia (30 min) followed by reperfusion (30 min). Other rats were given selective beta(1)-AR blocker atenolol (2 mg/kg) or saline before excising the hearts. Ischemia-reperfusion resulted in cardiac dysfunction, indicated by an increase in coronary perfusion pressure and left ventricular end-diastolic pressure and a decrease in developed left ventricular pressure, as well as evidence of lipid peroxidation in saline-treated rats (all P <.05 versus control values). Administration of AS-ODNs or atenolol, but not IN-ODNs, protected hearts against functional deterioration and lipid peroxidation (P <.05 versus saline or IN-ODNs treatment). AS-ODNs therapy appeared to be equivalent to atenolol in these effects. Expression of beta(1)-AR protein as well as mRNA in the myocardium were markedly up-regulated after ischemia-reperfusion, and treatment with beta(1)-AS-ODNs, but not atenolol, decreased the rise in enhanced expression of beta(1)-AR. These observations imply that beta(1)-AS-ODNs can ameliorate cardiac dysfunction after ischemia-reperfusion by reducing the expression of beta(1)-AR in the ischemic-reperfused myocardium.", 
    "116": "In this study, we investigated the hypothesis of agonist-directed trafficking of receptor signaling for the alpha(2A)-adrenergic receptor (alpha(2A)-AR). alpha(2A)-ARs couple to both G(s) and G(i) to stimulate or inhibit adenylyl cyclase activity. Chinese hamster ovary-K1 cell lines expressing the porcine alpha(2A)-AR at high (alpha(2A)-H) and low (alpha(2A)-L) levels were used to estimate the relative efficacies (R.e.s) of a series of agonists for the G(s) and G(i) pathways. G(s)-mediated responses were measured after pertussis toxin treatment to inactivate G(i) in alpha(2A)-H, whereas G(i) responses were measured in alpha(2A)-L, where G(s) responses were absent. The full agonist UK-14,304 showed a large receptor reserve for G(i) responses in alpha(2A)-H but little receptor reserve for G(s) responses in alpha(2A)-H or for G(i) responses in alpha(2A)-L. With the exception of l-isoproterenol (ISO), all agonists showed similar R.e.s at the alpha(2A)-AR for G(s) and G(i) responses, with rank orders of R.e.s as follows: l-epinephrine = l-norepinephrine = UK-14,304 > p-aminoclonidine > or = BHT-920 > or = BHT-933 > clonidine = p-iodoclonidine > or = xylazine > or = guanabenz. Interestingly, ISO had the highest efficacy at the alpha(2A)-AR for activating G(s) versus G(i) (9-fold higher); however, it had low potency for both. By several criteria, the ISO response was mediated by the alpha(2A)-AR, supporting the hypothesis of agonist-directed trafficking of receptor signaling or agonist-specific G protein selectivity. In contrast, the apparent G(i) pathway selectivity of oxymetazoline appears to be mediated by an endogenous serotonergic receptor. It is intriguing that a classic beta-AR agonist that activates G(s) through beta(2)-ARs also appears to produce a G(s)-selective conformation of the G(i)-coupled alpha(2A)-AR.", 
    "117": "The effect of central nervous system inflammation on the levels and activity of hepatic and brain cytochrome P450 were examined in the rat. Brain ethoxyresorufin dealkylkase (EROD) was depressed during localized inflammatory responses evoked by lipopolysaccharide (LPS) injected into the lateral ventricle. This loss was accompanied by a concomitant loss of EROD activity and cytochrome P450 in liver. Similar losses in hepatic enzyme were observed for benzyloxy-resorufin and pentoxy-resorufin dealkylase (CYP2B) and chlorzoxazone hydroxylation (CYP2E). Protein levels of CYP2D and CYP2E1 but not CYP1A also were depressed. Similar i.p. doses of LPS had no effect on hepatic cytochrome P450, indicating that the hepatic effect was not caused by LPS leakage from the central nervous system. Also in support of this contention is that heat shock protein 27 was expressed throughout the brain by LPS given i.c. v. but was undetectable in the liver. Tumor necrosis factor-alpha given i.c.v. depressed EROD activity in the brain but this was not accompanied by a concomitant loss in the liver. Hepatic EROD did respond to the i.p. injection of tumor necrosis factor-alpha. The LPS-evoked loss in hepatic cytochrome P450 could not be prevented by blocking beta-receptor-mediated sympathetic nerve activity. This study demonstrates that localized inflammatory responses in the brain cause a concomitant down-regulation of cytochrome P450 and drug-metabolizing activity in the liver and the brain. The effect on brain cytochrome P450 may be regulated via cytokine-mediated pathways but signaling to the liver does not involve a cytokine-mediated pathway nor a beta-receptor-mediated sympathetic nerve pathway.", 
    "118": "There is considerable interest in the use of drugs that selectively block presynaptic (somatodendritic) serotonin 5-HT(1A) receptors for the adjunctive treatment of major depressive disorder. The 5-HT(1A)/beta-adrenoceptor ligands (+/-)-pindolol, (-)-tertatolol, and (-)-penbutolol are currently under clinical investigation, and knowledge of their affinity at different populations of central 5-HT(1A) receptors is needed. Here we have determined the affinity of these drugs for presynaptic and postsynaptic 5-HT(1A) receptors in postmortem human and rat brain using receptor autoradiography and the selective 5-HT(1A) radioligand [(3)H]WAY-100635. The binding of [(3)H]WAY-100635 was specific and saturable and showed high affinity in the rat dorsal raphe nucleus and hippocampus (K(D) = 1.5-1.7 nM). In competition studies, the three compounds had nanomolar affinity and produced monophasic displacement of [(3)H]WAY-100635 binding in all regions of both species. (-)-Penbutolol and (-)-tertatolol had similar affinity for pre-and postsynaptic 5-HT(1A) receptors in both rat and human brain. However, in the human, but not the rat, the affinity of (+/-)-pindolol in dorsal raphe nucleus (K(i) = 8.9 +/- 1. 1 nM) was slightly but significantly higher than that in hippocampus (K(i) = 14.4 +/- 1.5 nM in CA1). In summary, our data show that (+/-)-pindolol, (-)-tertatolol, and (-)-penbutolol are all high-affinity ligands at native human and rat 5-HT(1A) receptors. (-)-Penbutolol and (-)-tertatolol do not discriminate between the pre- and postsynaptic 5-HT(1A) sites tested in either species, but (+/-)-pindolol showed a slightly higher affinity for the presynaptic site in human brain. Further work is needed to establish whether the latter difference is clinically relevant.", 
    "119": "By using immunocytochemistry we previously reported the absence of beta(2) adrenergic receptors on astrocytes in multiple sclerosis (MS) white matter. Here, we measured beta(1) and beta(2) adrenergic receptor concentrations in postmortem brain sections of six MS patients and six controls by using quantitative autoradiography with [(3)H]dihydroalprenolol. White matter contained no beta(1) adrenergic receptors. In white matter of controls low levels of beta(2) adrenergic receptors were detected. In agreement with the immunohistochemical study, we were unable to detect beta(2) adrenergic receptors in both normal appearing white matter and astrogliotic plaques in MS. Concentrations of beta(1) and beta(2) adrenergic receptors in cerebral cortex were not different between controls and MS patients.", 
    "120": "Sympathetic influences have been implicated in arrhythmias associated with both congenital and acquired long Q-T intervals. We recorded epicardial electrograms, a left ventricular endocardial monophasic action potential (MAP), and a bipolar electrocardiogram in 23 isolated rabbit hearts. Spontaneous focal arrhythmias appeared within 8-18 min following 92 microM d-sotalol in 15 of 23 hearts. The epicardial activation-recovery interval was shorter at baseline and increased to a significantly greater degree after d-sotalol administration in the hearts that developed focal activity. The standard deviation of the activation-recovery interval of the epicardial sites also increased. With the addition of 0.01 microM isoproterenol, the incidence of focal activity increased, and its mean cycle length was shortened by 7%. Also, myocardial recovery time in the epicardium was shortened to a greater degree than the endocardial MAP duration. It did not alter local epicardial heterogeneity of recovery but did increase the regional dispersion between epicardial recovery times, and the endocardial MAP duration. Therefore, beta-adrenergic stimulation in the presence of d-sotalol favors the appearance of arrhythmias by increasing the propensity for closely coupled focal activity and the temporal dispersion of recovery.", 
    "121": "BACKGROUND-Catecholamine-induced apoptosis is mediated by activation of the beta-adrenergic signaling pathway. We tested the hypothesis that beta(1)- and beta(2)-adrenergic receptor (AR) subtypes differentially affect apoptosis in adult rat ventricular myocytes in vitro. METHODS AND RESULTS-Myocytes were first exposed to norepinephrine (NE) alone (10 mcmol/L) or NE+atenolol (AT) (10 mcmol/L) for 12 hours. AT, a beta(1)-selective AR antagonist, abolished the NE-induced increase in nick end-labeling (TUNEL)-positive cells compared with control (NE, 33+/-3% versus control, 3+/-1%, P<0.0001; NE+AT, 4+/-2% versus control, 3+/-1%, P=0. 98). Annexin V staining, DNA laddering, and caspase activity determinations corroborated these results. Subsequent experiments under prazosin treatment established the apoptosis dose-response curves for the increasingly beta(2)-selective AR agonists isoproterenol (ISO) (beta(1) approximately beta(2)) and albuterol (ALB) (beta(2)>beta(1)). ISO and ALB induced significantly less apoptosis than NE (beta(1)>beta(2)) at equimolar concentrations as assessed by TUNEL staining [1 mcmol/L: NE (8+/-2%) approximately ISO (7+/-1%)>ALB (2+/-1%); 10 mcmol/L: NE (35+/-2%)>ISO (23+/-1%)>ALB (3+/-1%); 100 mcmol/L: NE (50+/-2%)>ISO (29+/-2%)>ALB (14+/-1%), P<0.0001 except for NE versus ISO at 1 mcmol/L with P=0.62]. ALB-induced apoptosis at 100 mcmol/L was abolished by AT (10 mcmol/L), indicating a beta(1)AR-mediated effect. Importantly, ICI 118551 (0.1 mcmol/L), a highly selective beta(2)AR antagonist, did not decrease the percentage of NE-, ISO-, and ALB-induced apoptosis. Reverse transcription-polymerase chain reaction studies revealed that AT completely reversed the beta-adrenergic signaling-induced changes in the Bcl-2-to-Bax ratio. CONCLUSIONS-These observations provide evidence that beta AR-mediated apoptotic death signaling is largely dissociated from beta(2)ARs and selectively mediated by beta(1)ARs in adult rat ventricular myocytes.", 
    "122": "We established primary cultures of human pheochromocytoma chromaffin cells. We then tried to find what mechanism of their secretory apparatus could be altered to produce the massive release of catecholamines into the circulation and the subsequent hypertensive crisis observed in patients suffering this type of tumor. Their whole-cell Ca2+ channel currents could be pharmacologically separated into components similar to those found in normal human adrenal chromaffin cells: 20% L-type, 30% N-type, and 50% P/Q-type Ca2+ channels. However, modulation of the channels by exogenous or endogenous ATP and opioids, via a G-protein membrane-delimited pathway, was deeply altered; some cells having no modulation or very little modulation alternated with others having normal modulation. This may be the cause of the uncontrolled secretory response, measured amperometrically at the single-cell level. Some cells secreted for long time periods and were insensitive to nifedipine (L-type channel blocker) or to omega-conotoxin MVIIC (N/P/Q-type channel blocker), while others were highly sensitive to nifedipine and partially sensitive to omega-conotoxin MVIIC. Alteration of the autocrine/paracrine modulation of Ca2+ channels may lead to indiscriminate Ca2+ entry and exacerbate catecholamine release responses in human pheochromocytoma cells.", 
    "123": "We sought to compare the effects of two different beta-blockers, carvedilol and metoprolol, to an angiotensin-converting enzyme (ACE) inhibitor (captopril) on myocardial collagen deposition during healing and ventricular remodeling after myocardial infarction (MI).", 
    "124": "Beta-adrenergic blockade has been shown to be beneficial post-MI and in chronic heart failure. Carvedilol is a new-generation vasodilating beta-blocker with additional alpha1-adrenoceptor antagonism and an antiproliferative action, but it is not known if it is more beneficial than standard selective beta-blockers.", 
    "125": "Using a rat model of MI, induced by left coronary ligation, we studied the effects of 11 weeks of therapy with oral carvedilol, metoprolol or captopril on hemodynamics, tissue weights, collagen volume fraction and hydroxyproline content.", 
    "126": "Both beta-blockers caused similar decreases in heart rate and LVEDP compared with untreated post-MI rats. At equivalent beta-adrenoceptor blocking doses, however, carvedilol, but not metoprolol, attenuated the increase in collagen content in noninfarcted regions and prevented the increase in right ventricular weight/body weight (all p < 0.05), and its effect was similar to captopril. Metoprolol treatment tended to increase right ventricular weight and heart weight (p < 0.05). There were no differences in infarct size between the groups.", 
    "127": "Long-term treatment with both beta-blockers, as well as an ACE inhibitor, benefited the healing process in rats post-MI. At equivalent myocardial beta-adrenoceptor blocking doses, however, carvedilol significantly reduced myocardial collagen in the noninfarcted myocardium and cardiac hypertrophy in the right ventricle, whereas metoprolol had no effect on myocardial collagen deposition.", 
    "128": "The primary objective of the present study was to assess the efficacy of metoprolol CR/XL to reduce the risk of relapse after cardioversion of persistent atrial fibrillation to sinus rhythm.", 
    "129": "Indirect data from studies with d,l sotalol provide evidence that the beta-blocking effects of the compound are important in maintaining sinus rhythm after cardioversion of atrial fibrillation.", 
    "130": "After successful conversion to sinus rhythm, 394 patients with a history of persistent atrial fibrillation were randomly assigned to treatment with metoprolol CR/XL or placebo. The two treatment groups were similar with respect to all pretreatment characteristics. Patients were seen on an outpatient basis for recording of resting electrocardiogram (ECG) after one week, one, three and six months of follow-up or whenever they felt that they had a relapse into atrial fibrillation or experienced an adverse event.", 
    "131": "In the metoprolol CR/XL group, 96 patients (48.7%) had a relapse into atrial fibrillation compared with 118 patients (59.9%) in the placebo group (p = 0.005). Heart rate in patients after a relapse into atrial fibrillation was significantly lower in the metoprolol group (98 +/- 23 beats/min) than in the placebo group (107 +/- 27 beats/min). The rate of adverse events reported was similar in both groups when the difference in follow-up time was taken into account.", 
    "132": "The results of this double-blind, placebo-controlled study in patients after cardioversion of persistent atrial fibrillation showed that metoprolol CR/XL was effective in preventing relapse into atrial fibrillation or flutter.", 
    "133": "We have developed a general method for the detection of beta-blockers and/or of their metabolites in human urine. The method comprises a pretreatment procedure (enzymatic hydrolysis, liquid/liquid extraction and derivatization by pentafluoropropionic anhydride, PFPA), carried out on an initial aliquot of 2.5-5.0 ml of urine, and the instrumental analysis of the derivatives, performed by GC-MS-MS (ion trap) with electronic impact ionization (EI). The GC-MS-MS analysis allows to isolate and to characterize specific fragments of the original molecular structure, and particularly the fragments originating from parent ion clusters specific for all beta blocking drugs, giving rise to m/z = 366 and 202 ions respectively. MS-MS analysis of the parent ion allows checking for the presence of the above-mentioned peaks in the GC-MS chromatogram. The proposed method is capable of detecting a great variety of known (and possibly also of newly synthesized) beta-blockers, with an average sensitivity limit of 20 ng/ml of drug/metabolite in urine. The method is presently being evaluated as a general screening protocol to be followed by an antidoping laboratory to detect illicit beta-blockers administration to the athletes.", 
    "134": "The formation of inclusion complexes between beta-cyclodextrin with the two beta-blockers, atenolol and celiprolol, have been studied in the aqueous environment and in the solid state by nuclear magnetic resonance (NMR) spectroscopy, X-ray, differential scanning calorimetry (DSC) and scanning electron microscopy (SEM) techniques. The magnitude of the chemical shifts of the interior and exterior beta-cyclodextrin protons in the presence of each beta-blocker indicated that these are included within the beta-cyclodextrin cavity. In aqueous solution they form 1:1 complexes. In the solid state the formation of the beta-cyclodextrin/atenolol (celiprolol) complexes is confirmed by X-ray, DSC and SEM, also employed to characterize pure substances and their physical mixtures.", 
    "135": "The effects of gender, time variables, menstrual cycle phases, plasma sex hormone concentrations and physiologic urinary pH on CYP2D6 phenotyping were studied using two widely employed CYP2D6 probe drugs, namely dextromethorphan and metoprolol. Phenotyping on a single occasion of 150 young, healthy, drug-free women and men revealed that the dextromethorphan: dextrorphan metabolic ratio (MR) was significantly lower (P < 0.0001) in 56 female extensive metabolizers (0.008+/-0.021) compared to 86 male extensive metabolizers (0.020 +/-0.040). Urinary pH was a significant predictor of dextromethorphan: dextrorphan MRs in men and women (P < 0.001). Once-a-month phenotyping with dextromethorphan of 12 healthy young men (eight extensive metabolizers and four poor metabolizers) over a 1-year period, as well as every-other-day phenotyping with dextromethorphan of healthy, pre-menopausal women (10 extensive metabolizers and 2 poor metabolizers) during a complete menstrual cycle, did not follow a particular pattern and showed similar intrasubject variability ranging from 24.1% to 74.5% (mean 50.9%) in men and from 20.5% to 96.2% (mean 52.0%) in women, independent of the CYP2D6 phenotype (P = 0.342). Using metoprolol as a probe drug, considerable intrasubject variability (38.6+/- 12.0%) but no correlation between metoprolol: alpha-hydroxymetoprolol MRs and pre-ovulatory, ovulatory and luteal phases (mean +/- SD metoprolol: a-hydroxymetoprolol MRs: 1.086+/- 1.137 pre-ovulatory; 1.159+/-1.158 ovulatory and 1.002+/-1.405 luteal phase; P> 0.9) or 17beta-oestradiol, progesterone or testosterone plasma concentrations was observed. There was a significant inverse relationship between physiologic urinary pH and sequential dextromethorphan: dextrorphan MRs as well as metoprolol: alpha-hydroxymetoprolol MRs in men and women, with metabolic ratios varying up to six-fold with metoprolol and up to 20-fold with dextromethorphan (ANCOVA P < 0.001). We conclude that apparent CYP2D6 activity is highly variable, independent of menstrual cycle phases, sex hormones, time variables or phenotype. Up to 80% of the observed variability can be explained by variations of urinary pH within the physiological range. An apparent phenotype shift as a result of variations in urinary pH may be observed in individuals who have metabolic ratios close to the population antimode.", 
    "136": "Lambda-carrageenan, a linear high molecular weight sulfated polysaccharide, was employed as a chiral selector in capillary electrophoresis for the separation of enantiomers of weakly basic pharmaceutical compounds. In order to improve the utility of the chiral selector, the purity and concentration of the lambda-carrageenan and other important capillary electrophoresis method parameters were investigated. The results indicated that the purity and concentration of the lambda-carrageenan, ionic strength of the buffer, and temperature were critical to successful enantioseparation. These new method conditions were then applied to previously investigated beta-blockers (such as propranolol HCl and pindolol) and racemic tryptophan derivatives. These studies were successful in identifying important method conditions for the improved enantioselectivity with lambda-carrageenan.", 
    "137": "In anesthetized cats, we 1) compared the effects of antihypertensive agents (nifedipine, clonidine, phentolamine, propranolol, and nitroprusside) on the parasympathetic vasodilations elicited by lingual nerve (LN) stimulation in the lower lip and tongue and 2) investigated the mechanisms underlying the inhibitory effect of nifedipine on parasympathetic lower lip vasodilation. At the doses used, each antihypertensive agent reduced systemic arterial blood pressure by approximately 20 mmHg; however, the parasympathetic vasodilation elicited by LN stimulation was significantly reduced only by nifedipine. This inhibitory effect of nifedipine was not seen when LN was stimulated during ongoing repetitive stimulation of the superior cervical sympathetic trunk at 1-Hz frequency. This suggests that the ability of lip and tongue blood vessels to relax to parasympathetic stimulation is not directly impaired by this calcium channel blocker and that the inhibitory effects of nifedipine seen here probably resulted from an action on postsynaptic sites in vascular smooth muscle that caused a reduction in preexisting sympathetic vasoconstrictor tone (by inhibiting calcium influx into the vascular smooth muscle cell).", 
    "138": "(1'R, 2R)-, (1'R, 2S)-, (1'S, 2R)- and (1'S, 2S)-alpha-hydroxymetoprolol; (2R)- and (2S)-O-desmethylmetoprolol; and (2R)- and (2S)-metoprolol acid are major metabolites of (2R)-and (2S)-metoprolol, beta-adrenergic antagonist. The focus of most chiral separation methods until now has been on determination of the enantiomeric parent drug. However, it is just as important to be able to follow the metabolism of the enantiomers and their possible chiral metabolites. Therefore, for the study of stereoselective metabolism and pharmacokinetics of metoprolol, the chiral separation of the enantiomers of metoprolol and its metabolites has been investigated using four chiral stationary phases, i.e., Chiralcel OD, Chiral-AGP, Cyclobond I and Sumichiral OA-4900 columns. Metoprolol acid was resolved only by Sumichiral OA-4900. Chiralcel OD provided the highest separation factor and resolution value for metoprolol and O-desmethylmetoprolol and partially resolved the four stereoisomers of alpha-hydroxymetoprolol. Diastereomeric alpha-hydroxymetoprolols were resolved using the coupled column chromatographic system of two chiral stationary phases, Sumichiral OA-4900 column and Chiralcel OD column.", 
    "139": "To obtain the standard compounds of metoprolol for a pharmacokinetic study, a convenient synthetic procedure to prepare enantiomers of metoprolol (3a) and its major metabolites, 2-4-(2-hydroxy-3-isopropylamino)propoxyphenylethanol (3b) and 4-(2-hydroxy-3-isopropylamino)propoxyphenylacetic acid (4), was developed from their respective starting materials, 4-(2-methoxyethyl)phenol (1a), 4-(2-hydroxyethyl)phenol (1b) and methyl 4-hydroxyphenylacetate (1c). These phenolic compounds (1a, b, c) were converted in situ to their corresponding phenoxides with sodium hydroxide treatment followed by (R)- or (S)-epichlorohydrin treatment. The resulting epoxides 2 were transformed to 3 through reaction with isopropylamine. Ester 3c was hydrolyzed to the metabolite 4. Measured using the HPLC method on chiral column without any derivatization, the optical purity of enantiomers of metoprolol and o-demethylated metabolite 3b ranged between 96-99% ee and that of enantiomers of carboxylic acid metabolite 4 ranged 91% ee.", 
    "140": "Akathisia has previously been reported to exacerbate psychopathology and to be associated with noncompliance, suicidality, and violence. One previous study found brisk decrements in psychopathology after acute treatment of akathisia with intramuscular biperiden. This study assessed changes in akathisia and psychopathology in 19 patients after separate one-day treatments with intramuscular benztropine and oral propranolol. Benztropine and propranolol led to clinically meaningful and statistically significant decrements in ratings of subjective and objective measures of akathisia and in psychopathology scores. Changes in psychopathology correlated significantly with changes in subjective measures of akathisia after benztropine and with subjective and objective measures of akathisia after propranolol. Changes in akathisia accounted for 9%-42% of the variance in changes in psychopathology. After treatment, statistically significant decrements in Brief Psychiatric Rating Scale (BPRS) positive symptoms were noted, and individual items not directly related to the akathisia syndrome, such as conceptual disorganization, hallucinatory behavior, and unusual thought content declined, although not significantly. These findings, taken together with the results of a similar previous study, indicate that the effect of akathisia in exacerbating psychopathology is large. If suspected, akathisia should be treated promptly.", 
    "141": "This study was performed to assess the affinities of propranolol, bopindolol, its two metabolites (18-502, 20-785), pindolol, metoprolol, and atenolol to beta(1)- and beta(2)-adrenoceptor (beta(1)- and beta(2)-AR) subtypes using the membranes of COS-7 cells transiently expressing beta(1)- and beta(2)-AR subtypes. Radioligand-binding assays were performed and the results were compared with those (pKi or pA(2) values) obtained from the membrane-enriched fractions from the rat heart, cerebral cortex, bovine heart, tracheal smooth muscle or guinea-pig heart muscle. The pKi values of propranolol, bopindolol, its two metabolites, atenolol, pindolol and metoprolol to beta(1)-AR subtypes obtained from COS-7 cell membranes were 9.02 +/- 0.04, 7.44 +/- 0.12, 9.38 +/- 0.31, 6. 65 +/- 0.16, 5.55 +/- 0.14, 8.17 +/- 0.15 and 5.99 +/- 0.13, respectively. The rank order of pKi values for these agents to beta-(2)-ARs in COS-7 cell membranes was the same as that of beta(1)-ARs. In addition, good correlations were observed between pKi values of homogenates from various tissues and those of transfected COS-7 cell membranes to beta(1)- and beta(2)-ARs. Although good correlations were also observed between pA(2) values obtained from tracheal smooth muscle (beta(2)-ARs) and pKi values obtained from transfected COS-7 cell membranes to beta(2)-ARs, low correlation coefficient values to beta(1)-ARs were observed, however. In conclusion, these results suggested that binding characteristics of (3)H-CGP-12177 to beta-AR subtypes in these membranes from transfected COS-7 cells are similar to those from membrane fractions of various tissues.", 
    "142": "This study assessed the role of adrenergic receptors on the regulation of the uptake of L-dopa and the production of dopamine by renal tubular cells. Scatchard analysis showed two L-dopa uptake sites with different affinities (K(m) 0.316 vs 1.53 microM). L-Dopa uptake was decreased by the nonselective adrenergic agonists epinephrine or norepinephrine (40%), by the beta-selective agonist isoproterenol or the beta(2)-selective agonist terbutaline (60%), but not by alpha-selective agonists (all 1 microM). The effect of norepinephrine, isoproterenol, or terbutaline was unaffected by addition of the beta(1)-antagonist atenolol, abolished by ICI-118, 551, a beta(2)-antagonist (both 0.1 microM), and mimicked by the addition of dibutyryl-cAMP (1 microM). Preincubation with terbutaline decreased the number of high-affinity uptake sites (V(max) = 1.10 +/- 0.3 vs. 0.5 +/- 0.1 pmol. mg protein(-1). min(-1)) without changing their affinity. Norepinephrine or terbutaline decreased dopamine production by isolated cells, and this effect was abolished by ICI-118,551 (0.1 microM). In vivo administration of ICI-118,551 reduced the urinary excretion of L-dopa and increased the excretion of 3,4-dihydroxyphenylacetic acid without significant changes in plasma L-dopa concentrations. These results demonstrate that stimulation of beta(2)-adrenergic receptors decreases the number of high-affinity L-dopa uptake sites in isolated tubular cells resulting in a reduction of the uptake of L-dopa and the production of dopamine and provide evidence for the presence of this mechanism in the intact animal.", 
    "143": "Beta-adrenoreceptor antagonists, such as propranolol, can provoke severe bronchoconstriction in asthmatic subjects. Recently we developed an animal model of propranolol-induced bronchoconstriction and investigated the involvement of chemical mediators in this reaction. The purpose of this study was to elucidate the role of thromboxane A2 in the development of propranolol-induced bronchoconstriction after allergic bronchoconstriction. Passively sensitized guinea pigs were anesthetized and treated with diphenhydramine hydrochloride and were then artificially ventilated. Propranolol at a concentration of 10 mg/ml was inhaled 20 min after an aerosolized antigen challenge. A potent and selective thromboxane A2 synthase inhibitor, CS-518, in doses of 0.01, 0.1 and 1 mg/kg and vehicle were administered intravenously 15 min after the antigen challenge. Another study was performed in naive guinea pigs; ascending doses of methacholine (12.5, 25, 50, 100 and 200 microg/ml) were inhaled for 20 sec at 5-min intervals, 10 min after intravenous administration of CS-518. Propranolol inhaled 20 min after the antigen challenge caused bronchoconstriction in sensitized guinea pigs. CS-518 administered 15 min after the antigen challenge significantly inhibited propranolol-induced bronchoconstriction in a dose-dependent manner, while CS-518 did not influence the dose-dependent response to inhaled methacholine in naive guinea pigs. We conclude that thromboxane A2 contributes to the development of propranolol-induced bronchoconstriction following allergic reaction in our guinea pig model.", 
    "144": "Ischemic heart disease is the principal etiology of heart failure in the Western world. Myocardial ischemia is important in cardiac remodeling, a process that leads to a progressive change in the shape and size of the heart and significantly worsens the prognosis of patients with heart failure. Preventing ischemic events, therefore, is an important goal in the management of patients with coronary artery disease. Statins have been shown to reduce the number of ischemic events in these patients, whereas the benefit of beta-blocker and aldosterone antagonist therapy on ischemic causes of heart failure remains unclear. Several large trials involving patients with asymptomatic left ventricular dysfunction after myocardial infarction or heart failure have shown that angiotensin-converting enzyme (ACE) inhibitors reduce the incidence of progressive heart failure, death, and ischemic events, thus establishing ACE inhibitors as first-line therapy for these patients. Other lines of evidence have suggested that ACE inhibitor therapy may also benefit patients with preserved left ventricular function, a hypothesis that is being evaluated in three large, controlled, randomized trials. One of these trials, the Heart Outcomes Prevention Evaluation (HOPE) study, was terminated prematurely because it demonstrated the significant positive effects of the ACE inhibitor ramipril on cardiovascular outcomes in patients with coronary artery disease and preserved left ventricular function. A growing body of data confirms the relationship between ischemia and heart failure and the benefits of ACE inhibitor treatment in a broad range of high-risk patients.", 
    "145": "Changes in heart rate (HR) may contribute to the higher incidence of cardiovascular events in the morning.", 
    "146": "The objectives of this analysis were to assess HR patterns in two populations (patients with chronic stable angina or stage I to III hypertension) and to compare the effects of various antianginal and antihypertensive treatments on HR.", 
    "147": "This was a retrospective analysis of HR data from two clinical trials evaluating the efficacy of controlled-onset, extended-release (COER)-verapamil. The effects of COER-verapamil were compared with placebo, nifedipine gastrointestinal therapeutic system (GITS), amlodipine, and the combination of amlodipine and atenolol.", 
    "148": "In patients with angina (n = 498), the change from baseline in HR following 4 weeks of treatment was -6.7 +/- 10.5 beats/min in the COER-verapamil group, -10.8 +/- 10.8 beats/min in the amlodipine/atenolol group, + 2.5 +/- 9.1 beats/ min in the amlodipine monotherapy group, and -1.3 +/- 10.5 beats/min in the placebo group (p<0.001). Data were stratified based on whether patients experienced asymptomatic ischemia during baseline ambulatory electrocardiographic monitoring. The circadian HR pattern was morphologically similar in all groups; however, differences in the magnitude of HR response were evident. In the subset of patients with asymptomatic ischemia (n = 101), treatment with amlodipine monotherapy increased HR compared with placebo. In this same subset of patients, HR reductions were achieved with COER-verapamil and amlodipine/atenolol. In patients with hypertension (n = 557), the change in HR following 10 weeks of treatment was -3.3 beats/min for patients treated with COER-verapamil compared with + 2.0 beats/min for patients treated with nifedipine GITS (p < 0.0001, between-group differences).", 
    "149": "This analysis demonstrates that morphologically similar circadian patterns of HR occur in both hypertensive patients and those with angina. In addition, significant variation exists among antianginal and antihypertensive agents regarding HR effects.", 
    "150": "Beta-adrenergic blocking drugs have no effect on the airways of normal subjects but in asthma even small doses may cause severe deterioration. A seemingly obvious explanation for this abnormal sensitivity is that asthmatic airways, but not normal airways, are tonically dilated by the sympatho-adrenal system. However, studies suggest that sympatho-adrenal activity is normal in asthma, as is bronchial sensitivity to beta-agonists. The present study re-examines bronchial beta-adrenergic sensitivity in asthma and also measures antagonism produced in normal and asthmatic bronchi by a beta-blocking drug.", 
    "151": "The threshold bronchodilator doses of inhaled isoprenaline (dose required for a 35% increase in specific airway conductance 'PD35') was measured in 11 normal and 14 asthmatic adults on two separate occasions. After administering propranolol (inhaled or intravenously) PD35 was remeasured.", 
    "152": "Sensitivity to isoprenaline was greater in symptomatic asthmatics (PD35 = 0.003 micromol) than in asymptomatic asthmatics (PD35 = 0.021 micromol) and in non-asthmatics (PD35 = 0.123 micromol; P < 0.001 in each case). Symptomatic asthmatics also showed 66-fold more antagonism than non-asthmatics when they were given propranolol by inhalation (P < 0.001) and sixfold more with intravenous propranolol (P = 0.005).", 
    "153": "The increased sensitivity of asthmatics to inhaled isoprenaline suggests that they may also be more sensitive to their endogenous adrenaline, which may thus dilate and stabilize their airways. Taken with enhanced antagonism by propranolol, this provides insight into the aggravation of asthma by beta-blocking drugs.", 
    "154": "The structure, binding sites interacting with ligands and the physiological functions of G-protein coupled beta-adrenoceptors (beta-ARs) are being elucidated by molecular biology and molecular modeling studies. The definition given amino acid sequences of beta-ARs in molecular biology and the analysis of three-dimensional and functional binding sites interacting with ligands by molecular modeling may be important for identifying other functional beta-ARs in various tissues and discovering new drugs. Thus, this review focuses on the interaction sites for receptor-ligand and roles of functional beta-ARs as studied by molecular biology and molecular modeling.", 
    "155": "The interaction of the alpha 2-adrenoceptor agonists clonidine and xylazine with the alpha 1-adrenoceptors in the rat and rabbit aortas was investigated. In preparations preconstricted with phenylephrine (10(-6) M), cumulative addition of clonidine and xylazine induced concentration-related vasodilatation in the presence of the alpha 2-adrenoceptor antagonist yohimbine and the beta-blocker propranolol. Neither clonidine nor xylazine treatment inhibited 5-HT- and KCl-induced vasoconstriction. It is concluded that alpha 2-agonists have affinity for alpha 1-adrenoceptors in rat and rabbit aortas."
}