{
    "0": "1. The metabolism of two compounds which undergo predominantly Phase I (propranolol) and Phase II (xamoterol) metabolism in vivo has been studied in isolated rat hepatocytes. 2. Propranolol was rapidly metabolized by rat hepatocytes to a number of metabolites which correlated well with those observed in vivo. The effect of saturable metabolism on the in vitro clearance of propranolol at high substrate concentrations was very similar to the changes observed in vivo. 3. Xamoterol was metabolized by rat hepatocytes to produce mainly xamoterol glucuronide, with the sulphate conjugate of xamoterol representing a minor component. The low rate of formation of xamoterol sulphate is probably due to the low affinity of xamoterol for the sulphotransferase enzyme, since supplementation with inorganic sulphate did not significantly alter the rate of sulphation; the sulphotransferase system of these hepatocytes was however shown to be active in the metabolism of phenol. 4. The correlations observed between the known routes of metabolism of propranolol and xamoterol in vivo and those observed in isolated hepatocytes support the utility of isolated hepatocytes as a predictive model of metabolic events in vivo.", 
    "1": "We evaluated the left ventricular mass index (LVMI) and the functional response to cold pressor and handgrip tests in 74 untreated essential hypertensive patients and 26 age and sex-matched normals. The same measurements were repeated in 22 essential hypertensives after 6 and 12 months of treatment (captopril or nitrendipine, plus diuretic or beta-blocker in a few cases) and in 21 essential hypertensives after withdrawal of treatment, a reduction in the LVMI and a further increase in blood pressure. Left ventricular systolic function was evaluated by the relationship between left ventricular end-systolic stress and fractional shortening. Highly significant negative correlations, with similar slopes and intercepts, were found between end-systolic stress and fractional shortening under basal conditions, after regression of left ventricular hypertrophy and after withdrawal of treatment, both at rest and at the peak of stress tests. An examination of each point of the relation between end-systolic stress and fractional shortening showed that very few points were beyond the 95% prediction limits of the correlation obtained in normal volunteers. These results indicate that left ventricular systolic function is normal in most untreated essential hypertensives, and is usually well maintained after regression of left ventricular hypertrophy during long-term treatment as well as after withdrawal of treatment, both at rest and during an acutely induced afterload increase.", 
    "2": "The present study was designed to investigate the effect of vasoactive agents on cellular proliferation in serially passed cultured vascular smooth muscle cells (VSMC). A substantial reduction in the number of vascular smooth muscle cells was observed with the addition of nifedipine, nicorandil, bunazocine and labetalol compared with that in a control sample. Furthermore, noradrenaline significantly increased the number of vascular smooth muscle cells. In contrast, neither propranolol nor captopril had any effect on number of vascular smooth muscle cells. The cell size, measured as water volume of vascular smooth muscle cells based on the equilibrium distribution of 3-O-(14C-methyl)-D-glucose, did not differ between treatments with the above-mentioned agents. It is suggested that in addition to a known calcium-mediated mechanism, an alpha-receptor-mediated property could be involved in the proliferation of vascular smooth muscle cells and that clinical use of a calcium antagonist or an alpha-blocker might be useful to prevent the hyperproliferation of vascular smooth muscle cells commonly seen in the vascular walls of patients with hypertension.", 
    "3": "In a study on 138 hypertensive non-insulin dependent diabetic subjects, factors influencing lipoproteins were assessed. Multiple regression analyses were carried out in order to assess the influence of beta-blocker antihypertensive therapy while making allowances for other confounding variables. In males, but not in females, on a beta-blocker for hypertension, total high density lipoprotein- (HDL-) and HDL-subfraction cholesterol were significantly lower while the serum triglyceride was increased, though not significantly. In male non-insulin dependent diabetics, regimens containing a beta-blocker may worsen an already abnormal lipoprotein profile and antihypertensive agents other than beta-blocking agents should be used if possible.", 
    "4": "Local differences in the time course of recovery of excitability during the early phase of myocardial ischaemia are important in the genesis of arrhythmias. Catecholamines are known to encourage the formation of arrhythmias and adrenergic blockade is a recognised therapeutic regime. The purpose of this study was to compare the effect of short periods of coronary artery ligation on endocardial and epicardial repolarisation time, to assess any disparity between the two surfaces, and investigate the influence of catecholamines and adrenergic blockade. Simultaneous left ventricular endocardial and epicardial monophasic action potentials (MAPs) were recorded during short periods of left anterior descending coronary artery (LAD) ligation in 9 open chested dogs. Recordings were made during two 90 s periods of LAD ligation. Two further ligations were made during infusion of adrenaline (1 microgram.kg-1.min-1). Subsequently ligations were made after beta blockade with propranolol (0.25 mg.kg-1) and then in the presence of a combination of alpha blockade (phentolamine, 0.15 mg.kg-1) and beta blockade. MAP duration was measured at 90% repolarisation. LAD ligation produced a marked shortening of MAP duration epicardially with only minimal shortening endocardially, which resulted in a highly significant difference between the repolarisation times on the two surfaces. The disparity between surfaces tended to be augmented by adrenaline and was significantly minimised by either beta blockade alone or in combination with alpha blockade. Our results show rapid development of substantial regional differences in repolarisation time between endocardium and epicardium in response to \"ischaemia\".(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "5": "The relaxant effect of resveratrol on guinea pig isolated trachea (EC50 = 100 microM) was not due to interactions with histaminergic or cholinergic systems, but appeared to be influenced by beta-blockers, indomethacin and mepacrine. Antigen-induced contraction on sensitized trachea was partially antagonized by resveratrol. Resveratrol action may be partially related to arachidonic acid metabolism.", 
    "6": "The correlations between the physicochemical properties (n-octanol-buffer partition coefficients, P) of two series of N-alkylated and ring alkylated beta-adrenoceptor blocking phenoxypropanolamines and their antiarrhythmic activities were studied. For this purpose dose-response curves of the influence on the ventricular arrhythmia threshold (VAT) and on heart rate (HR) were determined in the anaesthetized guinea pig. The degree of N-alkylation correlated with the potency of the drugs to raise VAT and to lower HR. Intraventricular conduction was likewise depressed. Increasing ring alkylation did not consistently further increase biological activity. The combined data from series of drugs showed statistically significant parabolic correlations between hydrophobicity (log P' for pH 7.4) and the biological responses. It is concluded that the nonspecific antiarrhythmic and negative chronotropic activity of the investigated beta-adrenoceptor blocking drugs largely depend on their lipophilic properties. In addition steric and pharmacokinetic factors may be operative.", 
    "7": "The novel anxiolytic drug, buspirone, reverses catalepsy induced by haloperidol. A series of aryl-piperazine analogues of buspirone and other 5-hydroxytryptaminergic agonists were tested for their ability to reverse haloperidol induced catalepsy. Those drugs with strong affinity for 5-hydroxytryptamine1a receptors were able to reverse catalepsy. Drugs with affinity for other 5-HT receptors or weak affinity were ineffective. However, inhibition of postsynaptic 5-HT receptors neither inhibited nor potentiated reversal of catalepsy and leaves open the question as to the site or mechanism for this effect.", 
    "8": "Phenylpropanolamine (PPA, (+/-)-norephedrine) is commonly found in appetite suppressants and nasal decongestants. Within the cardiovascular system of the pithed rat, the drug and its two component enantiomers ((-)- and (+)-norephedrine) are largely direct-acting agonists. The interaction between simultaneous alpha 1-, alpha 2- and beta 2-adrenoceptor mediated effects of the drug and its two enantiomers have been examined using the cardiovascular system of the pithed rat. On all adrenoceptors tested the potency was (-)- greater than (+/-)-, greater than (+)-norphedrine. The alpha 1- and alpha 2-mediated pressor responses of each were enhanced in the presence of the beta 2-adrenoceptor antagonist, ICI 118,551, and diminished in the presence of the selective beta 2-adrenoceptor agonist salbutamol. It is concluded that each form of the drug possesses the intrinsic ability to interact with the alpha 1-, alpha 2- and beta 2-adrenoceptors in the system used and that the interaction with those adrenoceptors determines the net increase in diastolic blood pressure that follows the intravenous administration of the compounds. These findings have a bearing on the recent controversy regarding the use of beta-blocking agents in the treatment of overdosage of the drug.", 
    "9": "Twelve healthy volunteers received single oral doses of propranolol (80 mg), metoprolol (100 mg), L-bunolol (2 mg), and placebo in a four-way crossover study. Blood pressure, ventricular rate, and echocardiographically determined ejection fraction, ejection time, and mean rate of circumferential fiber shortening (mVcf) were measured before dosing and at multiple time points during 10 hours after each dose, with subjects maintained in the supine position. Reductions in systolic and diastolic blood pressure following administration of each of the beta blockers were greater than those observed with placebo, but differences among the four treatments were not significant. Heart rate reductions with the beta blockers differed significantly from placebo (P less than .001), but differences among the three beta blockers were not significant. Differences among the four treatments in mVcf decrement did not attain significance at the 5% level (.05 less than P less than .1), and there were no significant differences in ejection-time prolongation or ejection-fraction reduction. Thus, reduced blood pressure, heart rate slowing, and reduced cardiac contractility may be associated with placebo treatment and may indicate the need for placebo controls in studies of the cardiovascular effects of beta blockers. Despite differing secondary pharmacologic properties, the three beta blockers reduced heart rate to a similar extent. Other effects of the beta blockers on blood pressure and cardiac contractility could not be consistently distinguished from those associated with placebo.", 
    "10": "In a placebo-controlled randomized cross-over trial the effects of non-selective (bopindolol, 1 mg once daily for 1 week) and of beta 1-selective beta-adrenoceptor blockade (atenolol, 50 mg once daily for 1 week) on adrenaline-induced enhancement of basal and stimulated sympathetic activity were studied in 10 hypertensive subjects. During infusion of adrenaline (20 ng/kg per min) venous plasma adrenaline levels increased into the high physiological range. Resting concentrations of arterial plasma noradrenaline and of the basal production of noradrenaline in the forearm increased significantly (P less than 0.01) during infusion of adrenaline. The increases in these two indices of sympathetic activity were abolished by bopindolol and by atenolol. Arterial noradrenaline, but not noradrenaline production, also increased in response to isometric exercise, cold provocation and mental stress during infusion of adrenaline (P less than 0.05). These amplifications were also abolished by both beta-adrenoceptor antagonists. Our findings provide further evidence in man for a stimulatory effect of adrenaline in the physiological range on sympathetic activity. This effect, which is supposed to be mediated by prejunctional beta-adrenoceptors, can be blocked not only by non-selective, but also by beta 1-selective beta-adrenoceptor antagonists.", 
    "11": "In order to study the regulation of human cardiac and vascular beta-adrenoceptors as induced by beta-adrenoceptor antagonism we determined beta-adrenoceptor density and subtype distribution in right atria, saphenous veins and lymphocytes from 60 patients undergoing coronary artery bypass grafting; 42 of these patients were chronically treated with different beta-adrenoceptor antagonists [without intrinsic sympathomimetic activity: propranolol, sotalol (non-selective); metoprolol, atenolol (beta 1-selective); with intrinsic sympathomimetic activity: pindolol (non-selective)] and 18 patients not treated with beta-adrenoceptor antagonists were taken as controls. In the right atria (70% beta 1-, 30% beta 2-adrenoceptors) of all groups except the pindolol group, total beta-adrenoceptor density was higher than in controls. A more detailed analysis revealed that all beta-adrenoceptor antagonists increased right atrial beta 1-adrenoceptor density, but right atrial beta 2-adrenoceptor density was increased only in the sotalol/propranolol group, remaining unchanged in the metoprolol and atenolol groups, and was decreased in the pindolol group. Similarly, in saphenous veins and circulating lymphocytes (in both, the beta-adrenoceptors were almost exclusively beta 2-adrenoceptors), only propranolol/sotalol increased the beta 2-adrenoceptor density, while metoprolol or atenolol did not affect it. Moreover, in the pindolol group lymphocyte beta 2-adrenoceptor density was decreased. It is concluded that in man all beta-adrenoceptor antagonists without intrinsic sympathomimetic activity increase cardiac and vascular beta-adrenoceptor density, but in a subtype-selective manner. Accordingly, pindolol can be subclassified as a partial beta 2-adrenoceptor agonist.", 
    "12": "Conflicting data on the alterations in the maximal exercise response to beta blockade (BB) may be the result of differences in the length of time the subject has been on medication, i.e., hours vs days. The purpose of this study was to examine maximal exercise responses during acute and chronic administration of BB. Twenty-eight healthy males, 14 untrained (UT) and 14 involved in a personal training regimen (TR), performed maximal treadmill tests after 1 d and 9 d under three double-blind, randomized conditions: a placebo (PLAC), propranolol (PROP) 80 mg b.i.d., and atenolol (ATEN) 100 mg o.d. Maximal heart rate (HR), oxygen consumption (VO2), ventilation (VE), and treadmill time were significantly reduced by PROP and ATEN after an acute and chronic dose when compared to PLAC (P less than 0.05) in both groups of subjects. Maximal HR was decreased more after 1 d of BB than after 9 d of BB with both PROP and ATEN in the UT subjects and with PROP only in the TR group. VO2max, VEmax, and treadmill time were also less attenuated after 9 d of BB; however, this trend did not reach statistical significance. The nonselective beta blocker, PROP, caused greater reductions in VO2max compared to the selective beta blocker, ATEN, in both groups of subjects. These data indicate that, other than a small change in maximal HR, there is no difference in the exercise response to acute and chronic BB in normal and highly conditioned individuals.", 
    "13": "The DHCCP is a multicentre observational study of patients being treated for hypertension in the United Kingdom. The influence of the type of anti-hypertensive therapy on survival was examined in 2,697 patients followed from 1971 with 206 deaths up to November 1981. Patients were classified by three types of treatment after one year in the project: betablockers (1,387), methyldopa (452) and others (667), (70% on diuretics only). The data were analysed both for all patients and for a subset excluding patients with previous ischaemic heart disease by all cause and IHD age-adjusted rates and life table analysis. Men on beta blockers had lower rates for total mortality, when compared with men on methyldopa (64% of the methyldopa rate, P less than 0.05) and when compared with men on other treatments (76% of the other treatment rate, P less than 0.1). The results for IHD mortality were similar. This improved survival of men in the beta blocker group was also found in the subset with no prior history of IHD. The benefit of beta blockers was not apparent in women: the lowest rates were observed for women on methyldopa, but the confidence limits for the ratios of relative rates were wide. Adjustment for blood pressure and cigarette smoking using the Cox proportional hazards model did not substantially modify the ratios of the mortality rates for the treatment groups. A sub-group analysis showed the reduction in all cause and IHD mortality associated with beta blockers was mainly due to the effect in non-smoking men.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "14": "To determine whether beta-adrenoceptor blockade lowers blood pressure by potentiating arterial baroreflex sensitivity (BRS), we compared the effect of acute i.v. and chronic oral beta-blockade on the BRS (phenylephrine technique) of 51 subjects with essential hypertension. Subjects were randomly assigned in a double-blind protocol to one of atenolol, metoprolol, pindolol or propranolol. There was an increase in BRS, unrelated to changes in heart rate, after both acute and chronic beta-blockade. This effect was most evident in younger and less hypertensive subjects. Decreases in blood pressure after 5-months' treatment were unrelated to increases in BRS, indicating that the hypotensive action of these drugs is not dependent upon augmented baroreflex control of heart rate. Only propranolol, of the 4 beta-blockers, increased BRS significantly after acute and chronic treatment. The acute effect of propranolol was significantly different from that of i.v. metoprolol (P less than 0.008) but the effect of long-term treatment with propanolol was not significantly different from that of the other 3 beta-blockers. We conclude that the impaired reflex regulation of heart rate can be improved in younger and mild-to-moderate hypertensive patients by beta-adrenoceptor blockade. Further studies, involving larger numbers and perhaps fewer drugs are needed to determine the relative importance of lipophilicity and beta 1- or beta 2-receptor selectivity in mediating the increase in baroreflex sensitivity seen with treatment.", 
    "15": "Van Putten and colleagues have reported an association between akathisia and exacerbations of psychosis in schizophrenic patients treated with neuroleptic drugs. They noted that treatment with an anticholinergic drug, biperiden, led to prompt improvement in both conditions. Recent reports suggest that beta-adrenergic antagonists may be effective in the treatment of akathisia. Based on these observations, we surveyed studies in which beta-adrenergic antagonists were administered as putative antipsychotic agents in order to determine whether reports of improvement may actually have reflected successful treatment of underlying neuroleptic-induced akathisia. Though inferential, the results of this review support this hypothesis. It is possible that the mechanism of action for the anti-akathisia and antipsychotic effects of beta-adrenergic antagonists may be due to enhancement of the firing rate of dopamine neurons in the ventral tegmental area, with subsequent increased release of dopamine and decreased interference with dopaminergic neurotransmission.", 
    "16": "Beta-adrenergic antagonists are generally considered to lower intraocular pressure (IOP) of both eyes after unilateral instillation. In order to determine whether timolol also lowers IOP in the contralateral eye and to what extent, pressure curves were established in 14 normal, young subjects. Eye pressure curves on both eyes of each subject were measured before and 1 week after timolol 0.5% instillation twice daily in one eye. All subjects had an IOP decrease in the treated eye, but no subjects had a statistically significant IOP decrease in the contralateral eye. The mean IOP reduction was 26% in the treated eye, and only 3% in the contralateral eye. These results suggest that, in most cases, timolol does not lower IOP in the contralateral eye after unilateral instillation in normal subjects in contrast to certain glaucoma patients. These results suggest two different actions for timolol: (1) a local action in the treated eye, and (2) a systemic action where the pressure-lowering effect in the untreated eye is significant only in some pathologic conditions.", 
    "17": "The clinical efficacy and safety of urapidil, used alone or in conjunction with beta-blockers, were evaluated in 14 patients with phaeochromocytoma. Following a 1-week placebo run-in period, the patients were treated with sustained-release capsules of urapidil, initially 30 mg twice a day, followed by dose adjustment within 30-270 mg (mean +/- s.d. 144 +/- 73) per day for 7-29 days (21 +/- 8 days). In six patients, beta-blockers were added to control associated tachycardia. Blood pressure and pulse rate were successfully controlled in 11/14 patients (78.6%) during the therapy. Both the frequency and the severity of hypertensive paroxysms were clearly reduced in 7/8 patients, who showed frequent paroxysms of hypertension during placebo treatment. A variety of subjective symptoms observed in 13 patients during placebo treatment improved during drug therapy in nine patients (69.2%). Side effects occurred in five patients but were minor and well tolerated except in one patient, who was withdrawn from urapidil monotherapy due to facial oedema and finger stiffness which persisted even after reducing the daily dose from 306 to 270 mg. Overall, in terms of antihypertensive effectiveness, improvement in subjective symptoms and the safety profile, urapidil was considered very useful in four patients (28.6%), useful in six (42.9%), slightly useful in three and useless in one. Urapidil therefore appears to be a worthwhile agent in the treatment of patients with phaeochromocytoma.", 
    "18": "Alpha-blocking drugs, although effective antihypertensive agents, often cause tachycardia, faintness and postural hypotension. Hybrid drugs such as labetalol, which has beta- as well as alpha-blocking action, ketanserin, which has 5-hydroxytryptamine (5HT)-blocking as well as alpha-blocking action, and urapidil, which appears to have a central effect as well as an alpha-blocking action, produce fewer side effects attributable to alpha-blockade. Urapidil appears to be an effective antihypertensive drug with a wide spectrum of action and few side effects.", 
    "19": "The development of selective peripheral alpha 1-adrenoceptor antagonists such as prazosin has produced a valuable class of antihypertensive agents. Side effects of fluid retention and reflex sympathetic stimulation usually limit these agents to third-line therapy but their combination with a beta-receptor antagonist and a diuretic provides a powerful regimen. Alpha-adrenoceptor antagonists are useful in patients with conditions such as gout, diabetes or bronchospasm which preclude the use of other agents. Although many new drugs are being developed, little information is available yet on the long-term outcome of therapy with this class of drugs for patients with hypertension.", 
    "20": "In order to evaluate the usefulness of urapidil in the treatment of severe hypertension and in the long-term treatment of essential hypertension, two open multicentre studies were performed. In one study, 34 outpatients with diastolic blood pressure exceeding 105 mmHg following treatment with a combination of a diuretic and a sympatholytic or a diuretic and a beta-blocker were additionally given 15-60 mg urapidil twice a day for 8 weeks or more. The responder rate was 73.5%. The pulse rate did not change throughout. Side effects such as dizziness and malaise were observed in five patients (14.7%), but they were slight and did not require withdrawal of treatment. The other study included 95 outpatients with essential hypertension (World Health Organization stages I or II), 15-60 mg urapidil twice a day for 1 year or more in monotherapy (n = 48) or in combined therapy with a thiazide (n = 47). Under both therapies, diastolic blood pressure was reduced significantly at week 4, further reduced at week 12 and remained stable until week 52. Responder rates were 82.9% in monotherapy and 78.4% in combined therapy. Two patients (4.2%) taking monotherapy and six patients (12.8%) taking combined therapy were withdrawn due to inadequate blood pressure control or to side effects. These results indicate that urapidil is useful in severe and in long-term hypertension.", 
    "21": "Selective alpha 1-adrenoceptor antagonists, which can be used as antihypertensives, cause dilation of both resistance and capacitance vessels, as a result of alpha 1-adrenoceptor blockade at postsynaptic sites. Reflex tachycardia is weak or absent, owing to the following mechanisms: (1) The absence of presynaptic alpha 2-receptor blockade, thus preventing the accelerated release of noradrenaline from the nerve endings; and (2) the blockade of central alpha 1-adrenoceptors, causing a blunting of the reflex tachycardia via the baroreceptor mechanism. Prazosin and its successor drugs doxazosin, trimazosin and terazosin are the prototypes of selective alpha 1-adrenoceptor antagonists. Urapidil, labetalol and ketanserin are well-known examples of hybrid drugs, which possess additional pharmacological activities besides their alpha 1-adrenoceptor antagonistic potency. Labetalol is predominantly a (beta 1 + beta 2)-blocker with much weaker alpha 1-adrenoceptor antagonistic activity. The compound contains four stereoisomers with different pharmacodynamic properties and as such is not a true hybrid drug. Ketanserin is a selective 5-hydroxytryptamine (5HT2)-receptor antagonist, with modest alpha 1-adrenoceptor activity. Urapidil, a selective alpha 1-adrenoceptor antagonist, simultaneously displays central hypotensive activity which, unlike that of clonidine and related drugs, is not mediated by alpha 2-adrenoceptors. Urapidil is also a weak beta 1-blocker. It consists of one single molecule without stereoisomers and is therefore a true hybrid drug, combining two or more activities in the same molecule. Urapidil's obvious central hypotensive activity, which is caused by an unusual, so far unknown mechanism, is an interesting feature, which may contribute to the absence of reflex tachycardia.", 
    "22": "Animal investigations suggest that the mechanism of the antihypertensive effect of urapidil may be complex. Suggestions have included an alpha 1-blocking action, a weak beta 1-blocking effect, an interaction with a serotonin receptor and a central depression of sympathetic tone. Peripheral alpha 1-blocking activity has been demonstrated in man, and a shift to the right in the dose-response curve to phenylephrine has been found after administration of urapidil, while responses to angiotensin are not affected. Evidence for beta 1-blocking activity is marginal, but urapidil does not inhibit the exercise-induced increase in the heart rate, and there is only some suggestion of a possible inhibition of isoprenaline-induced tachycardia. Possible central activity may be deduced from the observation that while lower single doses reduce blood pressure and increase the heart rate, with higher doses the hypotensive effect continues but the tachycardia no longer occurs. However, lower doses of urapidil lead to an increase in noradrenaline levels, while changes in renin are less constant, but there has been a report that a high dose reduced vanillylmandelic acid excretion. Urapidil reduces peripheral resistance along with arterial pressure, and cardiac output is increased. In spite of a reduced arterial pressure, renal blood flow is maintained, presumably due to dilation of renal vessels. Urapidil is well absorbed orally with a bioavailability of about 70% and a tmax at about 4 h after a sustained release capsule. It is metabolized in the liver with a t1/2 of 4.7 h. In conclusion there is evidence that urapidil is an alpha 1-blocking drug in man.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "23": "Reactive oxygen species production by bovine pulmonary alveolar macrophages was evaluated by a chemiluminescence assay utilizing luminol and opsonized zymosan. Incubation with dobutamine (5 x 10(-8) and 5 x 10(-7) M) or isoproterenol (5 x 10(-8) and 5 x 10(-7) M) prior to zymosan challenge significantly (p less than 0.05) increased the time for chemiluminescence to begin, and significantly decreased the level of maximum chemiluminescence. The agonists' inhibitory effects on maximum chemiluminescence were significantly reduced by pre-incubation with the appropriate antagonist (atenolol at 1 x 10(-6) M for dobutamine; and propranolol at 1 x 10(-6) M for isoproterenol). Salbutamol at 1 x 10(-6) M significantly reduced the level of maximum chemiluminescence only, but did not increase the time for chemiluminescence to begin. This effect was significantly reduced by the presence of the beta 2-antagonist ICI 118,551 at 1 x 10(-6) M. The results reveal the presence of beta 1- and beta 2-adrenoceptors on bovine pulmonary alveolar macrophages, and suggest that these receptors are important in the regulation of reactive oxygen species production by these cells.", 
    "24": "The influence of beta blockade on the ability of ST depression, during pre-discharge exercise testing, to predict coronary anatomy and subsequent complications was studied in 300 consecutive post-infarct patients, 125 of whom underwent cardiac catheterisation. At the time of exercise 62 patients were taking a beta blocker. The exercise test had a higher sensitivity in predicting multivessel disease in patients who were not taking beta blockers than in patients who were (95% v 76%). beta Blockade did not, however, influence the ability of the test to identify patients at risk of subsequent cardiac events (sensitivity 84% and 85% respectively). These results suggest that it is not necessary to stop treatment with beta blockers before predischarge exercise testing of patients who have had an acute myocardial infarction.", 
    "25": "beta-Adrenoceptor blocking drugs have been used for the treatment of acute stress reactions, adjustment disorders, generalised anxiety, panic disorder and agoraphobia. In general they are effective in these disorders if somatic or autonomic symptoms are prominent but not extreme in degree. Thus, they are of more value for the relatively mild tremor of the anxious violinist in public performance than in the severe shaking noticed during a panic attack. It is most likely that beta-blockers act primarily by blocking peripheral adrenergic beta-receptors; symptoms that are mediated through beta-stimulation, such as tremor and palpitations, are helped most. Improvement is noted within 1 to 2 hours and with relatively low doses (e.g. propranolol 40 mg/day). Some recent studies, however, have suggested that when longer treatment using higher doses (e.g. propranolol 160 mg/day) is given, improvement in other forms of anxiety is noted after several weeks of treatment. beta-blocking drugs are useful adjuncts to existing treatments for anxiety and are likely to enjoy wider use now that benzodiazepines are being avoided due to their dependence risks.", 
    "26": "1. Adrenaline-induced arrhythmias in anaesthetized dogs respired with halothane were attenuated in 3 groups of 6 dogs by either UK-52046, 3.8 +/- 1.4 micrograms kg-1 (mean +/- s.e.mean), atenolol 14.6 +/- 2.1 micrograms kg-1, or a combination containing equal amounts of the two drugs of 0.36 +/- 0.1 microgram kg-1. The pressor response to adrenaline was reduced (P less than 0.01) by UK-52046 but not by atenolol or the combination of both drugs. 2. In a group of 6 dogs with multiventricular ectopic beats 24 h after coronary artery ligation (CAL), UK-52046, 32 micrograms kg-1, increased the number of sinus beats in each 5 min period from 137 +/- 47 to 662 +/- 99 (P less than 0.01); this was associated with a significant (P less than 0.01) fall in blood pressure. Atenolol in doses of up to 800 micrograms kg-1 had no effect. 3. UK-52046, 3.7 +/- 1.4 micrograms kg-1, prevented adrenaline-induced arrhythmias 3-4 days after CAL in 6/6 conscious dogs; atenolol in doses of up to 100 micrograms kg-1 produced an 84.4 +/- 7.4% reduction in the number of ventricular ectopic beats. A combination containing 3.7 +/- 1.1 micrograms kg-1 of each drug prevented the arrhythmia in 6/6 dogs. The pressor response to adrenaline was attenuated (P less than 0.05) by UK-52046, but resting blood pressure was unaffected by the different treatments. An increase (P less than 0.01) in heart rate was associated with both UK-52046 and the combination. 4. Neither UK-52046 (doses up to 64 micrograms kg-1) nor atenolol (up to 800 micrograms kg-1) had any effect upon ouabain-induced arrhythmias in 2 groups of 6 anaesthetized dogs. 5. In a study of the early (1a/1b) arrhythmias of acute myocardial ischaemia, the total number of ventricular ectopic beats occurring within 30 min of CAL was not reduced by 4 micrograms kg-1 UK-52046 but fell (P less than 0.01 compared with placebo) after 8 micrograms kg-1 [median values with ranges for placebo, 4 micrograms kg-1 and 8 micrograms kg-1 respectively 190 (4-674), 246 (9-1204) and 12 (1-154)]. Both doses of UK-52046 were associated with significant falls in blood pressure. 6. The arrhythmias produced by programmed electrical stimulation were studied in 2 groups of 6 conscious dogs, 7-30 days after CAL. With placebo, 4/6 dogs remained unchanged and 2 died: UK-52046 prevented arrhythmias in 2/6, 2 remained unchanged and 2 died (P = 0.29). Compared with placebo, blood pressure fell with doses greater than 4jg kg- '. 7. These results indicate antiarrhythmic effects of UK-52046 in a number of experimental models and suggest an enhanced role of alpha-receptors in the genesis of ischaemia-related arrhythmias. In several of the models used, UK-52046 produced haemodynamic changes in keeping with peripheral alpha-adrenoceptor antagonism.", 
    "27": "1. Histamine and carbachol produced concentration-related increases in the accumulation of 3H-inositol phosphates in slices of bovine tracheal smooth muscle. 2. Noradrenaline alone produced a small stimulation of 3H-inositol phosphate accumulation which was inhibited by the alpha-adrenoceptor antagonist phentolamine. In contrast, when noradrenaline (0.1 mM) was added simultaneously with histamine it significantly reduced the inositol phosphate response to high (greater than or equal to 0.1 mM) concentrations of histamine. However, noradrenaline had no inhibitory effect on the carbachol-induced inositol phosphate response. 3. The non-selective beta-agonist isoprenaline (IC50 = 0.08 microM) and the beta 2-selective agonist salbutamol (IC50 = 0.29 microM) both produced a dose-related inhibition of the inositol phosphate response to 0.1 mM histamine. The inhibitory effect of salbutamol was antagonized by propranolol (KA = 2.4 x 10(9) M-1) and the beta 2-selective adrenoceptor antagonist ICI 118551 (KA = 1.7 x 10(9) M-1). 4. The accumulation of 3H-inositol phosphates induced by histamine increased steadily over a 40 min period after an initial lag period of 3-4 min. Following the simultaneous addition of histamine and salbutamol there was a further delay of 3-4 min before the appearance of the inhibitory effect of salbutamol. 5. The effect of histamine on inositol phosphate accumulation was accompanied by a stimulation of [3H]-inositol incorporation into membrane phospholipids which was reduced by the presence of salbutamol. However, when histamine was used to stimulate maximally [3H]-inositol incorporation during the prelabelling period, salbutamol produced a marked inhibition of histamine-stimulated 3H-inositol phosphate accumulation under conditions in which there was no change in the level of incorporation.", 
    "28": "The classical therapy of congestive heart failure (CHF) with inotropic agents (digitalis and newer inotropics) and diuretic agents remains unsatisfactory in many cases. More recently it is recognized, that some of the neuro-endocrine compensatory processes associated with CHF are detrimental in the long run, and therefore potentially targets for drug treatment. This holds for the following neuro-endocrine mechanisms: 1) increased activity of the sympathetic nervous system and high plasma catecholamines, accompanied by down-regulation of beta 1- but not beta 2-receptors in the heart; 2) stimulation of the renin-angiotensin-aldosterone system (RAAS), causing higher levels of renin, A II and aldosterone. The detrimental sequelae of both processes are even enhanced by their complex mutual interactions. Drug treatment aiming to reduce or suppress these processes and their negative results is potentially offered by: vasodilators, counteracting vasoconstriction, low dose selective beta 1-adrenoceptor blockers, which will not only impair tachycardia but also up-regulate cardiac beta 1-receptors and hence improve the inotropic response to catecholamines; aldosterone antagonists and ACE-inhibitors counteracting the activated RAAS. The beneficial effect of the ACE-inhibitors in CHF is well established and superior to that of classical vasodilators, since it additionally counteracts the enhanced RAAS activity.", 
    "29": "Human aggression is a complex behavior with multiple determinants for which there are as yet no specific drug treatments. This article reviews case reports and clinical studies of the use of various classes of medication in aggressive individuals. In addition, pharmacologic approaches to the acutely agitated patient are described. Recent studies of the beta-blockers and carbamazepine suggest that these agents may be of benefit in certain aggressive individuals. Methodologic limitations of extant clinical studies of the pharmacologic management of the violent patient are described as well.", 
    "30": "The aim of this study was to evaluate the possible time-related effects of long-term monotherapy with different beta-blockers on plasma lipids in patients with essential hypertension. We studied 69 mild-moderate hypertensives, all males, aged 35-56 years belonging to the same working community. After 1-month placebo period, patients were assigned to receive propranolol 160 mg/day or atenolol 100 mg/day or bisoprolol 10 mg/day or mepindolol 10 mg/day. They were followed-up for 2 years. Blood pressure (BP), heart rate and blood samples for evaluation of total cholesterol (TC), LDL-cholesterol (LDL-C), triglycerides (TG) and HDL-cholesterol (HDL-C) were taken before and after placebo period and every 6 months from the beginning of the active treatment. All beta-blockers caused similar reduction in BP values which persisted throughout the study. None of the beta-blockers significantly affected TC and LDL-C. Propranolol caused the most pronounced changes in TG (+35-43%) and in HDL-C (-36-44%). Atenolol had the same qualitative effects but to a lesser extent (TG: +26-30%; HDL: -15-25%). Bisoprolol has more beta 1-selective than atenolol, and mepindolol, non-selective with ISA, increased TG (+15-28% and +13-23%) but did not significantly affect HDL-C. Consequently, HDL-C and TG changes appeared to be related to the ancillary properties of the different beta-blockers and, in a lesser degree, to the duration of therapy.", 
    "31": "Alpha-2 adrenergic antagonists may constitute putative antiobesity agents. These drugs may act: 1) by blockade of the antilipolytic alpha-2 adrenoceptor on fat cell membranes and 2) by activation of the sympathetic adrenergic system (blockade of central and presynaptic alpha-2 adrenoceptors). Studies were undertaken in the dog, a species possessing fat cell alpha-2 and beta-adrenoceptors in order: 1) to define and compare the metabolic and endocrinological impacts of recently discovered alpha-2 antagonists [idazoxan and SK&F 86,466 (6-chloro-N-methyl-2,3,4,5-tetrahydro-1H-3-benzazepine)] and of an older one (yohimbine) and 2) to dissociate the contribution of the noradrenergic activation from a postsynaptic action on fat cell and endocrine pancreas alpha-2 adrenoceptors. Binding studies showed that the three compounds have similar affinities for the alpha-2 adrenoceptor on both cerebrocortical and fat cell membranes. Their ability to suppress the antilipolytic effect of an alpha-2 agonist [UK-14,304 (5-bromo-6-(2-imidazolin-2-ylamino)-quinoxaline)] on isolated fat cells was equivalent. Yohimbine perfusion induced a dose-dependent increase in plasma nonesterified fatty acids (NEFA) and immunoreactive insulin concentrations. At equivalent doses, the three alpha-2 adrenergic antagonists induced NEFA mobilization, increase in immunoreactive insulin and norepinephrine plasma levels with an order of potency: yohimbine much greater than idazoxan greater than or equal to SK&F 86,466. The weakest effect on sympathetic activation was with SK&F 86,466. The effects of yohimbine were suppressed completely by pretreatment with propranolol. Clonidine infusion reduced NEFA levels in dogs. Yohimbine but not SK&F 86,466 abolished completely this lowering effect of clonidine on NEFA and glycerol levels.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "32": "To determine the mechanism of time-dependent hyperglycemia due to intracranial injection of 2-deoxy-D-glucose (2DG), we examined the effects of various blockers of the autonomic nervous system on the hyperglycemia and hyperglucagonemia induced by intracranial injection of 2DG in male Wistar rats in light and dark periods. Hexamethonium inhibited the hyperglycemia in both light and dark periods but did not block the hyperglucagonemia in either period. Intracranial injection of 2DG did not affect the plasma insulin concentration in saline-treated control rats, but hexamethonium caused an increase in the basal plasma insulin concentration and further increase in the plasma concentration after 2DG injection in the light period. Phenoxybenzamine, an alpha-adrenergic blocker, inhibited the hyperglycemia only in the light period and the hyperglucagonemia only in the dark period and slightly stimulated the basal concentrations of insulin and glucagon only in the light period. Propranolol, a beta-adrenergic blocker, blocked the hyperglycemia and hyperglucagonemia and also lowered the basal plasma glucagon concentration in both periods. Atropine sulfate and atropine methyl nitrate, muscarinic blockers, inhibited hyperglycemia only in the light and dark period, respectively. In contrast, both drugs blocked the hyperglucagonemia in both periods. These findings suggest that the autonomic nervous system is involved time dependently in the hyperglycemia and hyperglucagonemia due to intracranial 2DG injection.", 
    "33": "Doxazosin, a quinazoline derivative, is a selective alpha 1-inhibitor that reduces calculated coronary heart disease risk by lowering blood pressure while favorably affecting blood lipid levels. The aim of this study was to compare the efficacy and toleration of doxazosin with atenolol, one of the most frequently used cardioselective beta-blockers in Italy. Forty patients with mild-to-moderate hypertension were treated with either atenolol (100 mg) or doxazosin (mean dose, 3.3 mg) once daily for 8 weeks. Both drugs significantly reduced supine and standing systolic and diastolic blood pressures. Atenolol induced marked bradycardia, whereas doxazosin had very little effect on heart rate. Doxazosin produced a favorable effect on blood lipid levels by decreasing triglyceride and total cholesterol levels and increasing high-density lipoprotein cholesterol and high-density lipoprotein total cholesterol ratio. Atenolol had exactly the opposite effect on blood lipid levels. Both drugs had equivalent toleration profiles. It was concluded that doxazosin was as effective as atenolol in reducing elevated supine and standing blood pressures. In addition, doxazosin had a beneficial effect on lipid profiles and minimal effect on heart rate. Therefore doxazosin may reduce calculated coronary heart disease risk in hypertensive patients.", 
    "34": "Doxazosin is a selective alpha 1-inhibitor for the reduction of calculated coronary heart disease (CHD) risk in hypertensive patients. Atenolol, although a widely used beta-blocker, appears to adversely affect blood lipids by increasing triglycerides and decreasing high-density lipoprotein (HDL) cholesterol. The aim of our study was to compare doxazosin and atenolol for their therapeutic efficacy in reducing CHD risk (decrease in blood pressure and effect on lipid distribution) and toleration. Patients with mild-to-moderate hypertension were randomized into two groups of 20 patients to receive once-daily atenolol (100 mg) or doxazosin (2 to 8 mg) for 8 weeks. Doxazosin was as effective as atenolol in reducing supine and standing blood pressure. Unlike atenolol, doxazosin did not produce a marked bradycardia. Doxazosin therapy produced favorable modifications in plasma lipid profiles by decreasing triglycerides and total cholesterol and by increasing HDL cholesterol and HDL/total cholesterol ratio. A reverse in this lipid profile was seen with atenolol. Therefore doxazosin may reduce calculated CHD risk more effectively than atenolol, based on the Framingham equation.", 
    "35": "The efficacy and toleration of doxazosin and atenolol were compared over a 52-week period in a double-blind, multicenter study of 228 patients with mild-to-moderate hypertension. Over the treatment period, both drugs significantly reduced blood pressure, and there were no clinically or statistically significant differences between treatment groups for reductions in standing systolic and diastolic blood pressures or in sitting diastolic blood pressure. However, atenolol treatment caused significantly greater reductions in sitting systolic blood pressure and heart rate. Neither drug significantly affected total serum cholesterol concentrations. Doxazosin treatment lowered serum triglycerides, whereas atenolol treatment produced an increase in serum triglycerides (p less than 0.001, week 30; p less than 0.01, week 50, between treatment groups). Increases in high-density lipoprotein cholesterol and high-density lipoprotein to total cholesterol ratio were obtained with doxazosin treatment, whereas atenolol treatment decreased these lipid fractions (p less than 0.0001, weeks 30 and 50, between treatment groups). Using the Framingham equation, it was calculated that at week 50 the risk of developing coronary heart disease was reduced by 22% for the group taking doxazosin (p less than 0.001 vs baseline) and by 4% (not significant) for patients taking atenolol (p = 0.01, between treatment groups). It is concluded that doxazosin is a well-tolerated and effective antihypertensive drug with a favorable effect on blood lipids. Doxazosin provides an attractive, new alternative first-line drug for the treatment of mild-to-moderate hypertension.", 
    "36": "Although surgical removal is the therapy of choice in patients with pheochromocytoma, medical management is necessary in the preoperative preparation of these patients and in inoperable cases. An alpha-adrenoceptor-blocking agent is routinely used as initial therapy to control hypertension, with a beta-blocker used as a second-step agent to control tachycardia when indicated. Doxazosin, a selective alpha 1-inhibitor used as an antihypertensive agent for the reduction of coronary heart disease risk in hypertensive patients, appears to be a good agent to control blood pressure with minimal changes in heart rate. The aim of this study was to assess the antihypertensive efficacy and safety of doxazosin when used alone or in conjunction with a beta-blocker in 24 patients with pheochromocytoma. Overall excellent or good antihypertensive efficacy was assessed by physicians in 19 of 24 patients (79.2%) enrolled in the study. Doxazosin monotherapy was effective in eight of 12 patients (66.7%), and combined therapy with a beta-blocker was effective in 11 of 12 patients (91.7%). The mean pulse rate remained constant throughout therapy. Adverse reactions were minor and transient and occurred in only three patients. Urinary and plasma catecholamine levels tended to decrease or remained unchanged during doxazosin therapy. There were no clinically hazardous abnormalities or problems in hematologic and biochemical laboratory data. Overall, doxazosin was considered very useful or useful in 83.3% of patients. In conclusion, doxazosin appears to be an excellent agent for the management of hypertension associated with pheochromocytoma.", 
    "37": "Although the pathology of essential hypertension is still unclear, studies have shown that doxazosin, a selective alpha 1-inhibitor, is able to effectively control mild-to-moderate hypertension. The aim of these two, noncomparative studies was to evaluate the efficacy and toleration of doxazosin when used as monotherapy and in combination with other antihypertensive agents. In study I, 154 patients with standing and sitting diastolic blood pressures (DBPs) ranging from 95 to 115 mm Hg were treated with once-daily doxazosin (1 to 8 mg) as monotherapy for 12 weeks. Both sitting and standing blood pressures were significantly reduced by doxazosin monotherapy. Target DBP of less than or equal to 90 mm Hg was achieved in 86% of patients after 12 weeks of therapy with doxazosin, and there was no change in heart rate. Cholesterol and triglyceride levels were significantly decreased by doxazosin, but there was no change in glucose levels. Minor side effects were seen in 17.5% of patients, and 2.6% discontinued therapy. In study II, 65 patients with DBPs ranging from 95 to 115 mm Hg on existing antihypertensive therapies were concomitantly treated with doxazosin (1 to 8 mg) once daily for 12 weeks. Target DBPs of less than or equal to 90 mm Hg was achieved in 71% of patients after 12 weeks of therapy with doxazosin. There was no change in heart rate throughout the treatment period, and plasma cholesterol, triglyceride, and glucose levels remained essentially unchanged. Three patients, each receiving a beta-blocker, a diuretic, and doxazosin, were withdrawn because of side effects. Minor side effects, which were considered drug related were seen in 21% of patients. Doxazosin is a drug with good antihypertensive efficacy and is well tolerated as monotherapy and in combination with beta-blockers, thiazide diuretics, angiotensin converting enzyme inhibitors, and various combinations of these drugs.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "38": "Severe alcohol withdrawal has a mortality rate of 5% to 10%. Uncontrolled bouts may sensitize the patient, making future episodes more frequent and severe. Thus, aggressive treatment that produces rapid control of alcohol withdrawal is essential. The author briefly discusses some of the neuropharmacological aspects of alcohol's actions and alcohol withdrawal. Drug treatment options are also considered. Benzodiazepines offer the highest margin of safety. Lorazepam is an excellent first choice because of its intermediate half-life, absence of active metabolites, and high bioavailability that can be achieved with a number of routes of administration. Combination therapy with clonidine, beta-adrenergic blocking agents, and haloperidol is becoming increasingly attractive because it results in decreased sedation, better control of delirium, less respiratory depression, and improved outcome. The availability of shorter half-life, rapid-acting drugs like esmolol and midazolam, administered by continuous infusion, makes dose titration more precise in the critically ill patient.", 
    "39": "We sought to evaluate the effectiveness of esmolol vs placebo in 40 patients emerging from general anesthesia for neurosurgery. Efficacy was defined as a decrease in systolic blood pressure to within 20% above average ward pressure. The need for additional antihypertensive agents to control blood pressure was also used to define efficacy. During the infusion period 20 of 21 (95%) of the esmolol-treated patients and two of 19 (11%) of the patients receiving placebo had return of systolic blood pressure to within 20% of average ward pressure (p less than 0.001). One out of 21 (5%) esmolol-treated patients and 14 of 19 (74%) of the placebo group required intervention with additional antihypertensive medications (p less than 0.001). Esmolol was found to be effective in controlling hypertension that develops on emergence from general anesthesia in patients undergoing neurosurgery.", 
    "40": "We have used receptor binding assays to determine the presence of three neurotransmitter receptors in a crude membrane fraction derived from neonatal rat cortical astrocyte cultures and subsequently determined the effects of transmitter receptor activation on astrocyte glycogen content in vitro. beta-Adrenergic (KD = 88 pM; Bmax = 51 fmol/mg of protein), serotonin (KD = 70 nM; Bmax = 44 pmol/mg of protein), and muscarinic cholinergic receptors (KD = 79 pM; Bmax = 44 fmol/mg of protein) were found to be present on astrocyte membranes using [3H]dihydroalprenolol, [3H]serotonin, and [3H]quinuclidinyl benzilate, respectively, as ligands. Astrocyte cultures exposed to noradrenaline but not specific alpha- and beta-receptor agonists contained 33% less glycogen than controls. Neither serotonin nor carbachol caused alterations in astrocyte glycogen content under normal conditions. Reserpine-treated cultures, however, responded to serotonin with a 28% decrease in glycogen content and contained higher levels of glycogen than non-reserpine-treated controls (a 55% increase). These results show that both noradrenaline and serotonin can evoke astrocyte glycogenolysis and that noradrenergic control of glycogen metabolism is probably exerted through both alpha- and beta-receptors. Neurotransmitter control of astrocyte glycogen turnover may represent a form of neuron-astrocyte signalling in addition to that provided by changes in external potassium concentration.", 
    "41": "Subcutaneous administration of serotonin (10 mg/kg) altered myoelectrical activity of the stomach, pylorus and duodenum in rabbits causing a discoordination of gastroduodenal motor activity. During activation of beta-Adrenoceptors serotonin induced discoordination superimposed on disturbance of normal coordination of the stomach, pylorus and duodenum induced with isopropylnoradrenaline. beta-Adrenoceptor blockade decreased the degree of serotonin-induced discoordination between motility of the stomach and duodenum as concerns the rhythmic component of their activity.", 
    "42": "We compared exercise responses in two groups of hypertensive patients treated with an angiotensin converting enzyme (ACE) inhibitor (lisinopril, 20-80 mg/day, n = 17) or a cardioselective beta-blocker (atenolol, 50-200 mg/day, n = 9). Measurements were made at rest and during exercise at 25 W (2.7 mets) and at 50 W (3.8 mets) on a bicycle ergometer (where mets is exercising oxygen consumption/resting oxygen consumption) after 4 weeks of placebo, and again after 12 weeks of drug administration. Both drugs reduced (P less than 0.05) mean arterial pressure. Atenolol caused significant decreases in the heart rate (approximately 25%) and cardiac output (approximately 26%; Defares CO2 rebreathing), and significant increases in total peripheral resistance (approximately 30%) and arteriovenous O2 content (approximately 20%). Lisinopril decreased (P less than 0.05) stroke volume. At the same exercise intensity systolic blood pressure, arteriovenous O2 and total peripheral resistance were lower (P less than 0.05) and the heart rate was higher (P less than 0.05) after lisinopril than after atenolol. After the treatment of hypertension with the ACE inhibitor the responses to exercise were less restrictive than those after treatment with the cardioselective beta-blocker.", 
    "43": "Single and combined therapy with terbutaline (10 mg/day) and metoprolol (200 mg/day) and single therapy with orciprenaline (30 mg/day) were assessed over 8 weeks in a total of 45 patients with essential hypertension. Blood pressure at rest was comparably reduced by metoprolol + terbutaline and metoprolol alone, but with terbutaline and orciprenaline only after 4 weeks. The responder rates (greater than or equal to 10% reduction in diastolic blood pressure) at rest were 58% (metoprolol + terbutaline), 63% (metoprolol) and significantly lower with terbutaline alone at 42% and orciprenaline alone at 45%. The heart rate was affected only by metoprolol monotherapy, which caused a significant decrease. The beta-adrenoceptor stimulators terbutaline and orciprenaline in the chosen doses slightly decreased blood pressure and did not increase the heart rate. Metoprolol was an effective antihypertensive agent but decreased the heart rate. Under combined therapy with terbutaline, there was no additional blood pressure decrease, but the heart rate remained unaffected.", 
    "44": "In order to find out whether adrenoceptor changes in essential hypertension might be genetically determined, we measured platelet alpha 2- and lymphocyte beta 2-adrenoceptor density in 48 normotensive children with normotensive parents, and 41 normotensive children who had one essential hypertensive parent and thus should have had a genetic predisposition for the development of hypertension. The groups did not differ with regard to blood pressure and heart rate, age, body weight and height, plasma renin activity and catecholamines, and serum electrolytes and creatinine. Lymphocyte beta 2-adrenoceptor density (assessed by 125I-iodocyanopindolol binding) and responsiveness (assessed as 10 mumol/l isoprenaline-induced cyclic AMP increases) did not differ between the groups. Platelet alpha 2-adrenoceptor density (assessed by 3H-yohimbine binding) was significantly higher in children with one essential hypertensive parent. We conclude that platelet alpha 2- but not lymphocyte beta 2-adrenoceptor changes in essential hypertension are genetically determined.", 
    "45": "We attempted to identify an endogenous agonist for presynaptic facilitatory beta-adrenoceptors. Pulmonary arteries isolated from guinea pigs 5 days after bilateral adrenalectomy and renal arteries from 4-week-old spontaneously hypertensive rats (SHR) exposed to swimming stress for 1 h were preloaded with 3H-noradrenaline and superfused with Krebs medium. Electrical field stimulation was carried out four times at 15-min intervals (S1 to S4). Beta-antagonist carteolol at 10(-8), 10(-7) and 10(-6) mol/l was cumulatively applied after S1, S2 and S3 and the effect was estimated as the evoked 3H release ratio, Sx:S1. Catecholamine contents in arteries were measured by high performance liquid chromatography with electron capture. In sham-operated pulmonary arteries, carteolol inhibited evoked 3H release in a concentration-dependent manner. This inhibition was completely abolished by adrenalectomy. Adrenalectomy depleted adrenaline contents without modification of noradrenaline and dopamine. In renal arteries, swimming stress potentiated carteolol-induced concentration-dependent inhibition of evoked 3H release and increased adrenaline and dopamine contents without modification of noradrenaline. Adrenaline derived from adrenals and probably stored and coreleased with noradrenaline acts as an endogenous agonist for presynaptic beta-adrenoceptors.", 
    "46": "Previous experiments have shown that blockade of intrarenal alpha 2-adrenoceptors will cause a rise in renin secretion. Therefore, we designed the present study to explore whether this could be due to noradrenaline being released by a prejunctional mechanism and stimulating post-junctional beta 1-adrenoceptors. Two groups of patients in whom diagnostic renal angiography was indicated were studied before administration of contrast material. None of the patients had taken any antihypertensive medication in the 3 weeks preceding this investigation. In group I (n = 8) glucose was infused into the renal artery for 20 min; during the last 10 min yohimbine was also infused at a rate of 3 micrograms/kg per min. In group II (n = 8) the same protocol was carried out with the exception that, instead of glucose, we infused atenolol in a dose of 1 micrograms/kg per min. Blood samples for noradrenaline and renin were taken before infusions started, following 10 min of the glucose (or atenolol) and at the end of the yohimbine infusion. At the same time blood pressure and renal blood flow (133Xe-washout) were measured. The results show that yohimbine increased renin release by 310 +/- 60% in group I, but by only 80 +/- 45% in group II (P less than 0.01). However, noradrenaline 'release' was stimulated to the same degree in both groups (150 +/- 80 versus 138 +/- 75%; NS) During the experiments blood pressure and heart rate did not change. The data are consistent with the hypothesis that the effect of alpha 2-adrenoceptors on renin release is mediated by beta-adrenoceptors. Thus, the relevant alpha 2-receptor may be located prejunctionally.", 
    "47": "Chronic (21 days) treatment of rats with imipramine (10 mg/kg) did not change the density or affinity of alpha 1-adrenoceptors as measured by the specific binding of [3H]prazosin in rat cortical membranes, but produced the expected significant decrease in the density of beta-adrenoceptors labeled by [125I]iodocyanopindolol. The functional status of brain alpha 1-adrenoceptors was also assessed by measuring the noradrenaline (NA)-induced accumulation of [3H]inositol 1-phosphate (IP1) in brain slices from these animals. No apparent change was observed in the concentration-response relationship between NA and [3H]IP1 accumulation in rat cerebral cortex after chronic treatment with imipramine. At concentrations higher than 1 microM in vitro, imipramine and its metabolite, desipramine, produced a concentration-dependent decrease in the [3H]IP1 accumulation elicited by NA. This inhibitory effect is likely mediated by direct blockade of alpha 1-adrenoceptors by these drugs. As the endogenous drug concentration would not reach 1 microM in our preparation, the lack of changes in alpha 1-adrenoceptor response following chronic imipramine treatment are not likely attributable to residual imipramine or desipramine retained in the tissues. In conclusion, the above findings do not support previous suggestions that brain alpha 1-adrenoceptors are upregulated following chronic imipramine administration.", 
    "48": "Evidence accumulated over the last decade concerning human and experimental models suggests that an immunopathological mechanism may be involved in the pathogenesis of chronic Chagas' disease. In this paper we demonstrate the existence of two different circulating IgG in chagasic patients which bind with myocardial beta 1 and spleen cell beta 2 adrenoceptors, acting as non-competitive inhibitors. Both chagasic IgG against beta 1 and beta 2 adrenoceptor increased intracellular levels of cAMP that could be blocked by specific beta 1 and beta 2 adrenoceptor antagonists. The specificity for beta 1 and beta 2 adrenoceptors and the independence of other tissue reactive antibodies was demonstrated by IgG absorption with turkey red blood cell (TRBC), human lymphocytes (HL) or guinea pig red blood cells (GPRBC). The F(ab')2 fraction acted similarly. This supports the specificity of beta 1 and beta 2 adrenoceptors to the chagasic IgG and the independence of the other tissue reactive antibodies, such as EVI system. The probable pathogenic role of both beta 1 and beta 2 adrenergic chagasic antibody is discussed.", 
    "49": "Blood pressure was studied at rest, continuously for 24 h and during dynamic and isometric exercise in previously untreated males with documented mild hypertension. The antihypertensive efficacy of atenolol was compared with that of enalapril in a randomized, double-blind, crossover study, in order to elucidate whether or not these more comprehensive measurements could better distinguish between the efficacy of the drugs than office recordings made at rest. Atenolol proved more effective than enalapril in reducing diastolic blood pressure at rest (P less than 0.05), and systolic blood pressure during dynamic exercise (P less than 0.001), but in the 24-h ambulatory study there were no differences in effectiveness between the drugs. Several patients did not attain our pre-set diastolic treatment goal at rest (less than or equal to 90 mmHg) on single-drug therapy, thus indicating a need for supplementary treatment. When blood pressure was analysed over 24 h, however, there were few recordings greater than 90 mmHg, and the need for supplementary treatment appeared less obvious. Therefore, more comprehensive blood pressure measurements should be considered in the evaluation of antihypertensive treatment.", 
    "50": "1. Sympathetic nerve stimulation-evoked overflow of endogenous noradrenaline (NA) and vasoconstriction were studied in canine blood-perfused gracilis muscle in situ. Nerves were stimulated at an average frequency of 2 Hz (240 pulses, 120 s) with impulses derived from a recording of the normal irregular sympathetic discharge to human skeletal muscle, with regular bursts of impulses, or with the conventional continuous stimulus mode. 2. Variations in impulse activity were closely paralleled by changes in vascular tone. However, all stimulation patterns evoked the same integrated NA overflow and the same degree of vasoconstriction. 3. Blockade of beta-adrenoceptors by propranolol (0.5 mg kg-1 i.v.) significantly reduced NA overflow and vasoconstriction evoked both by continuous and irregular nerve stimulation, by approximately 15-20%. 4. The enhancement of NA overflow following alpha-adrenoceptor blockade by phenoxybenzamine (0.5 mg kg-1 local i.a.) was significantly greater when evoked by continuous than by irregular nerve discharge (24 vs 14 fold). Effects were similar with irregular and regular burst activity. Half of this enhancement has been shown to be due to blockade of neuronal uptake of NA by phenoxybenzamine. Vasoconstrictor responses to all stimulation patterns were similarly reduced, but not abolished, by phenoxybenzamine. 5. The normal irregular sympathetic discharge seems to evoke a similar integrated NA release and equally pronounced vasoconstriction as stimulation with regular bursts or at constant frequency. We provide additional evidence for a physiological prejunctional alpha-adrenoceptor-mediated inhibition of NA release. This mechanism may be influenced by the discharge pattern. Also prejunctional beta-adrenoceptors seem to modulate NA release under physiological conditions. However, the alpha-adrenoceptor-mediated mechanism is quantitatively more important.", 
    "51": "Some characteristics of adenylate cyclase of catfish (Ictalurus melas) liver membranes were studied, and the effects of catecholamines and of glucagon were tested. The enzyme has an optimum temperature of 40 degrees C, and a Km for ATP of 0.16 mM at 30 degrees C, and requires Mg2+ for its activity. The enzyme activity is inhibited with a Ca2+ concentration higher than 5 X 10(-5) M, and enhanced with F- higher than 10(-4) M. The response of adenylate cyclase to GTP is biphasic, with a maximum of activity at 10(-5) M GTP. Catecholamines (epinephrine, norepinephrine, isoproterenol, phenylephrine) enhance cyclase activity. Propranolol inhibits the increase in enzyme activity induced by catecholamines, whereas phentolamine is ineffective. This indicates that catecholamines (phenylephrine included) activate adenylate cyclase through a beta-adrenergic mechanism. Glucagon (mammalian) has a smaller effect than epinephrine in increasing the enzyme activity of catfish hepatocyte membranes. This fact is the opposite of that observed for the cyclase activity of rat liver membranes.", 
    "52": "A series of experiments examined the effects of systemic administration of the beta adrenergic antagonist propranolol on the enhanced conditioned fear and the locomotor hyperactivity induced by central administration of corticotropin releasing factor (CRF). In Experiment 1, CRF (0.5 microgram) was shown to reduce responding in both the conditioned stimulus (cs) and the pre-cs components of an on-the-base-line conditioned suppression schedule. The effects of CRF on cs, but not pre-cs responding were antagonized by propranolol, at doses (2.5, 5.0 and 10.0 mg/kg) that did not affect responding themselves. This reversal of the anxiogenic effects of CRF by propranolol was specific to l- and not d-propranolol, showing that it did not result from nonspecific membrane stabilization. Propranolol also failed to reverse the reduced responding induced by the benzodiazepine inverse agonist FG 7142 in this schedule. In Experiment 2, propranolol was shown to potentiate the locomotor hyperactivity induced by CRF in a familiar photocell cage. These results suggest that activation of beta adrenoceptors may be an important mechanism in the behavioral inhibition induced by CRF, and that the neurochemical mechanisms that underlie the \"anxiogenic\" and the \"activating\" behavioral effects of CRF are neuropharmacologically distinct.", 
    "53": "The classical approach of displacing the dose-response curve by an alpha adrenoceptor blocker has most often failed to demonstrate a contribution of an alpha adrenoceptor-mediated component in the final inotropic response to norepinephrine unless the beta adrenoceptors are extensively blocked. To unmask and quantify the inotropic components in the response to norepinephrine, we took a different approach by studying reversal responses to appropriate adrenoceptor blockers in isolated paced rat papillary muscles maximally stimulated by norepinephrine. The inotropic response to norepinephrine was rapidly reversed by simultaneous addition of the beta adrenoceptor blocker timolol and the alpha adrenoceptor blocker prazosin. When the adrenoceptor blockers were added sequentially, both alpha and beta adrenoceptor-mediated components in the inotropic response to norepinephrine could be demonstrated: one beta adrenoceptor-mediated component (timolol sensitive only) that represented about 75% of the inotropic response and one alpha adrenoceptor-mediated component (prazosin sensitive only) that represented about 25% of the inotropic response. When one adrenoceptor population was eliminated by giving one of the adrenoceptor blockers before norepinephrine, the inotropic response in this situation could be completely reversed by the other adrenoceptor blocker. The expression of both alpha and beta adrenoceptor-mediated components was significantly less during concomitant receptor stimulation than when the respective receptor populations were stimulated separately. Thus, there was apparently a mutual inhibition of one component upon the other. Although the beta adrenoceptor-mediated inotropic component clearly was the dominating one, the present observations will explain the difficulties in demonstrating an alpha adrenoceptor-mediated component during unopposed beta adrenoceptor stimulation in the inotropic response to norepinephrine in earlier studies.", 
    "54": "We examined alpha-1 adrenergic receptor density in ventricular myocardium from nonfailing and failing human hearts, utilizing the alpha-1 radioligand [125I]IBE2254. The alpha-1 receptor population comprised a relatively small portion of the total adrenergic receptors, 14.6 +/- 1.9%. However, in failing human ventricular myocardium the alpha-1 adrenergic receptor population constituted a much greater portion, 27.3 +/- 2.1% (P less than .01). The reason for the increased proportion of alpha-1 adrenergic receptors was not that the total concentration of alpha-1 receptors was increased, but instead was due to selective down-regulation of the beta-1 adrenergic receptor population. Beta-2 adrenergic receptors behaved similarly to alpha-1 adrenergic receptors in the failing human heart, and were increased in proportion and unchanged in total number. Additionally, the ability of alpha-1 stimulation to increase the incorporation of label from [3H]inositol into inositol phosphates was examined in tissue homogenates. Maximal doses of norepinephrine produced only marginal stimulation of phosphatidylinositol hydrolysis, in contrast to a more substantial response produced by muscarinic stimulation. We conclude that human ventricular myocardium contains alpha-1 adrenergic receptors that 1) are of relatively low density, 2) are unchanged in density by heart failure and 3) mediate relatively low-level stimulation of phosphatidylinositol hydrolysis.", 
    "55": "[125I]Iodocyanopindolol ([125I]ICYP) was used to identify and characterize the beta-adrenoceptors in isolated rat kidney glomeruli and cortical tubules. In both the tissues, specific binding of [125I]ICYP was saturable with time and ligand concentration and showed appropriate stereospecificity and agonist rank order potency characteristic of binding to beta-adrenoceptors. Scatchard analysis revealed that the beta-adrenoceptor concentration in the glomeruli (111.1 +/- 8.9 fmol/mg protein) was about three times that in the tubules (40.1 +/- 1.8 fmol/mg protein). The dissociation constants (KD) were similar in the two tissues. Both beta 1- and beta 2-adrenoceptor subtypes were present in the glomeruli and tubules, but the beta 1-subtype was predominant, constituting greater than 80% of the total beta-adrenoceptors in the two tissues. Isoproterenol was twice as potent in competing for [125I]ICYP binding in the tubules as in the glomeruli (P less than 0.05). The slope factor (pseudo-Hill coefficient) for the isoproterenol competition curve was 0.74 +/- 0.04 in the glomeruli and 0.54 +/- 0.02 in the tubules (P less than 0.05). The nonmetabolized guanyl nucleotide analogue Gpp(NH)p caused a steepening and a 3-fold shift of the isoproterenol competition curve in both tissues. Isoproterenol-stimulated cAMP accumulation in the glomeruli was only 31% of the value in the tubules. The concentration of isoproterenol producing half-maximal stimulation (EC50) was 114 +/- 13 nM in the glomeruli and 19 +/- 3 nM in the tubules (P less than 0.05). Gpp(NH)p and forskolin caused a similar increase in cAMP accumulation over basal value in the glomeruli as in the tubules. Overall, our results indicate a decreased efficiency in the interaction between the beta-adrenergic agonist hormone, the receptor and the guanine nucleotide regulatory protein in the glomeruli as compared to the tubules.", 
    "56": "Norepinephrine, 10(-6) M, reduced Cl- transport by 26% in 75% of isolated frog corneal epithelia. This inhibition was not previously reported. Since beta-adrenergic agonists are known to only stimulate Cl- transport, the action of specific alpha 1- and alpha 2-agonists on Cl- transport and electrical parameters was investigated. Phenylephrine, an alpha 1-agonist always stimulated the Cl(-)-dependent short-circuit current (Isc), but less than the beta-agonists. UK-14,304-18 (UK), a selective alpha 2-agonist, reduced both the Isc (by 31% at 10(-5) M) and the stroma-to-tear unidirectional Cl- flux. UK hyperpolarized the apical membrane potential difference and increased the transepithelial resistance and apical-to-basolateral resistance ratio. UK reduced forskolin-stimulated adenylate cyclase activity by 36%. The electrophysiological effects of UK are consistent with a reduction of the Cl- permeability at the apical membrane. Pretreatment with UK sensitized the tissue for a greater effect by forskolin. Results show that the frog corneal epithelium also possesses alpha 1- and alpha 2-receptors, the latter negatively coupled to the adenylate cyclase system. Cl- transport is thus regulated by an interaction between the positive effects of beta- and alpha 1-stimulation and the negative influence of alpha 2-stimulation.", 
    "57": "The beta 1- and beta 2-adrenergic receptors are two structurally related, but pharmacologically distinguishable, receptor subtypes, both of which activate adenylyl cyclase in a catecholamine-dependent manner through the guanine nucleotide-binding regulatory protein Gs. The receptors are approximately 50% identical in amino acid sequence and each is characterized by the presence of seven putative transmembrane domains. To elucidate the structural basis for the pharmacological distinctions between these two receptor subtypes, we constructed a series of chimeric beta 1/beta 2-adrenergic receptor genes and expressed them by injection of RNA into Xenopus laevis oocytes. The pharmacological properties of the expressed chimeric receptor proteins were assessed by radioligand binding and adenylyl cyclase assays utilizing subtype-selective agonists and antagonists. Our data indicate that transmembrane region IV is largely responsible for determining beta 1 vs. beta 2 properties with respect to agonist binding (relative affinities for epinephrine and norepinephrine). Transmembrane regions VI and VII play an important role in determining binding of beta 1 vs. beta 2 selective antagonists. However, a number of the other transmembrane regions also contribute, to a lesser extent, to the determination of beta-adrenergic receptor subtype specificity for agonists and antagonists. Thus, several of the membrane-spanning regions appear to be involved in the determination of receptor subtype specificity, presumably by formation of a ligand-binding pocket, with determinants for agonist and antagonist binding being distinguishable.", 
    "58": "The inhibitory effects of catecholamines on uterine smooth muscle are known to be mediated through beta-adrenergic receptors. To investigate further the distribution of these receptors in the rat uterus, we utilized in vitro autoradiography using [125I]-cyanopindolol [CYP], a specific beta-receptor ligand that has equal activity for both beta 1- and beta 2-receptor subtypes. The specificity of the labeling and the characterization of receptor subtypes in different cell types were achieved by displacement of radioligand with increasing concentrations of zinterol, a beta-adrenergic agonist with preferential affinity for the beta 2-adrenoreceptor subtype, and practolol, a beta-adrenergic antagonist that binds preferentially to the beta 1-subtype. Quantitative estimation of ligand binding was performed by densitometry. It was shown that the vast majority of beta-adrenoreceptors were of the beta 2-subtype and were found in high concentration not only in the myometrium but also in the endometrial and serosal epithelia. Specific labeling was also observed in glandular elements. These results suggest that beta-adrenoreceptors might be involved in different functions in the uterus.", 
    "59": "In this double-blind study in general practice, 444 patients were randomized to ketanserin (K, 40 mg b.i.d.) and 229 patients were randomized to propranolol (P, 80 mg b.i.d.). After 3 months, more patients on K (15%) than on P (9%) had been withdrawn (p less than 0.02). Although at 3 months the falls in systolic blood pressure (SBP) and diastolic blood pressure (DBP) were similar in both groups, the reduction in SBP was slower on K, and up to 2 months SBP was higher on K than on P (p less than 0.04 or less). At randomization and after 3 months, average weights were similar in both groups. However, during the first month of the study, patients on K gained weight, and this change in weight differed (p less than 0.02) from the unchanged weight on P. On K, BP lowering was greater when weight gain was less. Multiple regression analysis showed that after adjusting for BP at randomization and subsequent weight changes, DBP at 1 month on K was lower with advancing age, whereas SBP and DBP at 1 and 3 months on P were higher with age. Severe adverse effects were absent. However, dry mouth, edema, fatigue, and dizziness occurred more frequently with K (p less than 0.04 or less).", 
    "60": "In the present study, we evaluated the antiarrhythmic interaction (s) of metoprolol and lidocaine in 16 dogs using the ventricular fibrillation threshold (VFT) method. The right ventricle was stimulated with a 100 Hz train of 12.4 ms pulses delivered after every eighth atrial paced beat at a basic cycle length of 300 ms. Lidocaine dosage was 2 mg/kg followed by a 70 micrograms/kg/min infusion and metoprolol dosage was a 75 micrograms/kg bolus. In Group 1, lidocaine was followed by metoprolol; in Group 2, first lidocaine then metoprolol and again lidocaine were given; and in Group 3, dogs received first metoprolol, then lidocaine, and subsequently metoprolol. Drug dose intervals were 45 min. In Group 1, lidocaine elevated the VFT to 149% +/- 20% and metoprolol to 204% +/- 30% of control, (p less than 0.01). In group 2, the VFT remained elevated after the second lidocaine administration (p less than 0.05 vs. Group 1). In Group 3, the VFT was increased by metoprolol to 227% +/- 30% of control (p less than 0.01). Interestingly, defibrillation induced by the combination of metoprolol and lidocaine occurred after 3.2 +/- 0.5 s in four out of 16 animals (p less than 0.05). This \"chemical\" defibrillation never occurred when only metoprolol or lidocaine alone was administered. Fibrillation was often more organized in the presence of the combination of metoprolol plus lidocaine, which might relate to the observed defibrillation associated with metoprolol plus lidocaine. In conclusion, the combination of metoprolol and lidocaine has no proarrhythmic effects and may enhance the electrical stability of the ventricles as measured by the VFT method.", 
    "61": "Experiments were undertaken to establish whether the chronic administration of verapamil, to provide a therapeutically relevant plasma level, results in a loss of cardiac norepinephrine (NE) and, if so, whether this is accompanied by a change in cardiac beta 1-adrenoceptor density, affinity, or selectivity. Adult male Sprague-Dawley rats were used. Verapamil was mixed with the food to provide a daily verapamil intake of 50 mg/kg body weight. This yielded a plasma level of 80-110 ng/ml and caused a significant but reversible decrease in left ventricular NE (77%, p less than 0.001), dopamine (43%, p less than 0.02), and 3,4-dihydroxyphenylethyleneglycol (30%, p less than 0.02). Cardiac membranes prepared from rats maintained on standard (control) diet contained a single population of high affinity beta 1-adrenoceptor binding sites, with an affinity (Kd) of 0.24 +/- 0.02 nM and a density (Bmax) of 35.5 +/- 19.5 fmol/mg protein. Including verapamil (dissolved in either ethanol or water) in the diet for less than or equal to 6 weeks had no effect on the Kd, Bmax, or selectivity of these sites. However, the ethanol containing, but not the ethanol-free, placebo diet caused a small (p less than 0.05) reduction in Bmax after 6 but not after 2 weeks treatment. These results show that the chronic oral administration of verapamil to provide a clinically relevant plasma level depletes the cardiac stores of NE by 77% without causing an increase in beta 1-adrenoceptor density during 6 weeks therapy.", 
    "62": "The purpose of this study was to determine the maximum shortening of ventricular refractoriness that occurs following an increase in rate and to quantitate the duration of ventricular pacing required to obtain this maximum shortening of refractoriness. The subjects of the study consisted of 41 patients who underwent a clinically indicated electrophysiologic study. Ventricular refractory periods were measured with an extrastimulus (S2) at basic cycle lengths of 600 and 400 ms by Method A (8 beat basic drive trains and 4 second intertrain paue and Method B (drive train duration of 3 minutes, then an S2 after every eighth basic drive beat, with no pause after the S2). In 23 subjects, the mean ventricular effective refractory period determined by Method B was 12 +/- 7 ms (+/- standard deviation) shorter than when determined by Method A at a basic drive cycle length of 600 ms (p less than 0.0001) and 33 +/- 9 ms shorter at a basic drive cycle length of 400 ms (p less than 0.001). In these 23 subjects, the drive train duration required for maximum shortening of ventricular refractoriness was estimated by counting the number of drive train beats preceding ventricular capture by an S2 inserted after every fourth basic drive beat at a coupling interval fixed at 5 ms longer than the ventricular effective refractory period determined in that subject by Method B. The mean number of basic drive beats preceding capture by S2 was 114 +/- 84 beats at a basic drive cycle length of 600 ms and 233 +/- 85 beats at a BDCL of 400 ms. In six subjects the ventricular effective refractory period was measured by Methods A and B before and after autonomic blockade with propranolol and atropine, and the amount of shortening in the ventricular effective refractory period with Method B was not affected by autonomic blockade. In conclusion, the basic drive train has a cumulative effect on ventricular refractoriness in humans, and a drive train duration substantially longer than 50 beats often is required to obtain the maximum shortening of ventricular effective refractory period after an increase in rate. Therefore, ventricular effective refractory periods determined conventionally using 8 beat drive trains and a 4 second intertrain pause often may be overestimates of the actual ventricular effective refractory period. The shortening of ventricular refractoriness with long drive train durations is probably related to a prolonged duration of pacing required to obtain a steady-state action potential duration after an increase in rate.", 
    "63": "Nebivolol [the (S,R,R,R)- + (R,S,S,S)-racemic mixture], the 10 stereoisomers, and known beta-adrenergic blockers were investigated in vitro for binding to beta 1- and beta 2-adrenergic receptor sites and various neurotransmitter, peptide, and ion channel binding sites and for inhibition of neurotransmitter uptake. Selective labeling of beta 1- and beta 2-adrenergic receptor sites in rabbit and rat lung, respectively, was obtained with [3H]CGP-12177 and [3H] dihydroalprenololin the presence of an appropriate concentration of the selective beta 2-adrenergic blocker ICI 118-551 or the selective beta 1-adrenergic blocker CGP 20712-A. Nebivolol revealed high affinity and selectivity for beta 1-adrenergic receptor sites in the rabbit lung membrane preparation (Ki value = 0.9 nM and beta 2/beta 1 ratio = 50). The drug dissociated slowly from these receptor sites. The activity resided in the (S,R,R,R)-enantiomer (R 67 138); the (R,S,S,S)-enantiomer (R 67 145) revealed 175 times lower beta 1-adrenergic binding affinity. Within the series of stereoisomers, nebivolol and R 67 138 showed the best combination of high affinity and selectivity. Among the reference compounds, only CGP 20712-A shared these properties. Nebivolol bound to S1A binding sites with a Ki value of 20 nM. The stereospecific requirements for interaction with these sites were different from those for the beta 1-adrenergic receptor site. S1A binding site affinity was also observed with the potent but nonselective beta-adrenergic blockers carvedilol, pindolol, and propranolol. In the various other investigated radioligand binding and neurotransmitter uptake assays, nebivolol and its stereoisomers showed activity only at micromolar concentrations or were inactive. Clinical studies have shown an interesting hemodynamic profile of nebivolol, offsetting the negative effects on left ventricular performance generally observed with classical beta-adrenergic blockers. Several hypotheses regarding the mechanism of action of nebivolol are summarized.", 
    "64": "Sinus node (SN) refractoriness can be measured indirectly by observing the return responses after the introduction of progressively earlier atrial premature beats. The SN effective refractory period (ERP) is defined as the longest premature interval resulting in an interpolated atrial return response. In the present study, SNERP was analyzed in 71 subjects--51 control persons and 20 patients with evidence of SN dysfunction. SNERP could be measured in 40 of 51 control subjects and was shown to prolong at shorter basic pacing cycle lengths. At a basic cycle length of 600 ms, SNERP was 330 +/- 40 ms, whereas at 500 ms it was 350 +/- 50 ms (p less than 0.05). At a basic cycle length of 600 ms, SNERP was measured in 31 control subjects and 7 patients with SN dysfunction. The values of 330 +/- 40 and 520 +/- 20 ms, respectively, in these 2 groups suggested that this method can be used to differentiate patients with SN dysfunction (p less than 0.001). In 12 control subjects, SNERP was measured before and after partial autonomic blockade with propranolol and atropine. SNERP shortened from 360 +/- 40 to 320 +/- 40 ms (p less than 0.05). It shortened with atropine and prolonged with propranolol. Thus, SNERP prolongs with a shorter basic pacing cycle length and is affected by autonomic manipulation, in a fashion analogous to the atrioventricular node.", 
    "65": "The R(-)- and S(+)-enantiomers of alpha-hydroxytolazoline, the benzylic hydroxy-substituted derivative of the alpha-adrenoceptor antagonist, tolazoline, were evaluated at alpha 1- and alpha 2-adrenoceptors in canine saphenous vein. Benzylic hydroxyl substitution of tolazoline in either the R(-) or S(+) configuration significantly decreased affinity at both alpha 1- and alpha 2-adrenoceptors. Differences in affinity between the R(-)- and S(+)-enantiomers were small, which is characteristic of imidazolines, but in marked contrast to phenethylamines where enantiomeric differences are large. The rank order of affinities at alpha 1- and alpha 2-adrenoceptors is tolazoline greater than S(+)-alpha-hydroxytolazoline = R(-)-alpha-hydroxytolazoline, which is different from that order predicted by the Easson-Stedman hypothesis (i.e., R(-) greater than S(+) = desoxy). The findings support our contention that phenethylamines and imidazolines interact differently with alpha-adrenoceptors.", 
    "66": "(-)-[125I]Cyanopindolol (ICYP) was used to characterise beta-adrenoceptors in the gastrocnemius muscle of the rabbit. The binding of ICYP was saturable. The KI value for the selective beta 2-adrenoceptor antagonist, ICI 118551, was 0.16 +/- 0.01 nM (mean +/- S.E.M) and for the selective beta 1-adrenoceptor antagonist, metoprolol, was 300.1 +/- 33.3 nM. Hofstee plots for both antagonists were linear indicating the presence of homogeneous beta 2-adrenoceptors in the skeletal muscle of the rabbit. In gastrocnemius muscles obtained from rabbits chronically pretreated in vivo with vehicle (0.1% ascorbic acid), adrenaline (40-50 nmol.kg-1.h-1) or noradrenaline (80-100 nmol.kg-1.h-1) via osmotic mini-pumps implanted for 10 days, the Bmax values were 44 +/- 3, 25 +/- 4 (P less than 0.05) and 41 +/- 7 (fmol.mg-1 protein) and KD values were 7.3 +/- 0.9, 6.3 +/- 0.8 and 9.3 +/- 2.5 (pM), respectively. Thus pretreatment with the circulating hormone adrenaline but not noradrenaline down-regulated the number of skeletal muscle beta 2-adrenoceptors but did not influence the affinity.", 
    "67": "Model membranes (egg-yolk PC liposomes) were exposed to the cationic form of amphiphilic drugs. Microelectrophoresis was used to measure the change of the electrokinetic potential as a function of the drug concentration. By use of the Gouy-Chapman theory the surface potential and surface charge density were calculated. A theoretical model postulating a simple partition equilibrium of the charged drug molecules between the membrane and the aqueous phase in the vicinity of the membrane failed to describe the experimental results. Modification of the partition law by introducing a mechanism of saturation at high drug concentrations, however, resulted in concordance of model and experiment. Some parameters of the model can be used as a means of evaluating the efficiency of neuroactive drugs.", 
    "68": "A simple and rapid liquid chromatographic method for the determination of atenolol in plasma is described. Plasma proteins were precipitated with zinc sulphate and sodium hydroxide prior to injection onto a precolumn, which was connected to the analytical column by a switching valve. When atenolol was eluted onto the analytical column, the precolumn was cleaned by backflushing to eliminate strongly retained endogenous compounds. The atenolol fluorescence was measured after excitation at 197 nm. The limit of quantitation in plasma was 15 ng/ml. The within-day precision of atenolol was 1.6% at a level of 210 ng/ml, 5.0% at 25 ng/ml and the between-day precision was 3.3% at 50 ng/ml.", 
    "69": "Patients with chronic stable angina are frequently treated with calcium antagonist-beta-blocker combination drug therapy. However, there is a paucity of data comparing such combination therapies with each other and with high dose calcium antagonist monotherapy. Nineteen patients with chronic stable angina pectoris were studied using a prospective, randomized, Latin-square crossover protocol in an effort to determine the differential effects of nifedipine-propranolol combination therapy, diltiazem-propranolol combination therapy and high dose diltiazem monotherapy on exercise treadmill performance. All patients performed exercise tolerance tests after 4 weeks on each of the 3 therapeutic regimens. Both nifedipine (mean daily dose 70 +/- 23 mg) and diltiazem (mean daily dose 237 +/- 12 mg) in combination with propranolol (mean daily dose 146 +/- 58 mg) resulted in significant increases in total exercise time, time to onset of angina and time to maximal ST-segment depression compared with high dose diltiazem (mean daily dose 347 +/- 38 mg) monotherapy (p less than or equal to 0.001). Double-product at rest and the increase observed from rest to the end of stage 1 were significantly decreased during nifedipine-propranolol and diltiazem-propranolol combination therapy compared with high dose diltiazem monotherapy (p less than or equal to 0.001). In patients with chronic stable angina both nifedipine-propranolol and diltiazem-propranolol combination therapy resulted in significantly greater improvement in exercise performance compared with high dose diltiazem monotherapy.", 
    "70": "Esmolol is a rapidly metabolized cardioselective beta-adrenergic blocker that provides steady state beta-adrenergic blockade when administered by continuous intravenous infusion. To determine the efficacy of esmolol in the management of unstable angina, 23 patients with known coronary artery disease, who averaged 3.7 +/- 2.7 daily episodes of chest pain at rest, were randomized to receive either a continuous infusion of esmolol (n = 12) or oral propranolol (n = 11), as an adjunct to concomitant antianginal therapy. Patients with systolic blood pressure less than 110 mm Hg, heart rate less than 60 beats/min or known contraindications to beta blockade were excluded. Esmolol was titrated in a step-wise fashion from 2 to 24 mg/min at 5-minute intervals up to a 30% reduction in heart rate and systolic blood pressure double-product. The propranolol dose was increased every 6 hours by 50 to 100% to achieve a similar reduction in heart rate and blood pressure. When compared with their 24-hour baseline periods, both groups achieved a significant reduction in episodes of chest pain, from 4.6 +/- 3.3 to 1.4 +/- 1.5 in the esmolol group (p less than 0.02) and 2.6 +/- 1.4 to 1.0 +/- 1.5 in the propranolol group (p less than 0.02) during the subsequent study period. The cardiac event rate and incidence of drug side effects were similar between the 2 groups; however, side effects seen with esmolol did not require treatment after drug discontinuation. Thus, maximally tolerated beta blockade is an effective therapy for unstable angina.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "71": "We investigated the nature of presynaptic beta-adrenoceptors and the possible heterogeneity of these receptors in the portal vein nervous plexus of freely moving unanesthetized rats using the differential blockade technique with CGP 20712A as a highly beta 1-selective antagonist, ICI 118,551 as a very beta 2-selective antagonist and fenoterol and endogenous NA as beta 2- and beta 1-selective agonists respectively. The fenoterol (0.25 mg/kg)-induced increase of the basal NA level (290%) was dose dependently decreased by 0.1, 0.3 and 1.0 mg/kg ICI 118,551, but was not affected by a high dose (3.0 mg/kg) of CGP 20712A. During electrical stimulation (2 Hz, 3 ms, 5 mA) of the portal vein nervous plexus, 0.25 mg/kg fenoterol induced a 2.1-fold increase in NA overflow compared to the control stimulation value. ICI 118,551 was also able to decrease the fenoterol-induced enhancement during stimulation. During stimulation in the presence of CGP 20712A and fenoterol, the control stimulation value was not significantly decreased. Pretreatment with yohimbine (0.5 mg/kg) was used to create a strong beta 1-stimulus by raising the intra-synaptic NA level through blockade of the inhibitory alpha 2-adrenoceptors. Under these conditions, CGP 20712A did not deminish the yohimbine-induced enhancement of the stimulus evoked NA overflow, clearly indicating the absence of the beta 1-adrenoceptor subtype. ICI 118,551 (0.1 mg/kg) was also unable to influence the evoked NA overflow under these conditions, implying that, even at high concentrations, NA is not able to facilitate its own release by stimulation of the presynaptic beta 2-adrenoceptor.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "72": "beta-Adrenergic receptors on membranes prepared from L6 myoblasts, wild-type S49 lymphoma cells, and an adenylate cyclase-deficient variant (cyc-) of S49 lymphoma cells bind the agonist [3H]hydroxybenzylisoproterenol ([3H]HBI) with high affinity. In each case the agonist [3H]HBI is associated with a larger complex than is the antagonist [125I]iodopindolol, and the binding of [3H]HBI can be inhibited by GTP. These observations suggest that there is an agonist-dependent association of the receptor with a guanine nucleotide-binding protein. The goal of the present experiments was to investigate the possibility that an interaction of beta-adrenergic receptors with the inhibitory guanine nucleotide-binding protein of adenylate cyclase was responsible for these observations. Treatment of S49 cells with pertussis toxin decreased the extent of pertussis toxin-catalyzed [32P]ADP-ribosylation of a 41,000-dalton protein, measured in vitro, and decreased the inhibition of adenylate cyclase activity observed in the presence of somatostatin or analogues of GTP. Isoproterenol-stimulated adenylate cyclase activity was potentiated following treatment of wild-type S49 cells and L6 myoblasts with pertussis toxin. Although the ability of receptors on membranes prepared from L6 myoblasts to bind the agonist [3H]HBI was not affected by treatment of cells with pertussis toxin, treatment of cyc- S49 cells with pertussis toxin markedly decreased the ability of receptors to bind [3H]HBI. The observed inhibition of the binding of the agonist [3H]HBI to beta-adrenergic receptors on membranes prepared from cyc- S49 cells after treatment with pertussis toxin could be explained by an interaction between beta-adrenergic receptors and the inhibitory guanine nucleotide-binding protein. Such an interaction may represent a mechanism through which stimulation of the activity of adenylate cyclase by beta-adrenergic receptors can be regulated or through which beta-adrenergic receptors can affect the activity of cyclic AMP-independent cellular processes.", 
    "73": "Platelet activating factor (PAF; C16), 1-O-Hexadecyl-2-acetyl-sn-glycero-3-phosphorylcholine) stimulated the production of active oxygen species by human monocyte-derived macrophages in culture. An optimal response was observed at a concentration of 13 microM PAF with half-maximal stimulation at 5 microM. The generation of superoxide ion (O2-) and hydrogen peroxide (H2O2) in response to PAF was inhibited specifically by a PAF-antagonist (1-O-Hexadecyl-2-acetyl-sn-glycero-3-phospho (N,N,N,-trimethyl) hexanolamine; such generation varied with the degree of maturation of cultured monocytes into macrophages. Production of active oxygen species increased progressively to reach a maximal level between days 4 to 6 of culture and remained maximal to day 12, after which it decreased progressively. Phorbol 12-myristate-13-acetate (PMA) and opsonized zymosan also stimulated generation of O2- and H2O2. PAF was however distinguished by its potent capacity to stimulate O2- and H2O2 production even at late stages of macrophage maturation (18 days), at which time both PMA and zymosan lacked significant effect. These findings suggest that PAF is a factor of potential relevance to the inflammatory role of the macrophage in atherogenesis.", 
    "74": "Adenylate cyclase (ATP-pyrophosphate lyase (cyclizing); EC 4.6.1.1) in the human keratinocyte cell line SCC 12F was potentiated by 12-O-tetradecanoyl-phorbol-13-acetate (TPA), phorbol-12,13-diacetate, and 1,2-dioctanoylglycerol. Keratinocytes exposed to TPA showed a 2-fold enhancement of adenylate cyclase activity when assayed in the presence of isoproterenol or GTP. The half-maximal effective concentration (EC50) for both isoproterenol and GTP were unaltered by TPA treatment of the cells. Basal adenylate cyclase activity in membranes from TPA-treated cultures was also increased 2-fold relative to activity in control membranes. Potentiation of adenylate cyclase activity was dependent on the concentration of TPA to which the keratinocytes were exposed (EC50 for TPA = 3 nM). TPA actions on adenylate cyclase were maximal after 15 min of incubation of the cells with the compound, correlating well with the time course of translocation of protein kinase C (Ca2+/phospholipid-dependent enzyme) from cytosol to membrane. The action of cholera toxin on adenylate cyclase was additive with TPA. In contrast, pertussis toxin actions on adenylate cyclase were not additive with TPA. Treatment of control cells with pertussis toxin activated adenylate cyclase 1.5-fold, whereas cells exposed to pertussis toxin for 6 h followed by TPA for 15 min showed the same 2-fold increase in adenylate cyclase activity as observed in membranes from cells exposed to TPA without prior exposure to pertussis toxin. Pertussis toxin catalyzed ADP-ribosylation was increased 2-fold in membranes from SCC 12F cells exposed to TPA, indicating an increase in the alpha beta gamma form of Gi. These data suggest that exposure of human keratinocytes to phorbol esters increases adenylate cyclase activity by a protein kinase C-mediated increase in the heterotrimeric alpha beta gamma form of Gi resulting in decreased inhibition of basal adenylate cyclase activity.", 
    "75": "The systemic haemodynamic effects of a 10 min i.v. infusion of three dihydropyridine Ca2+ channel blockers, nifedipine (1, 2 and 4 micrograms.kg-1.min-1), nisoldipine (0.5, 1 and 2 micrograms.kg-1.min-1) and nimodipine (1, 2 and 4 micrograms.kg-1.min-1) were studied in instrumented conscious pigs with or without a propranolol-induced beta-adrenoceptor blockade (0.5 mg.kg-1 bolus followed by 0.5 mg.kg-1.h-1). Initial experiments showed that the solvent used for the Ca2+ channel blockers had no haemodynamic effects and that the effects of propranolol wer constant during a 30 min period. Nisoldipine, nimodipine and nifedipine elicited qualitatively similar effects, causing a dose-dependent decrease in blood pressure and systemic vascular resistance. These effects were accompanied by a reflex-mediated increase in heart rate, cardiac output and left ventricular rate of rise in pressure (LVdP/dtmax). Nisoldipine was about 2-3 times more potent than the other two drugs. Propranolol did not modify the vasodilation induced by the Ca2+ channel blockers but attenuated the increase in heart rate, cardiac output and LVdP/dtmax. In view of the reflex-tachycardia and the absence of negative inotropic actions, these Ca2+ channel blockers can be combined with beta-adrenoceptor antagonists without further compromising the left ventricular pump function.", 
    "76": "The cholinergic agonist carbachol and the beta-adrenergic antagonist propranolol were microinjected at the same pontine sites and their effects on polygraphic rapid eye movement (REM) sleep, especially pontogeniculo-occipital (PGO) waves, were measured. While both propranolol and carbachol enhanced PGO wave activity and polygraphic REM sleep, the carbachol-correlated enhancement was more impressive. The increases in REM sleep signs elicited by carbachol were 5-fold over baseline and lasted throughout the 4-h recording period. Propranolol elicited 2.5-fold increases that were significant in the first 2 h only. Yet, the increase in PGO wave activity evoked by propranolol was equal to that of carbachol during non-REM sleep and wakefulness. The results indicate that while propranolol is less potent in activating the distributed neuronal network responsible for REM sleep generation, it selectively facilities that part of the network responsible for PGO waves.", 
    "77": "To compare responses of blood pressure to the calcium antagonist verapamil and the beta blocker metoprolol in black compared with white diabetics with hypertension and to monitor urinary albumin excretion in relation to fall in blood pressure.", 
    "78": "Double blind, placebo controlled, random order crossover trial with four week placebo run in period and two six week active phases separated by a two week placebo washout period.", 
    "79": "Outpatient department of a general hospital in a multiethnic health department. Patients--Diabetic patients with hypertension. Four dropped out before randomisation; 25 black and 14 white patients completed the trial.", 
    "80": "Patients given slow release verapamil 120 mg or 240 mg twice daily with placebo or metoprolol 50 mg or 100 mg twice daily with placebo. Treatment for diabetes (diet alone or with oral hypoglycaemic drugs) remained unchanged.", 
    "81": "Comparison of changes in blood pressure in the two groups taking both drugs.", 
    "82": "Metoprolol had little effect on blood pressure in black patients (mean fall 4.0 mm Hg systolic (95% confidence interval -2.5 to 10.4 mm Hg), 4.3 mm Hg diastolic (-0.8 to 9.5)) but more effect in white patients (mean falls 13.4 mm Hg (0.1 to 26.7) and 10.6 mm Hg (4.5 to 16.7) respectively). Verapamil was more effective in both groups, with mean falls of 8.8 mm Hg (2.4 to 15.0) and 8.1 mm Hg (5.0 to 11.2) in black patients and 19.1 mm Hg (5.4 to 32.9) and 11.4 mm Hg (0.9 to 22.0) in white patients. Heart fate fell significantly in black patients taking metoprolol, which suggested compliance with treatment. Metabolic variables were unaltered by either treatment. Plasma renin activity was low in both groups after metoprolol treatment, but change in blood pressure could not be predicted from baseline plasma renin activity. Urinary albumin:creatinine ratio was independently related to baseline blood pressure but not significantly changed by treatment.", 
    "83": "beta Blockers alone are not effective in treating hypertension in black diabetics. Verapamil is effective but less so than in white patients. As yet no ideal monotherapy exists for hypertension in black patients.", 
    "84": "The purpose of these experiments was to study the pharmacological response of quinidine induced early afterdepolarisations to gain insights into underlying ionic mechanisms. Quinidine (8.5 microM) induced stable early afterdepolarisations at low activation frequencies in 80% of canine cardiac Purkinje fibres superfused with a modified Tyrode's solution. Early afterdepolarisations arose from a secondary plateau in the voltage range of -30 to -60 mV. Calcium channel blockers (verapamil, 1 microM, in 3/6 preparations; verapamil, 10 microM in 6/6 preparations; nifedipine, 0.1 microM in 5/5 preparations) completely eliminated early afterdepolarisations, despite continued quinidine superfusion, without altering the underlying action potential. Isoprenaline (0.2-1 microM) restored them in 75% of these preparations during continued calcium blocker superfusion. Tetrodotoxin (5/5 preparations) eliminated early afterdepolarisations by abbreviating action potentials and reducing or eliminating the quinidine induced secondary plateau. While low concentrations of isoprenaline favoured the occurrence of early afterdepolarisations, larger concentrations eliminated them by enhancing spontaneous automaticity. These experiments suggest that voltage dependent and/or receptor regulated slow inward current plays an important role in quinidine induced early afterdepolarisations. Beta receptor stimulation can enhance or suppress early afterdepolarisations, depending on whether effects on slow inward current (tending to favour them) or on automaticity (suppressing them) predominate.", 
    "85": "1. It is known that stimulation of the sympathetic cardioaccelerator nerve is followed by prolonged inhibition of cardiac vagal action. This prolonged inhibitory action of the sympathetic nerve is not blocked by alpha- or beta-adrenoceptor blockade, and is not duplicated by administration of noradrenaline. It has been proposed that it is due to the release of neuropeptide Y (NPY) from the sympathetic nerve terminals (Potter, 1984, 1985). 2. The present experiments examined whether prolonged inhibition of cardiac vagal action could be preferentially produced by sympathetic stimulation of different temporal distribution. The experiments were performed on anaesthetized, vagotomized dogs, with pharmacological beta-adrenoceptor blockade. 3. In six animals intermittent supramaximal sympathetic stimulation at 20 Hz (1/2 s stimulation, 1/2 s off; train duration 2 min; total 1200 stimuli) produced significantly greater inhibition (P less than 0.01) of cardiac vagal action than did continuous stimulation at 5 Hz (stimulus duration 4 min; 1200 stimuli). 4. In another series the same total period of stimulation (2.5 min; 1200 stimuli) was used and it was found that intermittent sympathetic stimulation of 16 Hz (1/2 s stimulation, 1/2 s off) produced significantly greater cardiac vagal inhibition (P less than 0.02) than continuous stimulation at 8 Hz. In this case the mean frequency of stimulation was constant but the higher peak stimulation frequency attenuated cardiac vagal action more effectively.", 
    "86": "1. Disturbances of calcium metabolism, mimicking mild, compensated secondary hyperparathyroidism, accompany essential hypertension, but it is not known whether these alterations are primary or only secondary to the elevated blood pressure. 2. Indices of systemic calcium metabolism were followed prospectively during 6 months' treatment with either propranolol, bendroflumethiazide or verapamil in 35 patients with essential hypertension. Multivariate statistical methods were employed to study the effects of blood pressure reduction upon the metabolic indices with adjustment for the effects of the different antihypertensive agents. 3. Propranolol treatment increased the plasma ionized calcium and serum phosphate concentrations, and reduced the serum levels of parathyroid hormone, free fatty acids and glycerol. Neither the total nor the total albumin-modified serum calcium concentration was significantly affected. Thus, presumably the decrease in free fatty acids reduced the calcium complex and the calcium binding to albumin, and consequently increased the plasma ionized calcium, thereby suppressing the secretion of parathyroid hormone. 4. Bendroflumethiazide caused a reduction of the fasting renal calcium excretion to half the pretreatment level, but produced no other significant changes in the various indices of calcium metabolism. 5. During verapamil treatment, the fasting renal excretion of calcium and magnesium increased, whereas the free fatty acids and glycerol concentrations in serum were reduced. These two changes presumably balanced each other, as the plasma ionized calcium and serum parathyroid hormone concentrations were not significantly altered. 6. There were no consistent relationships between the decrease in blood pressure and the changes in the metabolic indices, either in the total sample or within any subgroup.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "87": "The present study was carried out to elucidate the relationship between changes in central sympathetic nerve activity and the peripheral hemodynamic effects of pindolol in anesthetized rats. Intravenous pindolol (0.1 mg/kg) produced a decrease in cardiac sympathetic nerve activity without a significant change in heart rate. Renal sympathetic nerve activity was also decreased by pindolol (0.1 and 0.5 mg/kg, i.v.) dose-dependently, but changes in mean arterial pressure were not dose-related. In addition, pindolol (0.1 and 0.5 mg/kg, i.v.) produced a dose-dependent reduction of preganglionic splanchnic nerve activity. These findings suggest that pindolol possesses a central sympathoinhibitory action, but there is a discrepancy between this central effect and peripheral cardiovascular effects of pindolol in rats."
}