{
    "0": "Metoprolol caused a significant (P less than 0.001) increase in urine output in rabbits. There was no change in serum sodium concentration but serum potassium levels increased significantly. The most probable mechanism of action was increase in renal blood flow and glomerular filtration rate.", 
    "1": "In the International Prospective Primary Prevention Study in Hypertension, electrocardiographic changes before and during 3- to 5-year antihypertensive treatment were investigated in a cohort of 5819 men and women aged 40 to 64 years with entry diastolic blood pressures of 100 to 125 mm Hg. They were randomly allocated to treatment regimens that either included or excluded the slow-release beta-blocker oxprenolol. Electrocardiograms (ECGs) were assessed using the Minnesota Code and assigned to groups of normal ECGs or ECGs with pressure-related, ischemic, \"intermediate,\" or \"other\" abnormalities. Antihypertensive treatment was associated with a decrease (mainly in men) of pressure-related and (mainly in women) of intermediate abnormalities. Ischemic abnormalities increased, particularly in men. Inclusion of the beta-blocker resulted in a greater reduction in intermediate abnormalities and in a lesser increase in ischemic abnormalities. Better blood pressure control was associated with a lesser increase in ischemic abnormalities and in a regression of pressure-related abnormalities. The presence of ST segment depression and of a complete left bundle branch block in the entry ECG was associated with a significant risk for sudden death and myocardial infarction. Optimal blood pressure control prevents pressure-induced cardiac target organ damage and, hence, heart failure, and may delay the progression of ischemic abnormalities. This tallies with the lower critical cardiac event rate associated with lower blood pressure that was observed in the same study.", 
    "2": "The ability of propranolol to inhibit the development of polyploidy in aortic vascular smooth muscle cells associated with hypertension was studied in deoxycorticosterone (DOC)-salt treated rats. Six-week treatment with DOC-salt resulted in significant increases in systolic blood pressure, heart weight, and aortic weight in treated animals compared to increases in uninephrectomized controls. Additionally, the percentage of tetraploid nuclei in aortic smooth muscle cells increased to 17.0 +/- 0.2% in DOC-salt treated rats versus 7.8 +/- 0.3% in normotensive controls. Administration of propranolol (500 mg/L in drinking water) did not inhibit the development of hypertension for up to 4 weeks or the associated increase in cardiac or aortic weight in DOC-salt-treated rats, but did prevent the increase in polyploidy of aortic smooth muscle cell nuclei (8.9 +/- 0.9% in propranolol-treated rats compared to 7.8 +/- 0.3% in normotensive controls). These results indicate that propranolol inhibits the development of hypertension-induced polyploidy in aortic smooth muscle cells of DOC-salt-treated rats and that factors other than blood pressure may be important in this change.", 
    "3": "Young male rats were treated with vehicle or ciglitazone (150 mg/kg/day, intragastric) for 8 or 14 days. Drug treatment did not affect food intake but reduced body weight and energy gains over 14 days, and significantly depressed energetic efficiency. Energy expenditure and resting oxygen consumption (VO2), when corrected for body size, were elevated in ciglitazone-treated rats, but the difference in VO2 was abolished by treatment of the animals with a beta-adrenergic antagonist (propranolol). The acute thermic response (postprandial rise in VO2) to a fat meal was similar for both groups, but the response to carbohydrate ingestion was greater in ciglitazone-treated rats (18%) than controls (11.5%). The mass of interscapular brown adipose tissue was not affected by drug treatment, but its protein content was increased and its thermogenic activity (mitochondrial purine nucleotide binding) was elevated by 25% after chronic treatment with ciglitazone. These results indicate that ciglitazone enhances thermogenesis via sympathetic activation of brown adipose tissue, probably as a result of improved insulin sensitivity.", 
    "4": "The haemodynamics of fetuses of 15 pregnant women who developed hypertension during the last trimester of pregnancy were investigated before and after antihypertensive treatment using the ultrasound-Doppler method for non-invasive measurements of blood flow, and the results were compared to those from investigations of fetuses from normal pregnancies. In the untreated condition, significant reduction of blood flow was demonstrated in the fetal descending aorta (p less than 0.01) and in the umbilical vein (p less than 0.02). The resistance to flow, expressed as the Pulsatility Index, was significantly elevated (p less than 0.001). A significant correlation was shown between Pulsatility Index and maternal diastolic blood pressure (p less than 0.001) and a significant negative correlation between blood velocity in fetal aorta and maternal diastolic blood pressure (p less than 0.01). Treatment resulted in significant reduction of resistance to flow, which remained normal for the rest of the pregnancy. It is concluded that fetal haemodynamics are affected by maternal hypertension during pregnancy. The results suggest that the fetus also suffers from hypertension. Therapy with oral alpha-methyldopa and labetalol combined with volume expansion with human albumine normalised fetal circulation and kept it normal for the remainder of the pregnancy.", 
    "5": "A case on concomitant atenolol-verapamil therapy for hypertension and angina pectoris, developing sinus arrest and life-threatening bradycardia is described. The complication occurred with low doses of both the agents and normal electrophysiologic status of the heart. The example suggests that pharmacodynamic synergism contributes more than pharmacokinetic interaction causing adverse reactions during beta blocker-verapamil therapy.", 
    "6": "In a randomized, observer-blind study, the effect of incremental doses of pindolol 0.001, 0.002, 0.003, and 0.004 mg/kg IV and propranolol 0.01, 0.02, 0.03, and 0.04 mg/kg IV on SA nodal recovery time (SNRT) and atrioventricular conduction interval (AH) was assessed in 20 patients (15 men and 5 women age range thirty to seventy-two, mean age fifty-three). AH and His bundle-to-ventricle (HV) intervals and SNRT were measured at spontaneous heart rate and at incremental atrial pacing rates (80, 100, 120, 140 bpm). Both drugs caused significant beta blockade as estimated by the percentage suppression of heart rate increment induced by 3 mcg isoproterenol administered intravenously (pindolol 67.6 +/- 5.3%, P less than 0.007; propranolol 38.6 +/- 10.6%, P less than 0.001). Propranolol significantly prolonged SNRT (P less than 0.05) and AH interval (P less than 0.05). Pindolol did not significantly affect either SNRT (P = 0.25) or AH intervals (P = 0.78). Significant effects on HV interval were not seen. Thus, in the doses tested that resulted in significant beta blockade, propranolol prolonged SA nodal recovery times and depressed AV nodal conduction while pindolol did not affect these variables.", 
    "7": "This study was designed to investigate the possibility of whether verapamil diminishes the effects of amrinone, whether amrinone can reverse verapamil-propranolol depression, and also to evaluate whether the order of administering the drugs would have any effect during 1.7-1.8% end-tidal isoflurane anesthesia in dogs. At 3-4-week intervals, each of six conditioned mongrel dogs (23 +/- 1 kg) received amrinone (A) (4 mg/kg plus 100 micrograms X kg-1 X min-1), verapamil (V) (200 micrograms/kg plus 7.5 micrograms X kg-1 X min-1) and propranolol (P) (150 micrograms/kg plus 0.8 microgram X kg-1 X min-1) in four different orders of administration: VAP, AVP, VPA, and PVA. Plasma levels achieved were 15 +/- 1 to 24 +/- 2 micrograms/ml for amrinone, 24 +/- 2 to 59 +/- 10 ng/ml for propranolol, and 81 +/- 10 to 163 +/- 17 ng/ml for verapamil, equivalent to high therapeutic (amrinone) and therapeutic (propranolol, verapamil) levels in humans. The results of this study show that amrinone is able to reverse many of the effects of verapamil (group VAP) and also many of the effects of verapamil-propranolol or propranolol-verapamil (groups VPA, PVA) combinations. Amrinone improved cardiac index, left ventricular dP/dtmax, pulmonary capillary wedge pressure, and central venous pressure without increasing catecholamines. However, mean arterial pressure remained decreased with decreased systemic vascular resistance, which necessitates careful consideration depending upon patient circumstances. The results also show that verapamil-propranolol can reverse the positive inotropic effects of amrinone (group AVP).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "8": "Acute beta-adrenoreceptor blockade results in an enhanced blood pressure-lowering effect in glucocorticoid hypertensive rats in the absence of the adrenals. To evaluate the possible mechanism of this enhanced blood pressure-lowering effect, systemic and regional hemodynamics were determined by the radioactive microsphere technique before and after propranolol administration in bilaterally adrenalectomized (AX) and sham-operated (SH) glucocorticoid hypertensive rats. Propranolol decreased mean blood pressure (BP) and heart rate (HR) to a greater extent in the AX animals. In response to propranolol, cardiac output (CO) decreased equally in both the AX and SH animals. Regional vascular responses to propranolol were similar between the AX and SH animals, except in muscle. In muscle propranolol significantly decreased blood flow and increased resistance in the SH animals. In marked contrast, in the AX animals propranolol significantly increased blood flow and decreased vascular resistance. The results of this study show that in adrenalectomized glucocorticoid hypertensive rats, the enhanced BP lowering effect of acute beta-adrenoreceptor blockade is not mediated by changes in CO. Additionally, in glucocorticoid hypertensive rats acute beta-adrenoreceptor blockade causes selective vasodilation in skeletal muscle.", 
    "9": "We studied whether adrenal medullary catecholamines (CAs) contribute to the metabolically linked increase in regional cerebral blood flow (rCBF) elicited by electrical stimulation of the dorsal medullary reticular formation (DMRF). Rats were anesthetized (alpha-chloralose, 30 mg/kg), paralyzed, and artificially ventilated. The DMRF was electrically stimulated with intermittent trains of pulses through microelectrodes stereotaxically implanted. Blood gases were controlled and, during stimulation, arterial pressure was maintained within the autoregulated range for rCBF. rCBF and blood-brain barrier (BBB) permeability were determined in homogenates of brain regions by using [14C]iodoantipyrine and alpha-aminoisobutyric acid (AIB), respectively, as tracers. Plasma CAs (epinephrine and norepinephrine) were measured radioenzymatically. DMRF stimulation increased rCBF throughout the brain (n = 5; P less than 0.01, analysis of variance) and elevated plasma CAs substantially (n = 4). Acute bilateral adrenalectomy abolished the increase in plasma epinephrine (n = 4), reduced the increases in flow (n = 6) in cerebral cortex (P less than 0.05), and abolished them elsewhere in brain (P greater than 0.05). Comparable effects on rCBF were obtained by selective adrenal demedullation (n = 7) or pretreatment with propranolol (1.5 mg/kg iv) (n = 5). DMRF stimulation did not increase the permeability of the BBB to AIB (n = 5). We conclude that the increases in rCBF elicited from the DMRF has two components, one dependent on, and the other independent of CAs. Since the BBB is impermeable to CAs and DMRF stimulation fails to open the BBB, the results suggest that DMRF stimulation allows, through a mechanism not yet determined, circulating CAs to act on brain and affect brain function.", 
    "10": "Two phases in postprandial thermogenesis have been recently identified in dogs; an initial cephalic phase lasting 45 min and a subsequent digestive phase occurring after 45 min. The objective of this study was to determine the role of the autonomic nervous system during these two phases in dogs. O2 uptake (VO2) as well as respiratory quotient (RQ) were monitored at least 1 h before and 2 h after a meal of 1,034 kcal under the following infusion conditions: saline, propranolol, atropine, propranolol plus atropine, phenoxybenzamine, and propranolol plus phenoxybenzamine. The initial peak value for VO2 increase was 100% in the cephalic phase and 40% in the digestive phase during the saline infusion. The VO2 response during the initial phase was 58 and 56% less with propranolol and atropine, respectively, compared with the control experiment. A 36% decrease in the VO2 response was found during the digestive phase with propranolol, whereas it was abolished by atropine. Propranolol and atropine given together decreased the VO2 response during the cephalic phase by 27% and abolished it completely in the digestive phase. Phenoxybenzamine did not affect the VO2 or RQ responses during the whole period and when given in combination with propranolol the same result as propranolol alone was found. These findings indicate that both the parasympathetic and sympathetic nervous system participate in the control of postprandial thermogenesis during both the cephalic and digestive phases.", 
    "11": "The effects of pindolol (mean dose 17 +/- 8 mg/day), a beta-blocking drug with intrinsic sympathomimetic activity (ISA), and propranolol (130 +/- 40 mg/day) on exercise performance in 11 patients with stable angina pectoris were compared. Doses were titrated to symptoms. The design was a randomized, double-blind, crossover protocol with 8 weeks of treatment with each drug. At the end of each drug period, subjects performed 3 exercise tests: a symptom-limited test on a cycle ergometer with measurement of gas exchange parameters; a steady-state exercise test to measure cardiac output by the CO2 rebreathing method; and a supine exercise test with radionuclide angiography. The ISA effect of pindolol was evident at rest in that the heart rate of 82 +/- 4 beats/min was higher than with propranolol (70 +/- 3). At low levels of exercise heart rate, cardiac output and O2 consumption (VO2) were still higher. However, there was no difference in cardiac output or VO2 at higher levels of exercise and no difference in the VO2 at the anaerobic threshold and peak exercise. Peak VO2 was 1,344 +/- 108 ml/min with propranolol and 1,350 +/- 116 with pindolol therapy. There were also no differences in ejection fraction or cardiac volumes at rest or during exercise. The incidence of side effects was similar with both drugs and there was no significant preference for either medication. In conclusion, patients with angina treated with pindolol had the same peak exercise performance as with an 8:1 equivalent dose of propranolol (clinically equivalent), although at lower levels of exercise, VO2, cardiac output and heart rate were higher from the ISA of pindolol.", 
    "12": "Multifocal atrial tachycardia (MAT) is a difficult arrhythmia to treat. Pharmacologic treatment is generally disappointing, and successful conversion in a predictable manner is uncommon. To assess the efficacy of metoprolol, a relatively selective beta 1-adrenergic blocking agent, we administered this agent to 11 patients (aged 71.8 +/- 8.3 yr). All patients had serious pulmonary disease. Hypoxia, hypercarbia, acidosis, and electrolyte abnormalities were corrected before the study. Nine patients were receiving theophylline derivatives and six digoxin. Serum levels for both drugs were in the therapeutic range. Four patients had received verapamil without control of MAT. Mean atrial rate before administration of metoprolol was 142.3 +/- 17.2 beat/min and mean ventricular rate was 131.4 +/- 24.3 beat/min. One to 3 h after metoprolol (25 or 50 mg orally), all patients were restored to sinus rhythm, with a mean ventricular rate of 86.9 +/- 6.8 beat/min (p less than .01). Six patients had 3 to 6 premature atrial contractions per minute. No adverse effects were noted, and arterial blood gases before and after therapy were comparable. Five patients expired from their underlying disease and four were continued on metoprolol to maintain sinus rhythm. Metoprolol is effective in the acute and chronic treatment of MAT and may be given to patients with MAT and respiratory failure without serious adverse effects.", 
    "13": "The end-systolic pressure-volume relationship (ESPVR) has been shown to be an afterload-insensitive descriptor of ventricular inotropic state in the isolated heart. The purpose of this study was to examine the effects of changes in afterload, heart rate, intravascular volume, autonomic tone, and inotropic state on the ESPVR in conscious dogs. In 30 dogs, left ventricular and pleural pressures were measured with micromanometers, and left ventricular volume was assessed with global ultrasonic crystals. The ESPVR was obtained during vena caval occlusions in each dog during pharmacologic afterload interventions at control and after autonomic blockade. Analysis of variance techniques were used to compare the slopes (Emax) and intercepts (Vd) of ESPVR regression lines in a given study. All estimates of the ESPVR in conscious dogs involved large extrapolations to obtain estimates of Vd. Repeat determinations of Emax at control in the unblocked state were significantly different in six of eight dogs (p less than .05). After autonomic blockade, these differences were significant in only one of eight dogs. Changes in heart rate and volume loading had minimal effects on the ESPVR. In the absence of autonomic blockade, increases in inotropic state with either calcium or dobutamine tended to cause parallel shifts in the ESPVR. After autonomic blockade, Emax increased with augmentation of inotropic state, while Vd was unchanged. ESPVRs obtained at different afterloads showed statistically significant differences in Emax and in Vd in 12 of 14 dogs. However, no statistically significant relationship of Emax to afterload was observed. Thus, the ESPVR is probably valid in conscious dogs, but measurement with an intact cardiovascular system is hampered by statistically significant variability in Emax and Vd with changes in afterload. Baseline variability is magnified by the autonomic nervous system, probably mediated through sympathetic reflexes.", 
    "14": "Ibopamine, an oral dopaminergic and adrenergic agent, was given to 19 healthy men to investigate the effect of this dopamine analogue on carbohydrate metabolism. In a three-part study six subjects received ibopamine alone, seven subjects were pretreated with metoclopramide (a dopamine antagonist), and six subjects received phentolamine (an alpha-receptor antagonist) and propranolol (a beta-receptor antagonist) to study the specific mechanisms involved. In these single-blind, controlled, randomized studies, effects on fasting glucose, insulin, glucagon, and prolactin were evaluated. Ibopamine, 300 mg, produced a statistically significant increase in fasting glucose and insulin levels but had no effect on glucagon or prolactin levels. Pretreatment with metoclopramide or phentolamine did not block these effects, but pretreatment with propranolol significantly (P less than 0.05) blunted the increase in fasting glucose and insulin levels. These findings indicate that, unlike other dopaminergic agonists, administration of ibopamine results in increased glucose levels without affecting glucagon. The effect on glucose is mediated through stimulation of beta-adrenergic receptors.", 
    "15": "Monitoring for adverse effects in an integral part of controlled clinical trials. Traditionally the results of monitoring are reported as either cumulative percentages at the end of the study or cross-sectional percentages at a given time in the study. These results are likely to underestimate the true number of complaints because participants may be withdrawn (e.g., deaths, losses to follow-up, and refusals) before they ever complain of an adverse effect. However, survival analysis methods can be used to compare the distributions of \"time to first complaint\" in the active and placebo treatment groups, taking into account withdrawals. Participants in the Beta-Blocker Heart Attack Trial were monitored for possible adverse effects. On each follow-up visit they were asked whether they had had any of four conditions (blacking out, fatigue, depression, and bronchospasm) since their previous visit about 3 months earlier. The patients were followed for up to 30 months. For fatigue and bronchospasm, the complaint-free time was significantly longer in the placebo vs. active (propranolol) treatment group (P less than 0.005).", 
    "16": "Epinephrine and norepinephrine, but not isoproterenol, stimulated the consumption of oxygen in rat parotid gland slices in a dose dependent manner. Their actions were abolished by phentolamine but propranolol had no effect. The response to epinephrine was selectively blocked by yohimbine, whereas the response to norepinephrine was inhibited by prazosin. Nifedipine abolished the action of epinephrine but had no effect on norepinephrine. The findings suggest that epinephrine enhanced oxygen consumption in the parotid gland slices by the activation of the calcium dependent alpha-2-adrenoreceptors while the response to norepinephrine was mediated by the alpha-1-receptors.", 
    "17": "In a randomised, crossover study of patients with moderate to severe essential hypertension, the effects of the calcium entry antagonist nifedipine and the beta-receptor blocking drug acebutolol were studied on their own, and in combination. After 4 weeks of nifedipine tablets 20 mg twice daily (Adalat, Bayer), mean supine blood pressure (BP) fell by 20 mmHg and after 4 weeks of acebutolol 200 mg twice a day (Sectral, May & Baker) by 11 mmHg. When nifedipine and acebutolol were given in combination in the above doses for 4 weeks, there was a significantly greater fall in BP than with either agent alone, supine mean arterial pressure falling by 27 mmHg. The above BPs were measured 2 h after the last dose of tablets. Measurements 12 h after the last dose showed smaller falls in BP, with a significantly greater fall with combination treatment than with acebutolol alone. The fall in BP 12 h after the last dose of the combination was greater than with nifedipine alone but this difference was not statistically significant. This randomised, controlled study showed that nifedipine and acebutolol have a marked additive effect on BP which is sustained for at least 12 h after treatment.", 
    "18": "1 Intravenous injection of 2-deoxy-glucose (3 mmol/kg) increases plasma levels of insulin and glucose in the mouse. This study investigated the contribution of various autonomic receptors to the plasma insulin response. 2 Pretreatment with the cholinergic antagonist methylatropine abolished the response completely. 3 Pretreatment with the alpha-adrenoceptor antagonist phentolamine caused a potentiated response, whereas the beta-adrenoceptor antagonist L-propranolol had no effect. 4 Pretreatment with methylatropine and phentolamine combined caused a small insulin response, which was inhibited by propranolol. 5 Pretreatment with the nicotonic antagonist hexamethonium abolished the response. 6 It is concluded that 2-deoxy-glucose induces a stimulation of insulin secretion in vivo in the mouse predominantly by a cholinergic mechanism. 7 2-Deoxy-glucose also activates alpha-adrenergic mechanisms which affect the size of the insulin secretory response. beta-Adrenoceptor and non-adrenergic, non-cholinergic mechanisms seem to be less important.", 
    "19": "The role of medical treatment of patients who had resting nocturnal angina as well as exertional angina was investigate. The effects of atenolol 100 mg a day, nifedipine 20 mg three times a day, and isosorbide mononitrate 40 mg twice a day were investigated in a double blind, triple dummy randomised study. Nine patients with coronary artery disease, early positive exercise tests, and transient daytime and nocturnal ambulatory ST segment changes were initially assessed off all antianginal medication. They were then treated with each drug for three five day periods. Angina diaries were reviewed and maximal treadmill exercise tests and 48 hour ambulatory ST segment monitoring were performed at the end of each treatment period. Resting and exercise heart rate and blood pressure were significantly lower on atenolol than on either isosorbide mononitrate or nifedipine. The duration of exercise to 1 mm ST segment depression was significantly greater on atenolol than on isosorbide mononitrate. Only one patient had an improvement in exercise tolerance on nifedipine that was greater than the improvement on atenolol; this patient had single vessel disease. The total number and duration of episodes of ST segment change during ambulatory monitoring were significantly lower with atenolol than on either isosorbide mononitrate or nifedipine. Nocturnal ST segment changes were abolished in six patients on atenolol, in six patients on nifedipine, and in five patients on isosorbide mononitrate. When nocturnal ST segment changes occurred, their frequency was reduced with all three drugs. Pain was abolished in four patients on atenolol and pain relief was significantly better on atenolol than on isosorbide mononitrate. There was no significant difference in pain relief between isosorbide mononitrate and nifedipine. Thus beta receptor blockade with atenolol was the most effective means of reducing myocardial ischaemia both during exercise and at rest at night without causing deterioration in any patient. Nocturnal myocardial ischaemia in patients with severe coronary artery disease can be effectively treated with beta receptor antagonists and vasodilators.", 
    "20": "The anti-ischemic activity of Verapamil (360 mg/24 h) is compared with a cardioselective betablocker, Atenolol (100 mg/24 h), in a single blind study with computerized stress tests. Although acting through different mechanisms, and are evaluated indirectly by measurements with equal cardiac work and frequency, the improvement of the performance, the decrease of the sub-denivellation at the end of the stress and the frequency of interruption because of pain, seem approximately similar for both medications.", 
    "21": "To elucidate whether a difference exists in blood pressure (BP) elevation during isometric handgrip exercise (IHG) between essential hypertensives (EHT) and normotensives (NT), IHG was carried out in 12 NT and 46 EHT under constant sodium intake using a new instrument. The acute effects of propranolol and prazosin on IHG were also examined in EHT. The change in systolic BP (delta SBP) during IHG in EHT, delta SBP = 61 +/- 21 mmHg, was markedly greater than that in NT, delta SBP = 28 +/- 4 mmHg. Among EHT, delta BP increased with increasing severity of hypertension. Neither the changes in plasma norepinephrine nor in epinephrine during IHG showed significant differences between EHT and NT. The pressor response during IHG could not be suppressed by propranolol, but about 30% suppression of BP was observed during IHG with prazosin. It is concluded from these findings that EHT have an exaggerated BP response to IHG that is due to increased post-junctional alpha 1-adrenoceptors.", 
    "22": "To determine the autonomic innervation to myoepithelial cells of submucosal gland, we applied electrical field stimulation (FS) to the intrinsic nerves in isolated submucosal glands from feline tracheae. FS induced contraction that was voltage or frequency dependent and abolished by pretreatment with tetrodotoxin. DMPP (1,1-dimethyl-4-phenylpiperazinium iodide) did not produce any significant contraction, and pretreatment with hexamethonium did not alter the response to FS. Atropine inhibited the contractile response to FS and neostigmine augmented the response to FS. Serotonin also augmented the response to FS, whereas the response to methacholine remained unchanged in the presence of serotonin. Phentolamine reduced the response to FS by 15% of control, whereas propranolol induced no significant changes in the response to FS. No significant inhibitory responses were observed by FS. Our findings indicate that the contraction of tracheal submucosal glands is mediated mainly by cholinergic nerves via muscarinic receptors and in small part by adrenergic nerves via alpha-receptors, and serotonin potentiates the contractile response to FS at the postganglionic nerve.", 
    "23": "Fifty three of the 5778 patients included in the MIAMI (Metoprolol in Acute Myocardial Infarction) trial were investigated with long-term ECG recordings in order to evaluate the effect of acute beta-blockade on premature ventricular complexes in and after acute myocardial infarction. Twenty five patients were given placebo and 28 metoprolol in a double-blind randomized fashion for 15 days. After this period the patients were put on open beta-blockade without breaking individual study codes. The mean number of premature ventricular complexes during the inclusion day (day 0) was the same in the two groups. The median numbers were also similar in the two groups: 190 and 154 in the placebo and metoprolol groups, respectively. Metoprolol significantly reduced the median number of premature ventricular complexes in the randomized period. The median numbers on days 1, 2 and 15 were 146, 101, 84 in the placebo group and 73, 59 and 10 in the metoprolol group, respectively (P less than 0.05). Also during the further follow-up, when investigated 1, 3 and 6 months after the infarction, the median number of premature ventricular complexes was lower in the metoprolol group (74, 257, 142 in the placebo group and 7, 5 and 11 in the metoprolol group, P less than 0.05). This indicates that metoprolol treatment in the acute phase of myocardial infarction reduces ventricular arrhythmias both in the early stage and also after the acute event.", 
    "24": "The authors identified a patient who had premenstrual syndrome (late luteal phase dysphoric disorder) only in the fall and winter and was virtually asymptomatic during the spring and summer. On the basis of previous experience with seasonal affective disorder, they treated the patient with bright artificial light, which reversed her symptoms. On subsequent occasions they reversed this treatment effect with oral melatonin administration and found that propranolol and atenolol, beta-antagonists that inhibit the production of melatonin, had a therapeutic effect similar to that of light. They discuss the implications of these findings in relation to the importance of melatonin as a mediator of seasonal rhythms in biology.", 
    "25": "Na+, K+, Cl-, and HCO-3 concentrations were determined in both methacholine (MCh)-induced and isoproterenol (ISO)-induced primary sweat collected directly from isolated and cannulated rhesus monkey palm eccrine secretory coils in vitro. Na+ concentration [( Na+]) of MCh-induced sweat was higher than that of the bathing medium by 4.2 mM, i.e., 155.4 vs. 151.2 mM. Sweat [Cl-] was consistently higher than that of the medium by 13.7 and 11.2 mM in both MCh- and ISO-induced primary fluid, respectively. The sweat-to-bath Cl- gradient increased as [Cl-] in the bath was lowered by substituting with less-permeable anions. In contrast sweat [HCO-3] was much lower in both MCh- and ISO-induced sweat than that of the bathing medium, i.e., approximately 6 mM in sweat vs. 25 mM in the bath. [K+] in MCh-induced primary sweat (mean of 6.63 mM) was consistently higher than that of the bathing medium (5 mM). Furthermore, [K+] tended to be the highest in the first sweat sample after MCh stimulation, reaching as high as 9 mM. In sharp contrast ISO-induced primary sweat showed [K+] that was almost always less than 5 mM with the mean of 4.03 mM. These electrolyte profiles of the primary fluid have been discussed relative to the transport model generally applied for Cl- secretory epithelia.", 
    "26": "Bepridil hydrochloride is a unique calcium channel-blocking drug with anti-ischemic and type 1 antiarrhythmic properties. With a half-life of more than 40 hours, once-daily therapy is possible. Twenty-four patients (22 men, 2 women), mean age 58 years (range 43 to 72), with stable exertional angina were assigned to therapy with bepridil and nadolol in a randomized, double-blind, crossover trial. Antianginal efficacy was assessed by a diary of angina frequency and nitroglycerin consumption as well as by treadmill exercise testing. The effect of therapy on ventricular function was assessed by symptom-limited equilibrium gated exercise radionuclide angiography. During therapy with both nadolol and bepridil, the number of episodes of angina per week was significantly reduced and nitroglycerin consumption decreased compared with baseline evaluation. Exercise duration was prolonged by both therapies (baseline 281 +/- 122 seconds, nadolol 377 +/- 96 seconds, bepridil 400 +/- 109 seconds; p less than 0.005 for nadolol and bepridil vs baseline). Time to the onset of angina was similarly prolonged, 50% by nadolol and 65% by bepridil (p less than 0.005). Bepridil had no effect on PR and QRS durations, although QTc was significantly prolonged (baseline 0.43 +/- 0.03, nadolol 0.42 +/- 0.03, bepridil 0.45 +/- 0.04; p less than 0.005 for bepridil vs baseline and nadolol). By radionuclide angiography, neither nadolol nor bepridil had an adverse effect on left ventricular function at rest or during exercise. Bepridil therefore provides effective therapy for angina without adverse effects on left ventricular function, comparable to the effects of beta blockade with nadolol.", 
    "27": "Labetalol was compared with methyldopa in a randomised trial involving 176 pregnant women with mild to moderate hypertension. Effective blood pressure control (diastolic pressure below 86 mmHg) was obtained in a similar proportion of mothers given labetalol or methyldopa, but the addition of a complementary treatment to achieve control was less frequently needed in the labetalol than in the methyldopa group (12/91 vs 22/85 p less than 0.05). Side effects were mild and resulted in discontinuation of the randomised treatment in 1 mother given labetalol. Pregnancy was terminated by intrauterine death in 4 mothers given methyldopa, and one neonate born to a patient allocated to labetalol died at day 1. The average birthweight and the proportion of premature delivery or of small for gestational age newborns were similar in both treatment groups. Heart rate, blood pressure, respiratory rate and blood glucose did not differ between infants born to the mothers of the labetalol and the methyldopa groups, irrespective of gestational age at birth or birthweight. Blood pressure control is more frequently achieved in hypertensive pregnancies with labetalol than with methyldopa as a first line treatment. Labetalol is safe to the fetus and newborn and might offer a better prevention of intrauterine death than methyldopa.", 
    "28": "In the study presented here the authors documented 50 patients with chronic glaucoma, aged between 42 and 86, who were followed up on an outpatient basis for a minimum of 3 and a maximum of 6 years. The results can be summarized as follows: 1) treatment with timolol resulted in an average lowering of intraocular pressure by 6 mm Hg, without any fall-off in effect over several years; 2) there was no deterioration in visual fields or visual acuity during treatment with timolol, and in some cases there was an improvement; 3) in the cases of angle-closure glaucoma the therapy was combined with pilocarpine; this resulted in a greater lowering of pressure than that achieved by treatment with timolol alone in cases of open-angle glaucoma.", 
    "29": "Among the various treatments adopted to protect the acutely ischaemic myocardium, favourable results have been reported for beta-blockers. Nitrates can also reasonably be expected to exert favourable effects in acute myocardial infarction considering their haemodynamic action. In this study we compared the haemodynamic effect of metoprolol alone with the effect of metoprolol plus nitroglycerin. Fourteen patients, admitted within 12 hours from the clinical onset of acute myocardial infarction, were initially given intravenous metoprolol (5 + 5 + 5 mg) followed 15 minutes later by an additional 50 mg oral dose. Thereafter, they were randomly allocated to a treatment with metoprolol alone (Group 1) or metoprolol plus intravenous nitroglycerin (Group 2). The two groups were comparable with regard to age, sex, time to admission, time to therapy, site of necrosis, Killip class, and infarct size. Acute beta-blockade induced a marked decrease of cardiac output, systolic blood pressure and heart rate along with a small increase of pulmonary wedge pressure and a marked systemic vasoconstriction. In Group 1 patients these haemodynamic changes persisted up to twelve hours after randomization; in Group 2 patients the addition of nitroglycerin induced a prompt decrease of pulmonary wedge pressure and peripheral vascular resistance whereas the double product was unchanged. In conclusion, intravenous nitroglycerin induces a beneficial haemodynamic effect after early beta-blockade with metoprolol.", 
    "30": "This study examined the ability of the immature coronary collateral circulation to undergo vasodilation in response to nitroglycerin and vasoconstriction in response to alpha-adrenoceptor stimulation. Studies were performed in 12 anesthetized dogs. Collateral flow was estimated from measurements of retrograde flow from the acutely ligated and cannulated anterior descending branch of the left coronary artery. Antegrade flow into the collateral-dependent myocardium was minimized by embolizing the anterior descending artery with 25-microns microspheres. Drugs to be tested were introduced into the left main coronary artery to reach collateral vessels arising from the left circumflex and septal arteries. Intracoronary administration of nitroglycerin (6 micrograms X kg-1 X min-1) resulted in a 33 +/- 7.7% increase in retrograde blood flow (P less than 0.01) and a 23 +/- 3.8% decrease in calculated collateral resistance (P less than 0.01). No significant change occurred in retrograde blood flow or calculated collateral resistance during cardiac sympathetic nerve stimulation after beta-adrenergic blockade with propranolol, selective alpha-adrenergic stimulation with phenylephrine (1 microgram X kg-1 X min-1), or selective alpha 2-stimulation with BHT 933 (2 micrograms X kg-1 X min-1). Thus, the immature coronary collateral circulation was capable of active vasomotion, as demonstrated by vasodilation in response to nitroglycerin, but did not undergo vasoconstriction in response to alpha-adrenoceptor stimulation.", 
    "31": "Isolated catfish hepatocytes were treated with epinephrine, norepinephrine, isoproterenol, and phenylephrine in the presence or in the absence of propranolol or phentolamine as beta and alpha inhibitors, respectively. Glycogen phosphorylase a activity and glycogen content, as well as glucose released from cells, were tested. Phosphorylase activity was stimulated by all the catecholamines and was accompanied by a decrease of glycogen content in cells and by an increase in glucose output into the medium. Whereas phentolamine did not affect the catecholamine action on any parameter considered, propranolol inhibited the effect of epinephrine, norepinephrine, and phenylephrine, but hardly altered that of isoproterenol. The effect of epinephrine and norepinephrine, as modified by propranolol and not by phentolamine, is consistent with a beta action of these catecholamines. The fact that propranolol and not phentolamine inhibited the phenylephrine effect indicates that in catfish hepatocytes phenylephrine behaves as a beta agonist and/or that propranolol may also bind to alpha receptors. Results also indicate that in catfish liver cells isoproterenol, whose effect is scarcely influenced by propranolol, is not a pure beta agonist.", 
    "32": "Subacute treatment with toluene (80-1500 p.p.m.) produces a dose-dependent reduction of affinity and increase in density of the beta-adrenergic antagonist [3H]dihydroalprenolol binding sites in the frontoparietal cortex of the male rat, while the binding characteristics of alpha 1-adrenergic ([3H]WB 4101) and alpha 2-adrenergic ([3H]p-aminoclonidine) binding sites in the same region is unaffected by this treatment as evaluated in vitro. Therefore, it is suggested that the cortical beta-adrenergic receptors are particularly vulnerable to the action of toluene in vivo. It is speculated that as a result cortical beta-adrenergic neurotransmission may be altered following exposure to low concentrations of toluene, possibly related to the physico-chemical properties of toluene, leading to changes in membrane fluidity.", 
    "33": "Deficiencies in noradrenergic neurotransmission have been found in the central nervous system of aged laboratory animals. The purpose of the present study was to determine if tricyclic antidepressants, such as desipramine, can overcome the diminished noradrenergic neurotransmission found in these animals. Using electrophysiological techniques, noradrenergic neurotransmission was examined in the cerebellar cortex of rats, a model system which has been used extensively to characterize the effects of norepinephrine in the central nervous system. The discharge rate of cerebellar Purkinje neurons is very sensitive to changes in the noradrenergic input from the nucleus locus coeruleus. In this model system in young rats, treatment with desipramine slowly augments noradrenergic neurotransmission over several weeks. Similar treatment in aged animals caused no increase in the age-related deficient noradrenergic neurotransmission. The decline in efficacy of desipramine with age could not be accounted for by differences between young and old rats in the distribution of the drug. Failure of desipramine to be effective in older rats may reflect the insensitivity of aged neurons to norepinephrine itself, so that treatment strategies which increase the amount of nerepinephrine released onto these neurons may be ineffective. The findings may have implications for the use of tricyclic antidepressants in aged depressed patients.", 
    "34": "[125I]Cyanopindolol binding to slide mounted guinea pig atrial sections was time-dependent (Ki = 2.4 X 10(8) M-1 min-1, K-1 = 1.2 X 10(-3) min-1) saturable (24-32 pM) and stereoselective with respect to the isomers of propranolol. Competition binding curves with the beta-1 selective antagonist CGP 20712A and beta-2 selective antagonist ICI 118,551 revealed the presence of beta-1 and beta-2 adrenoceptors in the proportions of 85 to 15%. X-ray film exposed to sections of guinea pig heart incubated previously with [125I]cyanopindolol with or without ICI 118,551 (70 nM) or CGP 20712A (100 nM) or (-)-propranolol (1 microM) showed a high density and even distribution of beta-1 adrenoceptors and a lower density and even distribution of beta-2 adrenoceptors over the myocardium. Beta-2 adrenoceptors also were located in the epicardium, the adventitia of the pulmonary artery, aorta, superior and inferior vena cava and the endothelium of the superior and inferior vena cava. Development of nuclear emulsion-coated coverslips confirmed these observations and, in addition, localized beta-2 adrenoceptors to nerve tissue and the aortic valve. In the papillary muscle and surrounding Purkinje cells there was a high density and even distribution of beta-1 and a much lower density of beta-2 adrenoceptors. The atrioventricular node, atrioventricular bundle and ventricular Purkinje system also contained both beta-1 and beta-2 adrenoceptors and in comparison with the surrounding myocardium, these tissues had a slightly greater density of beta-2 adrenoceptors.", 
    "35": "The selective beta-2 adrenoceptor agonist procaterol produced positive inotropic and chronotropic responses over a concentration range of 1 nM to 0.1 mM in spontaneously beating right atria and in three of seven electrically driven left atria. The pD2 values (right atria, 7.30; left atria, 7.18) were midway between its known affinities at beta-1 and beta-2 adrenoceptors and are evidence that positive inotropic and chronotropic responses involve a minor beta-2 adrenoceptor component. The pKB values for procaterol against (-)-isoproterenol in the right atria (5.59) and left atria (5.29) were consistent with its affinity for beta-1 adrenoceptors and suggest that these are responsible primarily for positive inotropic and chronotropic responses. Receptor binding studies in right atrial homogenates showed that [125I]cyanopindolol binding was saturable (KD = 36.2 pM, maximal density of binding sites = 49.2 fmol mg-1 protein) and stereoselective with respect to the isomers of propranolol. Competition binding curves for the beta-1 adrenoceptor antagonist CGP 20712A and beta-2 selective antagonist ICI 118,551 against [125I]cyanopindolol binding were resolved into two components using iterative curve fitting techniques. Binding sites with the characteristics of beta-1 and beta-2 adrenoceptors were present in the proportions of approximately 75 to 25%. These studies indicate either that the beta-1 adrenoceptor is coupled more efficiently to the positive inotropic and chronotropic response than the beta-2 adrenoceptor or that a proportion of the beta-2 adrenoceptors subserve other functions.", 
    "36": "Characteristics of the bindings of [3H](-)dihydroalprenolol, [125I](-)iodocyanopindolol, [3H]prazosin, [3H]yohimbine, and [3H]nitrendipine to porcine coronary membranes were investigated and the results compared with studies of porcine aortic membranes. In the equilibrium binding study carried out in sarcolemma-enriched fractions, there were no major differences in the Kd values of these radioligands between coronary artery and aorta. However, the densities of beta-, alpha 1-, and alpha 2-adrenoceptors and [3H]nitrendipine receptors of coronary artery were 258, 12, 12, and 561 fmol/mg protein, respectively, while those of aorta were 37, 525, 1,000, and 215 fmol/mg protein. beta-Adrenergic agonists competed with [3H](-)dihydroalprenolol binding sites in coronary artery, the order of potency being (-)isoproterenol greater than (-)norepinephrine greater than (-)epinephrine greater than (+)isoproterenol. In case of aorta, the order was (-)isoproterenol greater than (-)epinephrine greater than (-)norepinephrine. The competition by (+/-)bisoprolol (beta 1-selective antagonist) and ICI 118,551 (beta 2-selective antagonist) for [125I](-)iodocyanopindolol binding sites in coronary artery resulted in nonlinear Hofstee plots (beta 1:beta 2 = 90%:10%). In case of aorta, linear Hofstee plots were obtained. From these results, we conclude that coronary beta-receptors in pigs are predominantly of beta 1-type, while those of aorta are of beta 2-type; regarding the relative population of adrenoceptors, coronary artery is beta-dominant (beta/alpha = 11), while aorta is alpha-dominant (beta/alpha = 0.02); compared with alpha-adrenoceptors, coronary artery has a greater number of [3H]nitrendipine binding sites (nitrendipine/alpha-adrenoceptor = 23) than aorta (nitrendipine/alpha-adrenoceptor = 0.14).", 
    "37": "Beta-adrenoceptors have been discovered on the surface of cells of leukaemia L1210 and its variant resistant to sarcolysine (D, L-melphalan). One type of functionally active receptors with dissociation constant Kd for L-[3H] dihydroalprenolol about 0.02 nM and 360 receptors per cell have been revealed in leukaemia L1210 cells. In the resistant cells two types of functionally inactive receptors with Kd1 approximately 0.02 nM (420 receptors per cell) and Kd2 approximately 2.5 nM (3000 receptors per cell) have been revealed. This property of beta-adrenoceptors may be one of the causes of tumour cell resistance to sarcolysine.", 
    "38": "Alkaline secretion measured under basal conditions in the intact stomach of conscious dogs averaged 47 mumol/30 min and was about twice lower than that recorded in the proximal (approximately 7 cm long) portion of the duodenum. Vagal excitation elicited by sham feeding and insulin resulted in a marked stimulation of alkaline secretion both from the stomach and the duodenum. Atropine significantly reduced gastric and duodenal alkaline secretion under basal state. It abolished gastric and diminished duodenal alkaline response to sham feeding and insulin hypoglycemia, while propranolol was without significant influence. Indomethacin reduced by approximately 75% basal duodenal alkaline secretion but did not prevent the increment in alkaline response to vagal stimulation. We postulate the existence of the cephalic phase of gastroduodenal alkaline secretion, which seems to be cholinergically dependent in the stomach and partly of noncholinergic and nonadrenergic character but prostaglandin dependent in the duodenum.", 
    "39": "Six normal human subjects each underwent sequential 80-min infusions of saline and epinephrine (EPI) at 0.55 and 2.75 micrograms X min-1 X m-2 to determine the role of EPI in the control of atrial natriuretic hormone (ANH) in humans. Plasma immunoreactive-ANH (IR-ANH) levels nearly doubled in response to the infusion of EPI at 0.55 microgram X min-1 X m-2 (P less than 0.05) and then plateaued; heart rate accelerated significantly (P less than 0.01) with increasing plasma EPI levels, whereas systolic blood pressure increased only with higher plasma EPI levels (P less than 0.05). To determine whether beta-adrenergic mechanisms mediate the EPI-induced increase in IR-ANH, six additional subjects each received infusions on two separate days of saline for 240 min and the beta-adrenergic antagonist propranolol followed by propranolol plus EPI at 2.75 micrograms X min-1 X min-2 each for 80 min. Neither saline nor propranolol plus EPI caused a significant increase in plasma IR-ANH. We conclude that EPI increases plasma IR-ANH through beta-adrenergic mechanisms in humans. beta-Adrenergic-mediated increases in plasma IR-ANH levels appear to be unrelated to changes in the heart rate.", 
    "40": "Effects of catecholamines and osmotical and physical stimuli on the induction of anti-sheep red blood cells (SRBC) plaque-forming cells (PFC) were investigated in (C57BL/6 X BALB/c)F1 mice in vivo and in vitro. The anti-SRBC PFC from mice immunized with 5 X 10(7) SRBC was markedly increased by daily s.c. injections of epinephrine. The enhancement of PFC by epinephrine was completely blocked by preadministration with propranolol and hexamethonium, but not with phentolamine. The PFC was increased by osmotic and physical stimuli given once a day for 4 days after immunization with SRBC. The enhancement of PFC by these stimuli was completely blocked by preadministration with propranolol and hexamethonium. The enhancement of PFC by physical stimuli was observed in nonimmunized mice when spleen cells from stimulated mice were cultured with SRBC in vitro. In normal mice, the enhancement of PFC was observed 2 hr after one physical stimulation. However, spleen cells from mice given two physical stimuli did not show the enhancement of PFC after treatment with anti-Thy-1.2 antibody and complement, nor after removal of nonadherent cells. Next, the serum obtained from mice 30 to 60 min after a physical stimulation enhanced PFC of normal mice spleen cells in vitro, but the enhancement was abolished by the addition of propranolol. The enhancement of anti-SRBC PFC by s.c. injection of epinephrine suggested that the autonomic nervous system, especially the sympathetic nervous system, was activated by a local stimulus effect of the injection. This enhancement of anti-SRBC PFC appear to be due to the activation of antigen non-specific helper T lymphocytes by the beta-actin of endogenous catecholamines from the adrenal gland.", 
    "41": "Recent studies have disclosed a novel intraovarian paracrine system whereby catecholestrogens [e.g. 2-hydroxyestradiol (2-OH-E2)], synthesized locally from estradiol (E2) can stimulate progesterone secretion by granulosa cells (GC). Since these studies suggested that effects of 2-OH-E2 were discrete from those of E2, the present studies were undertaken to determine if the effects of 2-OH-E2 could be mediated through or interact with the catecholamine response system of GC. First, the effects of 2-OH-E2 were compared with those of E2 and epinephrine (EPI) using undifferentiated porcine GC. After 4 days of treatment, saturating concentrations of EPI (1 microgram/ml), 2-OH-E2 (4 micrograms/ml), and E2 (1 microgram/ml) stimulated progesterone production per cell 2-, 9-, and 10-fold, respectively. Saturating doses of EPI plus 2-OH-E2 or EPI plus E2 caused further significant increases in progesterone production above the effects of any single treatment, and the effects of EPI plus 2-OH-E2 were significantly greater than that of EPI plus E2. Isoproterenol mimicked the effect of EPI. Neither propranolol (a beta-antagonist) nor phentolamine (an alpha-antagonist) blocked the effects of 2-OH-E2, suggesting that effects of 2-OH-E2 were not mediated through alpha- or beta-adrenergic receptors. Collectively, these data suggest that 2-OH-E2, beta-adrenergic agonists, and E2 use separate response systems. To further evaluate the interaction between catecholamines and 2-OH-E2, GC were treated with increasing doses of 2-OH-E2 with or without EPI or isoproterenol. EPI and isoproterenol caused a synergistic increase in progesterone production above that induced by all doses of 2-OH-E2 along (average 3.8 +/- 0.7- and 3.2 +/- 0.4-fold enhancement for EPI and isoproterenol, respectively). This synergistic effect was blocked with addition of propranolol, indicating a beta-adrenergic mediation for the catecholamine portion of this effect. Studies using the catechol-O-methyltransferase inhibitor, U-0521, and the O-methyl derivative of EPI, metanephrine, suggested that catechol-O-methyltransferase present in GC dramatically reduces the potency of EPI, but is not involved in the synergism between EPI and 2-OH-E2. In conclusion, 2-OH-E2 is a more efficacious stimulator of progesterone secretion than catecholamines and synergizes with beta-adrenergic agonists to further stimulate progesterone production by GC. The mechanism by which catecholamines and 2-OH-E2 interact within GC is unknown.4+owever, this catecholamine/2-OH-E2 interaction", 
    "42": "The aim of this study is to evaluate the effects of chronic beta-blocking therapy (atenolol 100 mg/d) on ECG and ECG indexes of left ventricular hypertrophy (LVH) in hypertensive patients. Seventy one subjects with essential hypertension (mean age 47 y) were studied for 5 years. Sokolow-Lyon voltage criteria for ECGLVH (S wave in V1 plus R wave in V5 greater than or equal to 35 mm) were employed in: 38 treated patients with ECGLVH, 12 treated patients without ECGLVH and 21 untreated patients with ECGLVH. Beta-blocking therapy significantly reduced blood pressure (BP) in the treated patients. In the patients with ECGLVH, treatment significantly improved Sokolow-Lyon Index (SLI) reducing it from 55.04 +/- 16.2 mm to 47.6 +/- 15.04 mm (p less than 0.05) but only 11.4% of the treated patients returned within the normality range (SLI less than 35 mm). No significant change was present in the treated patients without ECGLVH. On the contrary, the group of untreated patients showed an increase in SLI from 45.19 +/- 7.08 mm to 50.52 +/- 11.09 mm (p less than 0.05) and no change in hypertension levels. We conclude, therefore, that: ineffective BP control allows progression of LVH; BP reduction by beta-blocking drugs reduces LVH but does not produce complete regression of the hypertrophy, if not in the early stages; if no LVH is present, BP control by these drugs prevents LVH. We emphasize the importance of early detection and treatment of hypertension.", 
    "43": "A new continuous-wave Doppler device is described, which has the capability of measuring peak aortic blood velocity and acceleration noninvasively in the ascending aorta of patients. To test the accuracy of the device, blood velocity and acceleration in the ascending aorta were compared with measurements obtained using an electromagnetic flowmeter in 16 open-chest anesthetized dogs. The Doppler probe was hand held directly on the aorta. Aortic flow was measured with a cuff electromagnetic flow transducer placed at the root of the aorta. Isoproterenol and propranolol, sometimes in combination with lidocaine, were administered intravenously to augment or reduce left ventricular contractile performance. Values of peak velocity, measured with the Doppler, corresponded closely to values measured with the electromagnetic flowmeter (r = 0.95). Values of peak acceleration also corresponded closely with the electromagnetic flow measurements (r = 0.96). The results indicate that valid measurements of blood acceleration in the ascending aorta, as well as blood velocity, can be obtained with continuous-wave Doppler.", 
    "44": "The antihypertensive efficacy of timed-release diltiazem was compared with propranolol in a randomized, double-blind study of 40 patients with mild to moderate hypertension. Patients (diltiazem = 17; propranolol = 9) had echocardiograms at baseline and after 6 months of therapy to determine left ventricular mass, end-systolic stress, total peripheral resistance, and cross-sectional area index. Diltiazem lowered the blood pressure (152/98 to 134/83), as propranolol did (155/98 to 150/85). Diltiazem caused a significant reduction in left ventricular mass (215.1 +/- 56.3 to 175.7 +/- 54.7 g; p less than 0.0007) and in cross-sectional area index (5.7 +/- 1.0 to 4.8 +/- 1.1 cm2; p less than 0.002). Propranolol caused no change in mass (227.5 +/- 45.6 to 227.4 +/- 54.0) and no change in cross-sectional area index (5.3 +/- 0.8 to 5.5 +/- 1.2). Comparisons between diltiazem and propranolol showed a significantly greater decrease in mass with diltiazem (p less than 0.03) and cross-sectional index (p less than 0.015). Diltiazem proved to be safe and equally efficacious in blood pressure control and significantly better in reducing indices of mass hypertrophy than propranolol.", 
    "45": "In 20 patients with mild or moderate essential hypertension who responded favorably to indenolol antihypertensive therapy, echocardiography was performed in the basal condition and 6 and 12 months after the beginning of permanent antihypertensive treatment. Indenolol induced a significant decrease in blood pressure, from a basal value of 170 +/- 3/100 +/- 8 mmHg to 142 +/- 4/87 +/- 2 mmHg after 6 months (p less than 0.01) and to 133 +/- 4/84 +/- 2 mmHg after 1 year (p less than 0.01), and in heart rate, from 72 +/- 5 to 61 +/- 3 bpm after 6 months (p less than 0.01) and to 60 +/- 2 bpm after 1 year (p less than 0.01). Simultaneously, there was a significant reduction in cardiac output (from 6.3 +/- .4 to 5.7 +/- .2 liters/min after 6 months, p less than 0.05, and to 5.6 +/- .2 liters/min after 1 year, p less than 0.01), due to a reduction in heart rate, increased stroke volume, and improved left ventricular performance after indenolol. Total peripheral resistance was also reduced, although statistical significance was not attained. However, a significant inverse correlation was found between the initial value of cardiac output and total peripheral resistance and the changes in these parameters induced by indenolol treatment (cardiac output: r = -0.824 and -0.855, total peripheral resistance: r = -0.876 and -0.899 at 6- and 12-month controls, respectively, all p less than 0.001). Finally, there was a parallel decrease in left ventricular wall and septal thickness and estimated left ventricular mass in patients with left ventricular hypertrophy, whereas no change in left ventricular anatomy could be detected in patients with normal left ventricular mass.", 
    "46": "Glaucoma is described, and the chemistry, pharmacology, pharmacokinetics, clinical efficacy, adverse effects, and dosage and administration of betaxolol and levobunolol in comparison with timolol are reviewed. Betaxolol and levobunolol are two beta-adrenergic blocking agents being marketed as ophthalmic solutions for treatment of primary open-angle glaucoma (POAG) and ocular hypertension (OHT). Betaxolol is a relatively cardioselective beta-adrenergic blocker, while levobunolol is a nonselective beta-adrenergic blocking agent. Double-blind comparative trials have suggested that betaxolol has an equal to slightly lower efficacy and levobunolol has equal efficacy in reducing intraocular pressure (IOP) compared with timolol, the first ophthalmic beta blocker. A mean reduction in intraocular pressure of 15-35% occurs with both betaxolol and levobunolol and is reported to be maintained with prolonged use. Betaxolol is associated with a higher (25%) incidence of local ocular adverse reactions than timolol. However, betaxolol produces less systemic beta 2- and possibly beta 1-adrenergic receptor blockade than either timolol or levobunolol. Betaxolol may be relatively safer to use in patients with reactive airway disease than either timolol or levobunolol. Levobunolol causes a similar to greater incidence of local ocular adverse reactions and similar systemic beta blockade compared with timolol. Levobunolol may possibly be longer acting than timolol, allowing more patients to be controlled by once-daily dosing. Betaxolol and levobunolol appear to be similar to timolol in controlling IOP in patients with POAG and OHT; additional experience with these agents is needed to assess the advantages and disadvantages of each agent.", 
    "47": "The hyperglycemic effects of vertebrate glucagon, octopamine and noradrenaline, are depressed when propranolol or somatostatin is simultaneously injected into emerging adult worker bees. The inhibitory action of the peptidic antagonist (somatostatin) is more marked against the peptidic agonist (glucagon) and the action of the aminergic antagonist (propranolol) is more marked against the aminergic agonist (octopamine). Somatostatin seems to be inactive against the hyperglycemic effects of cyclic AMP itself. Lastly, octopamine and cAMP might share a common stimulatory activity towards the honeybee's hemolymph trehalases.", 
    "48": "The hypothesis that the phenoxypropanolamine derivative CGP 361 A possesses anxiolytic activity was examined in 80 female healthy volunteers. Each volunteer received the treatment under double-blind conditions as part of a 1-way analysis of variance design. The medication factor had 4 levels (CGP 361 A, propranolol, diazepam and placebo). Stress was induced by asking subjects to deliver a free speech in front of a video camera. The anxiety was measured using adjectives list, state-trait-anxiety inventory and visual analogue scales. The physiological equivalents observed were pulse rate and skin resistance. The results support the hypothesis that a single dose of 10 mg CGP 361 A has a higher anxiolytic effect than 10 mg propranolol, 5 mg diazepam and placebo, with the peripheral beta-blocking effects (established by pulse rate) being no stronger than with propranolol. No subjective or objective sedation has been determined under the different drug conditions.", 
    "49": "Effects of nipradilol on hemodynamics and transmural energy metabolism of underperfused (ischemic) canine hearts were investigated. The ischemic heart was prepared by constricting a tube connecting the circumflex coronary artery with the carotid artery for 10 min so that the perfusion pressure (CPP) was reduced to 30 mmHg. The reduction in CPP resulted in decreases in coronary blood flow (CBF) by 70%, regional myocardial contractile force (MCF) by 30%, myocardial ATP contents by 32% (inner layer)-22% (outer) and creatine phosphate by 75% (inner)-60% (outer). Increases in the left ventricular end diastolic pressure (LVEDP) by 4.8 mmHg, myocardial inorganic phosphate contents by 1.9 times (inner)-1.3 (outer) and lactate by 4.3 times (inner)-2.4 (outer) were also observed. In dogs with normal hearts, an infusion of nipradilol (10 micrograms/kg/min, i.v., for 15 min) decreased CPP by 25%, CBF by 40%, cardiac effort index by 45% and MCF by 30 to 40%, and it slightly increased LVEDP without affecting myocardial high-energy phosphate and lactate levels. In ischemic hearts, nipradilol infusion starting 5 min before ischemia attenuated the ischemia-induced elevation of LVEDP to 1.8 mmHg, and the ischemia-induced changes in high-energy phosphate contents to 1/2 (inner)-1/3 (outer) and changes in lactate to 1/6 (inner)-1/10 (outer). These results indicate that nipradilol improves the ischemic derangement of both transmural energy metabolism and hemodynamics.", 
    "50": "CV-3988 inhibited the vascular permeability increase induced by C16-PAF and C18-PAF in rat skin in a dose-dependent manner. The inhibition was shown to be specific and competitive with PAF on its receptor by the following observations: parallel shift of the dose-response curve; crossing of double reciprocal plots on the intersection of the ordinate; and no inhibition on other autacoids such as bradykinin, histamine, 5-hydroxytryptamine and LTC4. PAF-induced blood pressure fall in rats was also suppressed by pretreatment with CV-3988 selectively.", 
    "51": "1 The effects of dopamine and both DA-1 and DA-2 dopamine receptor agonists have been studied on the contractile force of electrically driven guinea-pig left atria and frequency of spontaneously beating right atria. 2 Pretreatment of animals with reserpine caused a parallel rightward shift of the concentration-response curve to dopamine of either preparation. 3 Propranolol, but not domperidone, shifted to the right the dose-response curve for the positive inotropic and chronotropic effects of dopamine. 4 Neither apomorphine, fenoldopam, bromocriptine nor piribedil had effects on the frequency and contractile force of the isolated guinea-pig atria. 5 These results suggest that DA-1 and DA-2 dopamine receptors are neither directly nor indirectly (prejunctional effect) involved in the inotropic and chronotropic effects of dopamine in isolated guinea-pig atria.", 
    "52": "In order to compare the medium term antihypertensive effectiveness and tolerability of atenolol with those of bopindolol (LT 31-200), a new non-selective beta-blocker with slight PAA (partial agonist activity), a randomized double-blind study was performed. Thirty-one outpatients with mild-to-moderate essential hypertension (WHO stage I-II) were enrolled and after a placebo run-in randomly allocated to bopindolol (1 to 4 mg/day) or atenolol (50 to 200 mg/day). The dose was titrated according to the individual pressor responses, and thereafter it was kept constant until the end of the treatment (12 weeks). Both drugs induced statistically significant decreases in SBP, DBP and HR, both in resting conditions and during an ergometric test. Accordingly, most patients achieved the main goal of the therapy, i.e., supDBP less than or equal to 90 mmHg, 11/15 (74%) with bopindolol versus 8/13 (62%) with atenolol. There were no significant differences between the effects of the two compounds. Resting airway resistance (expressed as Peak Expiratory Flow) was not influenced by the treatments. The antihypertensive efficacy was still evident after 12 months in 8 patients who were evaluated for non-comparative long-term effectiveness of bopindolol monotherapy, and improvements in plasma lipid profiles were also observed. Side effects were relatively mild and transient, with two patients in the atenolol group discontinuing therapy (one for inefficacy and one because of undesirable reactions) and one dropped out in the bopindolol group (late evidence of not fulfilling inclusion criteria).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "53": "Comparative efficacy of cardioselective beta-adrenoceptor blocker (atenolol), non cardioselective beta-adrenoceptor blocker (propranolol), alpha-adrenoceptor blocker (prazosin) and combined alpha plus beta-adrenoceptor blocking agent (labetalol) on cold stress and hand grip exercise-induced increase in arterial blood pressure and heart rate was studied in 7 healthy volunteers. The design of the trial was controlled, randomized, double blind and crossover. All the 4 drugs produced a fall in both supine and sitting systolic as well as diastolic blood pressure. Basal heart rate was reduced by propranolol and atenolol whereas prazosin and labetalol did not produce any change. The increase in both systolic and diastolic blood pressure induced by cold stress was significantly (p less than 0.01) reduced by labetalol, prazosin and atenolol in the decreasing order of efficacy. The increase in systolic blood pressure due to hand grip exercise was reduced significantly (p less than 0.05) by all the 4 drugs and the most effective drug was labetalol. However, the increase in diastolic blood pressure due to hand grip exercise was not reduced significantly by any of the drugs. Therefore, combined alpha and beta-receptor antagonist is more effective in reducing the spikes of blood pressure rise due to these stressful conditions as compared to pure alpha or beta-adrenoceptor antagonists.", 
    "54": "An experimental model of cirrhosis was developed in the rat to assess the effect of disease and pharmacological manipulation on blood flow, shunting and portal pressure. With progression in the severity of histological cirrhosis there was a steady fall in effective liver blood flow as measured with radioisotope labelled colloid. This corresponded to a rise in portal pressure and shunting with a close correlation between the two (r = 0.7, p less than 0.01). In control animals and when portal hypertension was caused by extrahepatic obstruction, beta-blockade with propranolol, but not selective beta 2 blockade, significantly decreased liver blood flow. With cirrhosis there was a variable response to propranolol depending on the histological severity of disease, the height of portal pressure and degree of shunting. There is a possibility therefore that a potential may exist for lowering portal pressure by manipulating intrahepatic shunting.", 
    "55": "The possible regression of left ventricular hypertrophy (LVH) during treatment with diuretics and/or beta blockers was assessed in 78 hypertensive patients by echocardiography. Five groups of patients were treated, respectively, with diuretics alone, chlorthalidone plus SR oxprenolol, acebutolol followed by atenolol, timolol alone, or atenolol alone. All patients, except those receiving acebutolol had a significantly reduced LV mass within 12 months. Acebutolol did not modify LV mass even after 24 months, in spite of its antihypertensive efficacy. The reduction of LV mass was due to a decrease in wall thickness after administration of beta blockers and a decrease in LV dimension after chlorthalidone. Normalization of LV mass (less than 130 g/m2) occurred only in 31% of patients. LV mass was not significantly modified in patients with normal mass in pretreatment condition. The decrease of LV mass correlated with a decrease in cardiac output but not with the reduction in blood pressure. In conclusion, LV systolic function showed a tendency toward improvement after long-term antihypertensive therapy.", 
    "56": "Two hundred and one patients with essential hypertension, whose supine diastolic blood pressure (SDBP) was greater than or equal to 95 mmHg following 2 weeks of treatment with the optimal dose of a beta blocker-diuretic combination (Phase 1), were randomly assigned to the addition of either 25 or 50 mg captopril BID for 6 weeks (Phase 2). At the end of Phase 2, the dose of captopril was doubled in the patients not normalized (SDBP greater than or equal to 95 mmHg) and maintained in the others (SDBP less than 95) for an additional 4 weeks (Phase 3). At the end of Phase 3, the beta blocker was withdrawn in the normalized (SDBP less than 95 mmHg) patients, and captopril plus diuretic was given for 4 weeks (Phase 4). The addition of captopril at either dose level led to a significant fall (p less than 0.01) in standing and supine diastolic and systolic blood pressure after the first 2 weeks of treatment. There was no significant difference in response between the two dose levels of captopril. At the end of Phase 2, 59.4% and 55.8% of patients, respectively, assigned to 25 and 50 mg captopril BID, were normalized. Doubling the dose of captopril (Phase 3) led to approximately an additional 30% of patients being normalized. At the end of Phase 4 (captopril plus diuretic) the SDBP was still less than 95 mmHg in 63% of patients, whereas it was increased in the others. Side effects were noted in 10 patients (5%). The incidence was similar in each treatment group, and a total of four patients (2%) were withdrawn due to side effects.", 
    "57": "The purpose of this study was to investigate the receptor type mediating dopamine-induced forearm vasodilatation following alpha-adrenoceptor blockade. Forearm blood flow (FBF) was measured using venous occlusion plethysmography in normal volunteers. Intra-arterial (i.a.) dopamine alone produced variable and small changes in FBF. However, following alpha-adrenoceptor blockade with phenoxybenzamine, dopamine infusion resulted in forearm vasodilatation in the infused arm. This effect was not antagonized by the beta-adrenoceptor antagonist propranolol, but was antagonized by the vascular dopamine receptor antagonist, sulpiride, the (d) enantiomer being more active than the (l). It is concluded that i.a. dopamine induces forearm vasodilatation following alpha-adrenoceptor blockade by an action on vascular dopamine (DA1) receptors similar to those described in the renal and mesenteric vasculature of other species.", 
    "58": "Between July 1983 and January 1986, 54 patients with open-angle glaucoma or ocular hypertension were treated for 3 months with 2% pilocarpine hydrochloride (given four times daily) and one of two beta-adrenoceptor blocking drugs, levobunolol hydrochloride (0.5% [17 patients] or 1% [19 patients]) or 0.5% timolol maleate (18 patients), given twice daily. Before entry into the study all patients had had stable intraocular pressure (IOP) with treatment with 0.5% timolol and 2% pilocarpine. Stable IOP was successfully maintained in up to 88% of the patients in the two levobunolol-pilocarpine groups and in 83% of those in the timolol-pilocarpine group. Two patients experienced adverse reactions: one, who received timolol and pilocarpine, suffered blepharoconjunctivitis, and the other, who received 1% levobunolol and pilocarpine, experienced bradycardia. The results indicate that the levobunolol-pilocarpine regimens were as safe and effective as the timolol-pilocarpine regimen in stabilizing IOP.", 
    "59": "Effects of nipradilol which is a new beta-adrenoceptor blocking agent endowed with nitroglycerin-like vasodilator actions, its denitrated derivative (denitro nipradilol) and propranolol on abnormalities of regional myocardial shortening produced by partial occlusion of the left circumflex coronary artery (LCX) were studied in anaesthetized open-chest dogs. In the presence of LCX stenosis, nipradilol (0.1 mg kg-1, i.v.) produced marked decreases in heart rate and LVdP/dt without a significant increase in left ventricular end-diastolic pressure (LVEDP). It improved impaired myocardial segment shortening and restored normal cardiac lactate metabolism. Denitro nipradilol (0.2 mg kg-1 i.v.) and propranolol (0.2 mg kg-1 i.v.) both caused similar haemodynamic changes to nipradilol but also produced a significant increase in LVEDP. However, improvement by these two agents of regional dysfunction in the ischaemic myocardium was comparable to those seen with nipradilol. All three agents markedly inhibited isoprenaline-induced tachycardia, but vehicle did not. Atrial pacing abolished the beneficial effect of nipradilol on myocardial shortening in the ischaemic region without affecting other haemodynamic parameters. These results indicate that nipradilol alleviates acute myocardial ischaemia produced by coronary stenosis with similar efficacy to denitro nipradilol and propranolol suggesting, that a major part of the beneficial effect of nipradilol may be attributable to its beta-adrenoceptor blocking action.", 
    "60": "Experiments were performed on chloralosed cats with ligated adrenal glands. The cervical vagi were cut and arranged for electric stimulation. The gastric lumen was continuously perfused, and the secretions of H+ and HCO3- were calculated from pH/pCO2 measurements in the perfusate. Gastric motility was recorded as changes in hydrostatic pressure within the perfusion system. Mucosal HCO3- secretion into a duodenal segment, distal to the papilla of Vater and Brunners gland area, was titrated in situ by a pH-stat equipment. Animals pretreated with various adrenoceptor blockers or splanchnicotomy were compared with control animals with intact sympatho-adrenergic system. Basal gastric motor activity, H+ and HCO3- secretions, as well as duodenal HCO3- secretion were not influenced by prazosin, propranolol or splanchnicotomy. Yohimbine increased significantly basal gastric HCO3- secretion, but did not influence basal gastric motor activity, H+ secretion or duodenal HCO3- secretion. Vagal stimulation in yohimbine-treated or splanchnicotomized animals induced significantly larger gastric contractions, HCO3- secretory and duodenal HCO3- secretory responses than in the controls, whereas these responses to vagal stimulation were small in prazosin- or propranolol-treated animals. Vagally induced gastric H+ secretory responses were significantly larger in propranolol-treated animals than in controls, whereas prazosin-treated, yohimbine-treated or splanchnicotomized animals in this regard did not differ from the controls. The results suggest the existence of a sympathetic, probably alpha-2-adrenergic, inhibition of vagally induced gastric contractions as well as of the gastric and duodenal HCO3- secretions.", 
    "61": "The influence of intralimbic and intrahypothalamic application of catecholamine-related compounds on the release of neuronally localized corticosterone in the central amygdala, ventral hippocampus and medial hypothalamus was investigated under in vivo and in vitro conditions. It is reported that agonists and antagonists of the alpha-adrenergic system did not affect the release of corticosterone in the brain areas studied. In contrast, the beta-adrenoreceptor agonist isoprenaline markedly enhanced the release of corticosterone. This response is prevented in the presence of the beta-adrenoreceptor antagonist propranolol. The data reveal that limbic and hypothalamic beta-adrenoreceptors play a role in the regulation of corticosterone release and suggest a functional interaction between catecholaminergic and corticosterone releasing neurons in forebrain areas.", 
    "62": "We sought to elucidate the receptor subtype through which endogenous norepinephrine suppresses epileptogenesis in the rat kindling model. To this end we examined the effects of systemically administered selective antagonists and an alpha-2 agonist on kindling development and on kindled seizures. The alpha-2 adrenergic antagonists idazoxan, yohimbine and rauwolscine (0.1-10.0 mg/kg i.p.) dose-dependently facilitated amygdala kindling development. Central administration of idazoxan (20 micrograms/40 microliter i.c.v.) produced an equivalent facilitation. The facilitation was selective for alpha-2 antagonists because neither the alpha-1 antagonist corynanthine (0.1-10.0 mg/kg i.p.), nor the beta antagonist propranolol (0.1-10.0 mg/kg i.p.), nor the selective beta-1 antagonist ICI 89,406 (10 micrograms/40 microliter i.c.v.) nor the beta-2 antagonist ICI 118,551 (0.5-5.0 mg/kg i.p.) modified kindling development. The alpha-2 agonist clonidine (0.01-0.2 mg/kg i.p.) dose-dependently suppressed kindling development. In contrast to the effects on kindling development, neither the alpha-2 antagonists nor clonidine modified seizures elicited from previously kindled animals. We interpret the data to indicate that endogenous norepinephrine suppresses kindling development by activation of postsynaptic alpha-2 receptors. The selective inhibition of kindling development, but not kindled seizures, suggests that alpha-2 agonists may be effective antiepileptogenic, but not anticonvulsant, agents.", 
    "63": "Hemodynamic activities of dobutamine enantiomers were studied in either control rats or those infused with isoproterenol (400 micrograms/kg/hr) for 4 days. In control animals prazosin attenuated the effects of (+/-)-dobutamine on cardiac output by approximately 50%; remaining activity was blocked by propranolol. After isoproterenol infusion (+/-)-dobutamine was less efficacious and the blocking effects of prazosin were greater than 90%. Isoproterenol infusion had no effect on (-)-dobutamine-mediated (alpha-1 adrenoceptor agonist) increases in cardiac output and these actions were blocked by prazosin. By contrast, compared to (+/-)- and (-)-dobutamine, effects of (+)-dobutamine (beta adrenoceptor agonist) on cardiac output were modest, not altered by prazosin and were blocked by propranolol; (+)-dobutamine was inactive after isoproterenol infusion. (-)-Dobutamine increased systemic vascular resistance in both control and isoproterenol infused rats, whereas (+)-dobutamine was inactive. (+/-)-Dobutamine increased systemic vascular resistance only in isoproterenol-infused rats. All increases in systemic vascular resistance were blocked by prazosin. Neither (+/-)- nor (+)-dobutamine significantly altered stroke volume. By contrast, (-)-dobutamine resulted in prazosin-sensitive increases in stroke volume in both control and isoproterenol-infused rats. In control animals, (+/-)-, (+)- and (-)-dobutamine increased heart rate in a dose-dependent manner; chronotropic effects of (-)-dobutamine were less than those of either (+/-)- or (+)-dobutamine. Chronotropic effects were not demonstrable in isoproterenol-infused animals. These data support the notion that in control rats cardiac output may be increased by either alpha or beta adrenoceptor stimulation.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "64": "Evidence is increasing that many anesthetics and cardiovascular agents alter cellular Ca kinetics and flux. In prior work we demonstrated that the tachycardic effects of glucagon were significantly blunted by Ca channel blockade, but not by beta adrenergic receptor blockade. Thus, the chronotropic effects of glucagon may be dependent upon extracellular Ca levels. Based upon these observations, we tested the hypothesis that changes in circulating ionized Ca concentrations may alter glucagon's ability to increase heart rate in rats. In conscious normocalcemic rats, glucagon's tachycardic actions were dose related with peak effects obtained at 1 to 2 min and persisting approximately 10 min after 1.0 mg/kg of glucagon. The effects of altered Ca levels on glucagon tachycardia were evaluated in three groups of rats: 1) rats rendered hypercalcemic by the infusion of Ca chloride (10, 50 or 100 mg/ml/hr); 2) rats rendered hypocalcemic by infusion of the Ca chelator EDTA (15 or 30 mg/ml/hr); and 3) normocalcemic rats infused with saline. Normocalcemic rats had a mean ionized Ca level of 4.73 mg/dl. In rats, increasing Ca chloride doses resulted in increasing mean serum ionized Ca levels (5.24, 8.35 and 15.2 mg/dl, respectively), whereas increasing doses of EDTA produced progressive decreases in mean ionized Ca (3.62 and 2.13 mg/dl, respectively). Severe hypo (2.13 mg/dl)- or hypercalcemia (15.2 mg/dl) significantly blunted glucagon's chronotropic action (51 and 44%, respectively). From these data, we conclude that glucagon has its maximal tachycardic action at physiologic Ca levels (being blunted by both hyper- and hypocalcemia), indicating that this effect of glucagon is Ca dependent.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "65": "There is interest in knowing whether beta adrenergic antagonists or agonists, when administered systemically, can enter the brain to interact with central beta adrenergic receptors. To study this, the reduction in the radioactive content in the brain of rats after administration of (-)-[125I]iodopindolol (IPIN) by systemically administered beta agonists or antagonists was measured. Previous studies show that after the i.v. administration of IPIN the binding in vivo to various areas of the central nervous system has the characteristics expected of binding to beta adrenergic receptors. Of the antagonists tested, pindolol and butylpindolol showed potent interactions with beta receptors in both cortex and cerebellum whereas atenolol and practolol did not interact at doses up to 30 mg/kg. CGP-12177 showed moderate potency in inhibiting IPIN binding in vivo. We have shown previously that propranolol and alprenolol inhibit IPIN binding with high potency in cortex and cerebellum. At high doses, butoxamine, a beta-2 antagonist, reduced the binding of IPIN in the cerebellum but not in the cortex. Of the agonists tested, clenbuterol and prenalterol caused a significant dose-dependent reduction of the binding of IPIN, with clenbuterol being more potent. Isoproterenol, salbutamol, salmefamol and dobutamine had no effect. With the exception of CGP-12177, the affinity of the drugs for central beta adrenergic receptors measured in vitro was correlated significantly with their ability to inhibit IPIN binding in vivo whereas their degree of lipophilicity was not correlated significantly with potency in vivo. The inhibition of IPIN binding in vivo from brain areas can be used to evaluate whether drugs penetrate into brain and interact with central beta adrenergic receptors.", 
    "66": "Effects of bunazosin on the norepinephrine-induced electrical and mechanical activities of smooth muscles of the rabbit proximal urethra were investigated using microelectrode and tension recording methods. Responses to norepinephrine were mediated by activation of both alpha-1 and beta adrenoceptors. In the presence of propranolol, the norepinephrine-induced contraction increased and, with yohimbine, the phasic but not tonic contraction was only inhibited slightly. Contributions of the alpha-2 adrenoceptor to the norepinephrine-induced contraction were negligible. Bunazosin inhibited in a concentration-dependent manner both the phasic and tonic responses of the norepinephrine-induced contraction, and the concentration-response relationship for norepinephrine shifted to the right. The Schild plot obtained from measurements of tonic responses in this antagonism yielded a straight line with a slope of 0.96. The pA2 value for bunazosin was 8.39 and the KB value was 4.1 nM. Prazosin had similar effects (the corresponding values being 0.96, 8.21 and 6.2 nM, respectively). The mechanical response evoked by field stimulation was composed of cholinergic, noradrenergic alpha-1 and noncholinergic-nonadrenergic contractions and of a subsequent nonadrenergic-noncholinergic relaxation. Bunazosin inhibited the twitch contraction evoked by field stimulation more than did prazosin, albeit not completely. These results indicate that although the smooth muscle tone in the urethra is regulated by multiple neural factors, the elevation of the tone is regulated predominantly by activation of the alpha-1 adrenoceptors. Bunazosin has an antagonistic action on this receptor. The actions of bunazosin are discussed in relation to the clinical application in cases of inadequate micturition.", 
    "67": "Plasma ammonia and heart rate were measured in normal volunteers before, during and after an exercise test following administration of placebo, propranolol, pindolol, metoprolol and nadolol. Small changes in plasma ammonia occurred during exercise after placebo. However, all four beta-adrenoceptor antagonists produced considerably greater rises. This effect was most marked after propranolol with the response to pindolol, metoprolol and nadolol being similar and intermediate between placebo and propranolol. Resting heart rate was reduced by all the beta-adrenoceptor antagonists except pindolol. Exercise induced changes in heart rate were significantly reduced to a similar degree by all the beta-adrenoceptor antagonists.", 
    "68": "A double-blind, placebo-controlled study was performed to assess whether a new calcium antagonist, nisoldipine, in doses of either 5 mg or 10 mg daily, in combination with beta-adrenergic-blocking drugs (combination therapy) was more effective than beta-adrenergic-blocking drugs alone (single therapy) in the treatment of chronic stable angina. Treatments were assessed at two-week intervals, using exercise electrocardiography and patients' anginal diaries. A significant improvement in exercise capacity and reduction in anginal attacks occurred only during nisoldipine (10 mg daily) combination therapy compared with single therapy. Mean exercise time increased from 419 +/- 146 s (single) to 454 +/- 158 s (p less than 0.02) after combination therapy. Exercise time to onset of 1 mm ST-segment depression improved from 326 +/- 145 s (single) to 331 +/- 139 s after combination therapy, although the change was not significant. Mean number of anginal attacks decreased from 21 +/- 22 (single to 15 +/- 19 (p less than 0.01) during combination treatment, with an associated significant reduction in glyceryl trinitrate consumption. Adverse effects during combined therapy were minor and tolerable. Thus patients limited by exertional angina despite beta-adrenergic-blocking drugs may obtain supplemental relief of angina and myocardial ischemia with the addition of nisoldipine in a dose of 10 mg daily.", 
    "69": "Stress testing was carried out by two stressors, mental arithmetic and Sacks-Levy's test in randomized sequence, in 64 male patients with a mean age of 51 +/- 7 years in NYHA Classes I or II within 3 months after acute myocardial infarction. The stress profile was obtained after drug withdrawal by continuous recording of electrocardiogram, frontal electromyogram, and peripheral skin temperature and conductance. Blood pressure was measured each minute by cuff. The patients were subdivided into 4 groups of 16 each and were studied in an identical fashion after a 48-h oral treatment with propranolol 120 mg daily, atenolol 100 mg daily, chlordesmethyldiazepam 2 mg daily, or placebo. During stress, signs of myocardial ischemia or pump failure were not observed; minor arrhythmias were recorded. Cardiovascular activation was observed with significant increments (p less than 0.001) in heart rate, systolic and diastolic blood pressures in all 4 groups for both stressors with a slightly greater effect of mental arithmetic; Sacks' test was more effective on the frontal electromyograph response. Following beta blockade the stress profile of heart rate was significantly lower and flattened. The stress profile of blood pressure was also lower, but the reduction in the increment during stress was not significant. No differences were observed in the effects of the two beta blockers; no significant changes were evident in the stress profile of the noncardiovascular psychophysiologic indexes. Stress profiles were not altered by the benzodiazepine. In conclusion beta-blocker agents seem to be more useful than anxiolytic drugs in preventing cardiovascular activation induced by mental stress in patients with recent myocardial infarction.", 
    "70": "In a subacute experiment 7 apparently healthy volunteers received a daily oral dose of 5 mg nebivolol for seven days, followed by a seven-day washout period with placebo. From the first day during treatment with nebivolol, peak exercise heart rate and systolic blood pressure, as measured during a standardized submaximal treadmill exercise, significantly decreased by 15% and 19% respectively. A prolonged treatment for one week did not further increase the response of exercise heart rate and systolic blood pressure to nebivolol. However, the ratio of preejection period (PEPc) to left ventricular ejection time (LVETc), an indirect and valuable measure of left ventricular performance, progressively and significantly decreased during the seven-day treatment period with nebivolol from a mean value of 0.37 +/- 0.012 to 0.31 +/- 0.009. The improvement of systolic time intervals resulted from a shortening of the PEPc and a lengthening of the LVETc. At rest, heart rate did not change significantly with nebivolol, whereas both systolic and diastolic blood pressure gradually and significantly lowered. The postexercise LVETc significantly shortened during treatment with nebivolol, and this shortening was more pronounced after seven days of treatment. After discontinuation of treatment with nebivolol, all these effects persisted for more than thirty hours after the last intake and gradually returned to pretreatment values thereafter. From these data it appears that nebivolol effectively reduces blood pressure at rest and during exercise in healthy volunteers, beneficially influencing preload and afterload, as measured by systolic time intervals.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "71": "In earlier open studies, beta-blockers were found to be effective in the treatment of neuroleptic-induced akathisia. In the present study, 16 patients with severe neuroleptic-induced akathisia successively received low doses of three beta-blockers--propranolol, sotalol, and betaxolol. There was rapid and complete improvement in seven of 16 patients (and partial improvement in three patients) treated with betaxolol. The efficacy of propranolol and betaxolol and failure of sotalol in treating neuroleptic-induced akathisia suggest a central mechanism of action.", 
    "72": "Adrenergic stimulation of transmural ion transport was identified and characterized in primary cultures of avian salt gland. Adrenergic activation was mediated by beta-receptors since stimulation of the short-circuit current (Isc) was blocked by propranolol but not phentolamine. The Isc's elicited by isoproterenol, epinephrine, and norepinephrine were dose dependent, with respective EC50 values of 1.5 X 10(-8) M, 5.0 X 10(-6) M, and 1.1 X 10(-5) M. The apparent Ki for propranolol inhibition after isoproterenol stimulation was 7.5 X 10(-10) M. 8-Br cyclic AMP (8-Br cAMP) and forskolin-elicited Isc's that were insensitive to propranolol, were potentiated by theophylline, and inhibited by furosemide or ouabain. Isoproterenol also induced an increase in ouabain-sensitive respiration in acutely dispersed cells from salt-stressed juvenile or unstressed adult animals, but not in fully salt-stressed adults. The data indicate that, in addition to the well-established cholinergic receptors, beta-adrenergic receptors can control ion transport in these glands. Furthermore, the results suggest for the first time that an intracellular effector pathway involving cAMP is present.", 
    "73": "Although patients with thyrotoxicosis improve clinically after treatment with beta-adrenergic blocking drugs, it has never been established whether the hypermetabolism and body protein wasting caused by thyroid hormone excess are actually mediated by adrenergic mechanisms. To evaluate this issue, we measured basal energy expenditure, epinephrine-stimulated calorigenesis, and leucine kinetics (an index of body protein catabolism) in six normal volunteers before and after triiodothyronine (T3) administration (150 micrograms/d for 1 week). Serum T3 rose nearly threefold (P less than 0.001) during T3 administration, producing significant increases in basal metabolic rate (21%, P less than 0.001), nitrogen excretion (45%, P less than 0.001), and leucine flux (45%, P less than 0.01). In response to epinephrine infusion, the absolute rise in metabolic rate above basal was 57% greater in the thyrotoxic condition (P less than 0.02). Although beta-adrenergic blockade with intravenous propranolol totally abolished the calorigenic response to epinephrine, it had no detectable effect on either the accelerated basal metabolic rate or the augmented body protein catabolism caused by thyroid horomone excess. Our data suggest that in the basal, resting state, the increased metabolic rate and accelerated protein breakdown caused by thyroid hormone are not adrenergically mediated. However, under nonbasal conditions (when sympathetic activity is stimulated), enhanced responsiveness to catecholamine calorigenesis may exaggerate the hypermetabolic state and thereby contribute to weight loss and other clinical manifestations of thyrotoxicosis. This mechanism may explain the clinical efficacy of beta-adrenergic blocking agents in the treatment of thyrotoxicosis.", 
    "74": "A series of para-substituted phenoxypropanolamines has been synthesized and tested for beta-adrenoceptor blocking activity. Some derivatives (8, 11, 12, 20, 21) exhibited greater in vitro potency than the reference drugs metoprolol and propranolol. This series, in contrast to propranolol but similar to metoprolol, possesses cardioselectivity. The 3-[p-[(cycloalkylmethoxy)ethyl]phenoxy]-1-substituted-amino-2-prop anol derivatives 8 (cyclopropylmethoxyethyl: betaxolol) and 11 (cyclobutylmethoxyethyl) produced antihypertensive effects in spontaneously hypertensive rats. Betaxolol (Kerlon, 8) was found to exhibit an appropriate preclinical pharmacological and human pharmacokinetic profile (elevated oral bioavailability and prolonged plasma half-life) for the treatment of chronic cardiovascular diseases such as hypertension and angina.", 
    "75": "The systemic effect of three beta-blocking eyedrops was compared in a placebo-controlled, double-blind trial in 12 healthy male volunteers. Each subject received successively each treatment in random order at weekly intervals. The eyedrops administered were as follows: 0.5% timolol, 2% carteolol, 0.6% metipranolol, and placebo. We evaluated the intraocular pressure and systemic beta-blockade 3 hours after a single administration of one eyedrop in each eye. The systemic beta-blocking effect was evaluated by the isoproterenol sensitivity test, that is the dose of isoproterenol required to increase resting heart rate by 25 bpm (I25). Each beta-blocking eyedrop antagonized the chronotropic effect of isoproterenol. I25 for placebo was 3.1 +/- 0.5 micrograms, for metipranolol 5.2 +/- 0.9 micrograms (P less than 0.005), for timolol 10.9 +/- 1.9 micrograms (P less than 0.001), and for carteolol 39.6 +/- 5.4 micrograms (P less than 0.0005). Each treatment significantly decreased the intraocular pressure: metipranolol 3.6 +/- 0.4 mm Hg (P less than 0.001), timolol 2.44 +/- 0.4 mm Hg (P less than 0.01), and carteolol 2.38 +/- 0.48 mm Hg (P less than 0.01) compared with placebo. The resting heart rate and blood pressure were not influenced by the treatments. Even though the results might be different in the case of an earlier or a later time of evaluation or chronic administration, we believe that the isoproterenol sensitivity test may be used to evaluate the systemic effect of beta-blocking eyedrops.", 
    "76": "This article reviews controlled trials of medical therapy for coronary artery spasm. The calcium antagonists, either alone or in combination with long-acting nitrates, are effective therapy for patients with coronary artery spasm. These drugs definitely decrease angina and the frequency of ischemic ST shifts recorded during continuous electrocardiographic monitoring. Therapy is still relatively nonspecific, however, since the mechanism(s) that lead to spasm remain unknown. Interestingly, the initial response to therapy is similar regardless of the presence or absence of severe coronary artery disease accompanying spasm. Drugs that block adrenergic or serotonin receptors or that alter platelet aggregability or prostaglandin production have been ineffective in relieving angina or decreasing the frequency of ischemic ST shifts. Patients with resting angina syndromes are a heterogeneous group; many do not have coronary spasm since other mechanisms also precipitate ischemic episodes at rest. Prevention of angina or ischemic ST shifts may not necessarily prevent acute myocardial infarction and sudden cardiac death. Both initial and long-term therapies should be individualized according to a detailed clinical and angiographic assessments of each patient.", 
    "77": "Whether or not the kidney is involved in the genesis of hypertension in an individual patient, it becomes a major determinant of the response to antihypertensive therapy once a treatment strategy is adopted. The major mechanisms through which the kidney influences blood pressure are renin release and sodium retention, either together or separately, but additional mechanisms may also contribute. When sodium intake is restricted or a diuretic is used, the reactive increase in plasma renin activity makes a substantial contribution to limiting the decrease in blood pressure. When vasodilators or agents that block the sympathetic nervous system are used, sodium retention plays an important role. Among newer agents, the effectiveness of calcium-channel blockers, converting-enzyme inhibitors, and perhaps dopamine analogs reflects, for reasons that differ from one class of agent to another, a special action on the kidney that limits the reactive renal response to the reduction in blood pressure. Treatment strategies that address the problem of the renal response are more likely to be effective than approaches that avoid or ignore it.", 
    "78": "The increasing use of the calcium-entry blockers has led to an enhanced potential for drug interactions with a variety of different drugs. Interactions with cardiovascular agents are of great concern because of the consequences of synergistic negative dromotropism or inotropism. We therefore assessed the concomitant use of calcium-entry blockers and cardiac glycosides, beta-blockers, antiarrhythmic agents, and other chemical types of calcium-entry blockers from a standpoint of clinical relevance. We also evaluated reported drug interactions with H2-receptor antagonists, anticonvulsants, lithium carbonate, general anesthetics, cytostatic drugs, rifampin, and sulfinpyrazone with regard to clinical implications, along with the modification of calcium-entry blocker dose for concurrent social drug use, such as cigarette smoking and ethanol intake. Although a myriad of potential drug interactions exists for these agents, combination therapy is still a reasonable alternative if doses are adjusted appropriately.", 
    "79": "The use of calcium-channel blockers to treat essential hypertension is increasing, and in the United States several new drug applications for this indication are under consideration by the Food and Drug Administration. Although the ability of the calcium-channel blockers to lower blood pressure has been established, their efficacy and safety in relation to current therapy require further clarification. This article reviews studies in which calcium-channel blockers and beta-blockers have been compared, including seven with verapamil, four with nifedipine and nitrendipine and two with diltiazem. These studies indicate that the two classes of agents produce similar antihypertensive effects and are associated with a comparable incidence of adverse reactions. In addition, the preliminary findings of a multicenter trial in which 50 subjects with mild or moderate hypertension were treated with diltiazem (60 to 180 mg bid) or propranolol (80 to 240 mg bid) for 4 to 6 months are presented. Both medications significantly lowered blood pressure (from 148 +/- 17/101 +/- 5 to 133 +/- 25/88 +/- 9 mm Hg on diltiazem and from 154 +/- 22/104 +/- 6 to 146 +/- 23/91 +/- 11 mm Hg on propranolol). Fifty-nine percent of the patients on diltiazem and 40% of those on propranolol achieved the treatment goal of a supine diastolic blood pressure under 90 mm Hg together with minimum 10 mm Hg reduction. In a similar study, exercise blood pressure and exercise capacity were also examined, with the most important finding being a reduction in maximal oxygen consumption and exercise duration on propranolol without a significant change on diltiazem.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "80": "Despite the proven effectiveness of calcium-channel and beta-blockers as monotherapy in patients with chronic stable angina pectoris, some patients remain symptomatic. Such patients have been shown to benefit from the application of combined treatment with beta-blockers and nitrates or, more recently, beta-blockers plus calcium-channel blockers. There have been few studies evaluating the long-term effectiveness of the combination of calcium blockers and nitrates, but available evidence suggests that symptoms of excessive vasodilation such as orthostatic hypotension may limit the usefulness of this approach. Recently, the additional benefit of adding a calcium blocker to therapy of patients with chronic stable angina who remain symptomatic on beta-blockers and nitrates has been demonstrated. Side effects related to vasodilation were the major limiting feature of this triple therapy. Thus, a triple therapy regimen may be of value in selected patients who do not respond to the combination of beta-blockers and nitrates or beta-blockers plus calcium blockers. However, caution must be exercised in patients with reduced left ventricular function and conduction system disease, since such patients have been excluded from the reported studies.", 
    "81": "For monotherapy, beta-blockers and calcium-entry blockers are effective and safe antianginal medications. For prophylaxis of myocardial ischemia, a different mechanism of action for each class of drugs is reflected by the different heart rate and rate-pressure product during exercise. In patients who continue to have anginal symptoms despite adequate beta-blockade, further alleviation of symptoms together with an increase in exercise tolerance may be observed with the addition of a calcium-entry blocker. Of note is the individual patient response to the various calcium-entry blockers when combined with propranolol. Although of theoretic concern with combination therapy, no deleterious effect on left ventricular function or increased adverse clinical effects were noted in our studies. Combination therapy with beta-blockers and calcium-entry blockers is well tolerated, effective, and safe both over the short and long term in patients with exertional angina.", 
    "82": "Recent clinical observations have extended our classification of unstable angina to include new groups of patients now recognized at high risk of subsequent infarction. Patients with non-Q wave myocardial infarction and those with early postinfarction ischemia share a prognosis similar to that of patients with crescendo angina or with acute coronary insufficiency. Unstable angina after coronary angioplasty and after coronary artery surgery also form particular subsets of patients. Pathologic, coronary angiographic, and coronary angioscopic studies have extended the role of the obstructive atherosclerotic plaque to include a dynamic component to explain the unstable state. Recognized dynamic components are rapid progression of the disease, active vasomotion, plaque fissuring, and thrombus formation. Activation of platelets and blood coagulation factors may play a major role in triggering the syndrome. Our therapeutic approach has also become more specific for the correction of the cause of the disease. Our understanding of unstable angina now appears to be at a turning point, and a pathophysiologic basis for its clinical classification and for its management may soon be available."
}