{
    "0": "To investigate the role of hippocampal 5-HT neurotransmission on adaptation to aversive events, individually housed male Wistar rats (200-250 g) were immobilized for 2 h and tested 24 h later in an elevated plus-maze. Immediately after the restraint period they received bilateral microinjections into the dorsal hippocampus of either saline (0.5 microliters) or the nonselective 5-HT1 antagonist dl-propranolol (20 nmol/0.5 microliters). In a second experiment the first microinjection of saline or dl-propranolol was followed by a second microinjection of saline (0.5 microliters) or the 5-HT reuptake blocker zimelidine (20 nmol/0.5 microliters). Although dl-propranolol alone did not change exploration of the elevated plus-maze, it antagonized the increase in the percentage of open arm entries induced by zimelidine (26.0 +/- 4.1 vs 5.64 +/- 3.7 in controls). These results are compatible with the view that post-synaptic 5-HT1a receptors in the hippocampus mediate adaptive or coping responses to aversive events.", 
    "1": "Adrenaline has been shown to inhibit the release of tumor necrosis factor (TNF) elicited by lipopolysaccharide (LPS) when tested in vitro on cultured human blood cells and rat macrophages. In this report we have examined the effect of the in vivo administration of adrenaline on TNF serum levels induced by LPS. In agreement with in vitro data, adrenaline (0.1 mg/kg, s.c.) was found to inhibit in the mouse the LPS-induced TNF release. The beta-adrenergic antagonist propranolol administered 1 h before adrenaline completely blocked the adrenaline activity, whereas the alpha-adrenergic antagonist phentolamine was ineffective. These data demonstrate that: (i) adrenaline is an effective antagonist of LPS-induced TNF release in vivo, and (ii) its effect is mediated by beta-adrenergic receptors.", 
    "2": "We conducted a randomised controlled trial to study the effects of metoprolol and diltiazem on the total ischaemic burden--sum of symptomatic and silent myocardial ischaemia, in 146 patients with stable angina pectoris. One-hundred thirty-four completed the study protocol. Sixty-eight patients received metoprolol (100 mg twice daily, n = 52, 50 mg twice daily, n = 16) while 66 received diltiazem (90 mg three times daily, n = 50, 60 mg three times daily, n = 16). The drugs were given for 4 weeks. The primary outcome variables were frequency and duration of total ischaemic burden, silent and symptomatic myocardial ischaemia. These were measured on 48 h of Holter monitoring. The reductions in duration and frequency of total ischaemic burden by metoprolol, 76% and 40%, respectively, were significantly higher than by diltiazem, 43% and 24%, respectively (P < 0.01 and P < 0.02). The frequency and duration of silent myocardial ischaemia, which constituted more than 80% of the total ischaemic burden in the two groups showed similar results. However, the reduction in frequency of symptomatic myocardial ischaemia only was significantly greater by metoprolol (63% than diltiazem (24%) as the difference in reduction of duration of symptomatic ischaemia was insignificant (85% vs. 75%; P > 0.05). Whether a greater reduction of total ischaemic burden by metoprolol as compared to diltiazem has any implications for prognosis in patients with chronic stable angina remains to be established.", 
    "3": "Concentration-dependency in the hepatic elimination of l-propranolol (l-PR) was investigated over a wide range of concentrations from 60 to 2200 microM in an isolated rat liver perfusion system. Under the steady-state condition produced by unlabeled l-PR at various concentrations, 3H-l-PR and 14C-inulin were bolusly injected into the portal vein, and the outflow was collected at 0.5 s intervals over 30 s. Up to 300 microM, the instantaneous hepatic availability of l-PR was approximately 4%, while it abruptly increased when the perfusate concentration exceeded 300 microM. To determine which process (influx or efflux or sequestration process) caused the nonlinearity, we calculated the rate constants k1 (influx), k2 (efflux), and k3 (sequestration) based on the \"distributed\" model. With increasing l-PR concentration in the perfusate, k2 increased approximately two times, whereas k3 decreased to approximately one-half. In contrast, k1 was independent of the perfusate concentration. The concentration-dependency of k2 was explained by saturation of l-PR tissue binding, since the tissue unbound fraction of l-PR obtained with liver homogenates and isolated hepatocytes increased approximately two times. The efflux and sequestration clearances were then normalized by the unbound fractions in the liver. The efflux clearance for unbound l-PR was constant irrespective of the perfusate concentration, whereas the sequestration clearance for unbound l-PR (CL(int) showed Michaelis-Menten type saturation (Km = 28 microM, Vmax = 2.8 mumol/min/g liver, alpha (nonspecific) = 2- ml/min/g liver).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "4": "The authors describe two hypertensive patients with paroxysmal auricular flutter or fibrillation. The arterial hypertension was suspected because of a hypertensive response in a treadmill stress test, confirmed by a 24-hour blood pressure ambulatory monitoring and there was no damage in target organs. They focus that auricular flutter/fibrillation may be related to \"occult hypertension\".", 
    "5": "Electrical stimulation of the preganglionic cervical sympathetic nerve produced ocular vasoconstrictor responses as measured from the anterior choroid of anesthetized cats using laser-Doppler flowmetry. Ipsilateral nictitating membrane contractions were simultaneously measured as an established index of neural sympathetic activation. The frequency-response relationships for both effectors were nearly linear from 0.125-32 Hz. When elicited at 2-min intervals, submaximal evoked responses of both systems were stable for more than 1 hr. Ocular vasoconstrictor and nictitating membrane responses were blocked in a dose-dependent fashion by intravenous treatment with the non-selective alpha-adrenoceptor antagonist phentolamine (0.1-3.0 mg kg-1) and with phenoxybenzamine (3.0 mg kg-1) as well as with the selective alpha 1-adrenoceptor antagonist, prazosin (10-300 micrograms kg-1). In contrast, neither evoked response was antagonized by alpha 2-adrenoceptor blocker, yohimbine (10-300 micrograms kg-1), nor with rauwolscine (500 micrograms kg-1). No significant alteration in magnitude of ocular vasoconstriction was seen with blockade of either muscarinic (atropine, 1 mg kg-1) or beta-adrenergic (propranolol, 1 mg kg-1) receptors. These results demonstrate the usefulness of laser-Doppler flowmetry in studies of the choroidal circulation and suggest that, as previously established for the nictitating membrane, adrenergic neurogenic vasoconstriction in the anterior segment of the eye is mediated almost exclusively by alpha 1-adrenoceptor mechanisms.", 
    "6": "Whether increased extravasation of plasma protein may occur in the rat incisor pulp as a result of antidromic stimulation of afferent nerves was investigated, and this preinflammatory reaction compared with that in adjacent soft tissues. In anaesthetized rats, the inferior alveolar nerve was exposed and stimulated electrically (10-15 V, 2 ms, 10 Hz for 30 s or 5 min). Blood flow changes in the lower lip and incisor pulp were recorded by laser Doppler flowmetry. Increased vascular permeability in the lip, gingiva and pulp was indirectly determined by means of the Evans blue dye method and spectrophotometric analysis. Stimulation of the inferior alveolar nerve for 30 s, in the presence of the alpha-adrenergic blocker phenoxybenzamine (3 mg/kg), increased blood flow in the lip by 172 +/- 16% and in the pulp by 38 +/- 5% as compared to basal blood flow. Intravenous (i.v.) administration of atropine (1 mg/kg), chlorisondamine (3 mg/kg), timolol (150 micrograms/kg), cimetidine plus mepyramine (3 mg/kg of each), methysergide (1 mg/kg) and diclofenac sodium (3 mg/kg) was without effect on this response. Acute pretreatment with capsaicin (1-3 mg/kg, i.v.), however, abolished the vasodilation in the pulp and reduced that in the lip by 58% (p < 0.05). In untreated animals, stimulation of the inferior alveolar nerve for 5 min increased the Evans blue content in the ipsilateral lip by 164% (p < 0.001), gingiva by 55% (p < 0.01) and pulp by 67% (p < 0.01). Pretreatment (i.v.) with a combination of cimetidine and mepyramine counteracted the dye extravasation only in the gingiva.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "7": "Medications commonly used in elderly people cause hyposalivation and are associated with an enhanced prevalence of dental caries. Propranolol (a beta-adrenergic antagonist) is a commonly used antihypertensive agent that is prescribed for long-term use. The purpose of this investigation was to compare the effects of this drug on salivary composition and flow rate, and on caries, in young and aged rats. Forty young (28-day) and 36 aged (20-month) female Sprague-Dawley rats were infected with Streptococcus sobrinus 6715 and fed a cariogenic diet for 28 days. Propranolol was given in high (20 mg/kg/day) and low (10 mg/kg/day) doses via osmotic pumps. Unoperated and desalivated animals served as controls. Smooth-surface caries scores in the young animals receiving propranolol at 20 mg/kg/day were statistically higher than in the young intact rats (p < or = 0.05). Increased smooth-surface and sulcal caries scores were recorded in the aged propranolol-treated animals, but the differences were not statistically significant when compared with those in intact aged animals. Propranolol in aged animals did not affect the amount of alveolar bone loss but increased the risk of development of root caries. Young animals harboured greater populations of Strep. sobrinus and total cultivable flora than did all aged groups except the desalivated group. Salivary flow rates, induced by pilocarpine, were not decreased by the chronic administration of propranolol. Although the total protein concentration in parotid and submandibular saliva from drug-treated animals was reduced, differences were not observed in their SDS-PAGE profile when compared with unoperated animals. The findings demonstrate that chronic use of propranolol reduced the total protein concentration in saliva of all animals, increased caries susceptibility, but did not reduce the stimulated salivary flow rate.", 
    "8": "To test a possible effect of blood flow change on disposal of atrial natriuretic factor: ANF99-126 (ANF), we determined renal, azygos, hepatic and cubital venous, and arterial plasma concentrations of ANF in 18 patients with cirrhosis before and after ingestion of propranolol 80 mg. Arterial ANF was similar to that of controls (9.4 vs. 10.9 pmol l-1, NS) and was positively correlated to cardiac output (r = 0.49, p < 0.02) and to right atrial pressure (r = 0.44, p < 0.01). All the vascular beds examined extracted ANF significantly. The renal (n = 17), hepato-enteric (n = 16), and splanchnic superior collateral (azygos) beds (n = 13) had significantly higher extraction ratios (0.34-0.39) than that observed in the cubital vein (0.24, n = 15, p < 0.05). Arterial ANF showed no significant change (9.6-11.0 pmol l-1, NS) after reduction of cardiac output (-25%, p < 0.001) by propranolol. Only insignificant changes in ANF extraction and a small decrease in azygos and hepato-enteric clearance occurred during beta-adrenergic blockade. Our results show a substantial extraction of ANF in the kidney, in the splanchnic bed drained through superior portosystemic collaterals, and in the hepato-enteric bed. Only minor effects on ANF extraction were observed after reduction of the blood flow with propranolol.", 
    "9": "Primary cell cultures of mouse ventricular myocardium were infected with Trypanosoma cruzi, to study the consequences of T. cruzi-muscle cell interaction on the rate of spontaneous contractions, on the responses to norepinephrine, and on action potential parameters. Single cells or small cell groups of infected cultures were subjected to pharmacological and electrophysiological experiments. In concentrations ranging from 1 nM to 100 microM, norepinephrine exerted positive or negative chronotropic effects mediated by alpha-adrenergic receptors. A significant number of infected cells (25%) did not respond to the agonist. Two days after infection the cultures exhibited a higher frequency of spontaneous contractions (20%), paralleled by an increase in firing rate and a decrease in the action potential duration without significant changes in maximum diastolic potential and action potential amplitude. A decrease in alpha-adrenergic receptor-mediated positive chronotropic response to norepinephrine was also observed in 2-day infected cells. Cells made to phagocyte ferritin particles showed an increase in the rate of spontaneous contractions, but no changes in the positive chronotropic responses to norepinephrine. In conclusion, these observations show that during acute infection with T. cruzi, there are alterations in automaticity and in the chronotropic responses to norepinephrine, whose mechanisms are related to the process of parasite endocytosis by the cardiac cells.", 
    "10": "In a previous work we have found than an association exists between the presence of left ventricular hypertrophy (LVH) and increased circulating levels of insulin-like growth factor I (IGF-I) in essential hypertension. To address whether this association is of pathophysiological relevance the relationship between echocardiographically determined LVH and IGF-I levels was investigated in 49 patients with essential hypertension before and after one year of antihypertensive treatment with different regimens (nonpharmacological measures, bisoprolol, captopril). The control group consisted of 30 normotensive subjects without LVH. Before treatment IGF-I levels were higher (p < 0.05) in hypertensives with LVH, n = 17, (81.3 +/- 14.3 ng/ml) compared with hypertensives without LVH, n = 32, (57.4 +/- 3.9 ng/ml) and controls (61.3 +/- 3.9 ng/ml). A positive correlation was found between IGF-I levels and LVMI in the whole group of hypertensives (r = 0.32, p < 0.05). After one year of treatment hypertensives with initial LVH separated in two subgroups: those in which LVH regressed (n = 10) and those in which LVH persisted (n = 7). A similar diminution of BP was observed in the two subgroups of hypertensives. The IGF-I levels decreased significantly in patients in which LVH regressed (101.6 +/- 21.7 vs. 61.2 +/- 8.5 ng/ml; p < 0.05) and increased slightly in patients in which LVH persisted (51.2 +/- 8.9 vs. 68.5 +/- 7.9 ng/ml). Six patients in which LVH regressed showed a diminution of IGF-I after treatment. These six patients had received captopril as treatment.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "11": "This randomised, double-blind study compared the efficacy and safety of a fixed combination of hydroflumethiazide 50 mg and reserpine 0.125 mg (H-R) and chlortalidone 12.5 mg and atenolol 50 mg (C-A) in adult black patients with mild to moderate hypertension (a resting supine diastolic blood pressure (DBP) between 95 and 115 mmHg after a two week placebo washout period). If the DBP did not reach 90 mmHg after four weeks, the dosage was doubled. There were 27 patients in the H-R group and 22 in the C-A group who completed the study. In the H-R group, supine systolic and diastolic BP were reduced from 156.5 (95% confidence intervals 150.1-162.9) and 102.0 (97.5-106.5) mmHg to 137.0 (130.6-143.4) and 87.4 (83.0-91.9) mmHg, respectively. The corresponding values in the C-A group were 154.1 (147.0-161.2) and 103.4 (98.5-108.4) mmHg to 136.4 (129.3-143.5) and 91.2 (86.2-96.1) mmHg, respectively. Normalisation, response and control of DBP was achieved in 88.9, 92.6 and 100% of patients, respectively, in the H-R group, and in 81.8, 95.5 and 95.5% of patients in the C-A group, respectively. The dose was doubled in 14.8% of patients on H-R and 40.1% on C-A. No clinically significant abnormalities in laboratory variables and no serious adverse effects were encountered. Both drugs have been shown to be efficacious and safe in the treatment of mild to moderate hypertension in black patients.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "12": "Leukotriene (LT) metabolism and physiology have been studied extensively in mammals; however, little is known of their roles in nonmammalian vertebrates. This study examines the cardiovascular effects of leukotrienes on blood pressure and heart rate in the conscious and cannulated marine toad, Bufo marinus. The sulfidopeptide leukotrienes, LTC4, LTD4, and LTE4 elicited hypotension with equal potency. However, with respect to heart rate changes and duration of action, the responses to LTC4 and LTD4 were greater and lasted longer than those to LTE4. The nonpeptide leukotriene, LTB4, had significantly less potent effects on heart rate and blood pressure. The leukotriene-induced increases in heart rate with 1000 and 300 ng/kg body wt LTC4 and LTD4 were blocked with 5 mg/kg body wt propranolol, a beta-antagonist, suggesting sympathetic reflex regulation of heart rate. Metabolism of [3H]LTC4 to [3H]LTD4 and [3H]LTE4 occurred rapidly in blood, with complete conversion to [3H]LTE4 within 5 min. Conversion was slower in plasma, with 18.9 +/- 0.5% of the radioactivity associated with [3H]LTC4 still remaining after 120 min. The toad is more similar to mammals than the bullfrog with respect to the metabolism of leukotrienes. In contrast to mammals, leukotrienes have hypotensive effects in both toad and bullfrog, although the order of potency differs. The effectiveness of the sulfidopeptide leukotrienes in eliciting hypotension at low doses (1 ng/kg body wt) suggests that these compounds may be important cardiovascular regulators in the toad.", 
    "13": "The present study was performed to find possible mechanisms linking the early effects of beta-blockade with the observed long-term effects in patients with heart failure. In 57 patients with heart failure, 13 +/- 3.1 mg of metoprolol was given intravenously. The patients were investigated by invasive haemodynamics (n = 34), including collection of myocardial metabolic data during atrial pacing stress (n = 16), by radionuclide angiography during physiological atrial pacing (n = 13), and by a bedside evaluation (n = 10). Diastolic function, measured by early peak filling rate, followed changes in heart rate, but was similar when heart rate was held constant by atrial pacing before and after beta-blockade. Following beta-blockade and slower heart rates, diastolic filling volumes were redistributed to late diastole. Metoprolol induced a parallel decrease in coronary sinus flow and myocardial oxygen consumption. Myocardial oxygen consumption following beta-blockade decreased both during spontaneous rhythm (25 +/- 15 to 16 +/- 8.8 ml min-1; P = 0.006), and during atrial pacing stress (30 +/- 13 to 23 +/- 11 ml.min-1; P = 0.004). Cardiac index decreased owing to reduction of heart rate (2.3 +/- 1.0 to 1.9 +/- 0.64 l.min-1.m2; P = 0.0003), while left ventricular filling pressure was unchanged. Ejection fraction and ventricular volumes were unaltered following atrial pacing or beta-blockade. There was a reflex increase in noradrenaline concentration after beta-blockade injection (0.96 +/- 0.66 to 1.20 +/- 0.91 nmol.l-1; P = 0.002), whereas myocardial noradrenaline overflow was unchanged. There was a trend towards an increase in myocardial lactate consumption after beta-blockade administration during atrial pacing stress. It is suggested that the surprisingly good tolerability seen after acute administration of beta-blockers to patients with severe heart failure may be explained by prolongation of the diastolic filling phase, which outweighs the negative inotropic effects. The reduced myocardial metabolic demand may allow the failing myocardium to recover and explain the excellent long-term effect on heart function following beta-blockade treatment.", 
    "14": "One hundred and fourteen patients (94 male) with chronic stable angina who had a positive exercise test after 4 weeks on atenolol alone were randomized to receive either atenolol alone or the fixed combination of atenolol and nifedipine slow release formulation for 4 weeks in a double-blind cross-over manner. Exercise stress testing (Bruce protocol) at the end of each treatment period demonstrated that the time to the onset of pain and occurrence of 1 mm ST segment depression improved significantly (P < 0.05 and P < 0.001 respectively) whilst on the fixed combination compared to atenolol alone. In order to achieve sufficient sensitivity in the analysis of the exercise times, novel statistical methods based on survival analysis were used. Maximum ST segment depression was 0.13 mm less (P < 0.04) while on the fixed combination. The incidence of withdrawals and adverse effects was similar on both treatments.", 
    "15": "The antihypertensive efficacy and compatibility of 5 or 10 mg bisoprolol (Concor) was investigated in patients suffering from essential hypertension (stages I and II according to WHO) in a multicentre, open, non-randomized study. In total, 132 patients were included in the study of 11 outpatient departments. Seventeen patients dropped out because of personal reasons or mistakes of the protocol. If the diastolic blood pressure did not decrease to values < or = 90 mm Hg at the end of the first period of treatment with 5 mg bisoprolol, the dose was doubled to 10 mg within the second period of antihypertensive treatment. At the end of the first period the mean blood pressure decreased from 161.5/104.1 to 141.4/90.8 and after additional 4 weeks to 137.3/87.9 mm Hg. The mean heart rate decreased from 77.5 to 68.8 and 67.7/min, resp. The physicians who treated the patients rated the antihypertensive effect on 80.9% of the patients as good. Undesirable effects of bisoprolol were observed in 20 patients (15.2%). In total, bisoprolol has a good antihypertensive effect. It can be used in most patients as a monotherapeutic drug for treatment of stages I and II of hypertension with daily doses of 5 mg.", 
    "16": "We investigated the effect of albumin (6%) on the (+/-)-isoprenaline-induced relaxation of strips of isolated rat uterus and its antagonism by (-)-propranolol. The mean isoprenaline EC50 in the presence of albumin was significantly less than that in the absence of albumin (geometric mean 1.94 +/- 3.33 versus 3.21 +/- 3.50 nM, respectively; n = 14; p = 0.006, paired t test). This indicates enhancement of isoprenaline activity by albumin which could not be explained by protein binding, as this would have reduced activity. Geometric mean control KB values for inhibition of isoprenaline by propranolol at 26.8 and 500 nM were 0.835 +/- 1.68 (n = 10) and 0.889 +/- 1.60 nM (n = 34), respectively. In the presence of 6% albumin, KB for propranolol was increased significantly to 13.3 +/- 1.8 nM (n = 27, p < 0.001). Calculation of KB in terms of the measured propranolol unbound concentration of 26.8 nM, after taking into account the lower isoprenaline EC50 in the presence of albumin, yielded a mean value of 0.725 +/- 1.86 nM, which was not significantly different from either control (p > 0.05). Therefore, propranolol activity was as predicted by the unbound drug concentration in contrast to isoprenaline activity. We conclude that albumin can alter in vitro drug activity by mechanisms in addition to the reduction of unbound drug concentration.", 
    "17": "The pharmacokinetics of verapamil, a calcium channel blocker, were studied in male Sprague-Dawley rats following i.v. administration at a dose of 1 mg kg-1. Both arterial and venous blood were collected and the plasma drug concentrations were determined by reversed-phase high-performance liquid chromatography. Verapamil was distributed to the extravascular tissues very rapidly as indicated by the large Vdss (2.99 +/- 0.57 l kg-1) and Vd beta (5.08 +/- 0.54 l kg-1). The apparent terminal plasma T1/2, MRTiv, and CLp were 1.59 +/- 0.46, 1.26 +/- 0.12 h, and 40.4 +/- 9.73 ml min-1 kg-1, respectively. Marked arterial/venous differences were found with a considerable influence on the MRT and Vdss, and the terminal phase venous levels were higher than arterial levels by 103, 69, and 90%, respectively, for the three rats studied. The distribution of verapamil between plasma and erythrocytes occurred very rapidly and was identical in vitro and in vivo. The average blood to plasma and plasma to blood cell concentration ratios were 0.85 and 1.47, respectively. In contrast to propranolol, blood data rather than plasma data should be used to predict the hepatic extraction ratio of verapamil (0.87). The plasma protein binding of verapamil in humans (90%) and rats (95%) were quite similar and constant over the wide concentration range studied. A comparison of some pharmacokinetic parameters between rats and humans is presented and the potential shortcomings of using T1/2 or CLp and the advantage of using CLu (unbound plasma clearance) in interspecies scaling is also discussed.", 
    "18": "A method to study [alpha-32P]GTP binding to the alpha subunit of GTP-binding proteins in rat brain membranes is described. This method measures receptor-stimulated GTP binding to individual alpha subunits. GTP binding is associated with two protein bands following sodium dodecyl sulfate-polyacrylamide gel electrophoresis analysis. The bands, 40- and 45-kDa in size, comigrate with the alpha subunits of Gi/Go and Gs, respectively. Binding of [alpha-32P]GTP is saturable and Mg(2+)-dependent. Nucleotides compete with [alpha-32P]GTP binding in the following order: GTP > GDP > Gpp(NH)p > App(NH)p. Dopamine stimulates [alpha-32P]GTP labeling of the 40- and 45-kDa bands. A binding increase of 300-400% is observed at 10 microM dopamine. Isoproterenol (10 microM) stimulates [alpha-32P]GTP binding only to the 45-kDa protein band. The effects of dopamine and isoproterenol are blocked by their respective receptor antagonists, fluphenazine and propranolol. The individual G proteins activated by dopamine are resolved by immunoprecipitation of stimulated [alpha-32P]GTP binding to G alpha s, G alpha i, and G alpha o with specific anti-G alpha antisera. Dopamine stimulates [alpha-32P]GTP binding to G alpha s and G alpha i while the labeling of G alpha o was not significantly changed. Pertussis toxin-mediated ADP ribosylation prevents the activation of G alpha i which is mediated by dopamine receptor stimulation. The methods described are useful in defining the coupling of specific neurotransmitter receptors to specific G proteins in native membranes. These procedures also allow measurements of receptor stimulation of individual G proteins in intact biological membranes.", 
    "19": "1. Microelectrode recording techniques were used to study the effects of several potassium channel blockers which are considered to be Class III antiarrhythmic compounds. The effects of (+)-sotalol, UK-66,914, UK-68,798 and E-4031 on action potential duration (APD) were determined in guinea-pig isolated papillary muscles. The compounds were evaluated under normoxic or hypoxic/ischaemic conditions at 36.5 degrees C and compared to glibenclamide, which is considered to be a blocker of ATP-dependent potassium channels. Prolongation of action potential duration at 90% repolarization (APD90) was taken as an indirect measure of potassium channel blockade. 2. Under normoxic conditions, the Class III compounds prolonged APD in a concentration-dependent manner. According to EC15 values, the order of potency of the Class III compounds was found to be UK-68,798 > E-4031 > UK-66,914 > (+)-sotalol. Glibenclamide did not significantly prolong APD90 under normoxic conditions. 3. Perfusion with an experimental hypoxic or ischaemic bathing solution produced qualitatively similar effects on action potentials. Over a period of 20-25 min in either of the experimental solutions, there was a small decrease in action potential amplitude (APA) and a prominent shortening of APD. The ischaemic solution also depolarized the resting membrane potential by about 15 mV. 4. (+)-Sotalol and UK-66,914 did not reverse the shortening of APD induced by perfusion with hypoxic Krebs solution. High concentrations of glibenclamide (10 microM) and UK-68,798 (30 and 60 microM) partially reversed the hypoxia-shortened APD. Glibenclamide was more potent and exhibited a greater time-dependent action than UK-68,798. 5. During experimental ischaemia, the Class III compound E-4031 (10 microM, n = 7) produced small, but significant, increases in the APD90 (11 +/-3 ms after 20 min) which were not clearly time-dependent(14 +/- 4 ms after 30 min). UK-68,798 (10 microM) also produced a small, but insignificant, increase in APD90(12 =/-6 ms at 20 min, n = 4). Higher concentrations of UK-68,798 (30 and 60 microM, n = 4) did not produce a consistently significant increase in APD90 during ischaemia: significance was only attained after 20 min in the presence of 60 microM UK-68,798 (24 +/- 12 ms). However, in marked contrast to the effects of the Class III compounds, glibenclamide (10 microM) produced large time-dependent increases in ischaemic APD90 (34 +/- 11 ms at 7 min, n = 9) which were significant 15 min or more after drug addition(52 +/- 12 ms at 20 min, n = 7; 74 +/- 5 ms at 30 min, n = 6).6. The present microelectrode data suggest that blockers of ATP-dependent potassium channels, such as glibenclamide, might prove to be more effective than Class III compounds against ischaemia-induced shortening of cardiac action potentials.", 
    "20": "Chronic hypoxia induces a hyperadrenergic state which down-regulates beta-adrenergic receptors (beta-AR) in the heart. We visualized lung beta-AR binding sites after adaptation to chronic hypoxia by autoradiography of whole lung sections labeled with 50 pM 125I-labeled pindolol. A low concentration of agonist (32 nM isoproterenol) selectively masked beta-ARs with high affinity for agonists. Total specific beta-AR binding increased twofold with hypoxia. In both the control and hypoxic lung sections, 60-70% of the beta-ARs were in a high-affinity state, which could be reversed by guanine nucleotide. Autoradiography revealed a high density of high- and low-affinity beta-AR sites in lung parenchyma, predominantly involving alveolar walls, but also the walls of airways and blood vessels. The distribution of high- and low-affinity beta-AR within the lung was qualitatively identical. Hypoxia increased beta-AR binding without affecting its distribution. The majority of the additional beta-ARs induced during adaptation to chronic hypoxia are in the high-affinity state, and are thus of probable functional significance.", 
    "21": "We discovered the ability of U-93631 (4-dimethyl-3-t-butylcarboxyl-4,5- dihydro[1,5-a]imidazoquinoxaline) to accelerate decay of gamma-aminobutyric acid (GABA)-induced currents, and we explored its mechanism in human embryonic kidney cells (HEK-293) stably expressing the alpha 1 beta 2 gamma 2 subtype of GABAA receptors. Inward currents (Cl- efflux) induced by 5 microM GABA at the holding potential of -60 mV (under a symmetrical Cl- gradient) decayed with an exponential time course with a mean time constant (tau) of 222 +/- 25 sec, as examined with the whole-cell configuration of the patch-clamp technique. The monoexponential decay was greatly accelerated in the presence of U-93631 at 5 microM, with the mean tau value being 5.2 +/- 0.5 sec. The tau values were dependent on the concentration of U-93631, with an estimated Kd of approximately 2 microM. Outward currents at the holding potential of +60 mV decayed with a similar tau value in the presence of the drug, suggesting the voltage independence of the drug action. The initial amplitude of the GABA (5 microM)-induced Cl- current was not affected by preincubation with U-93631 (5 microM) or GABA (200 nM) alone but was reduced by preincubation with the combination of the two. In the presence of U-93631 at 5 microM, the peak amplitude decreased as a function of GABA concentration, with the half-maximal inhibitory concentration being approximately 100 nm, which is close to the Kd for the high affinity GABA site (85 nM). It appears that the drug interacts with GABA-bound receptors (at least monoliganded) and accelerates receptor desensitization, rather than acting as an open channel blocker. The binding site for U-93631 on GABAA receptors seems not to overlap with GABA, barbiturate, or benzodiazepine sites, because the drug effect persisted in the presence of excess ligands for those sites. With cloned GABAA receptors composed of only alpha 1 beta 2, beta 2 gamma 2, or alpha 1 gamma 2 subunits, U-93631 also accelerated the decay rate. This lack of subtype selectivity raises the possibility that the compound interacts with a region common among the three subunits, probably a novel modulatory site, which can possibly be exploited as a novel therapeutic target.", 
    "22": "This study was undertaken to examine the effects of hydrogen peroxide on stimulatory guanine nucleotide-binding protein (Gs), and coupling in the beta-adrenergic receptor-Gs-adenylate cyclase system in rat heart, in vitro. Cardiac membranes were preincubated with various concentrations (0.1, 1, and 10 mM) of hydrogen peroxide at 30 degrees C for 5, 10, 30 and 60 min. Although the assay of beta-adrenergic receptors involving [3H]-dihydroalprenolol ([3H]-DHA) binding revealed that the maximal number of binding sites (Bmax) was not altered, the dissociation constant (Kd) for [3H]-DHA was increased in the presence of 1 mM and 10 mM hydrogen peroxide (control 0.68 +/- 0.16 nM, vs 1 mM H2O2 1.13 +/- 0.16, 10 mM H2O2 1.01 +/- 0.12). Conversely, no significant changes in Gs activities were observed in hydrogen peroxide-treated groups. Adenylate cyclase activity (stimulated by forskolin) was significantly reduced by 10 mM hydrogen peroxide after a 5 min preincubation period (control 277.1 +/- 19.2 pmol cAMP/mg protein/min, H2O2 230.3 +/- 14.9). The amounts of cyclic AMP produced by the stimulation of membranes with GTP, GTP+(l)-isoproterenol, guanylimidodiphosphate (Gpp(NH)p) or Gpp(NH)p+(l)-isoproterenol were significantly lower in 10 mM hydrogen peroxide-treated groups than those in controls (GTP: control 57.6 +/- 5.6 pmol cAMP/mg protein/min vs H2O2 46.4 +/- 6.9, GTP+(l)-isoproterenol: control 83.9 +/- 10.2 vs H2O2 67.7 +/- 10.3, Gpp(NH)p: control 77.5 +/- 8.8 vs H2O2 61.0 +/- 8.6, Gpp(NH)p+(l)-isoproterenol: control 105.0 +/- 13.1 vs H2O2 83.9 +/- 12.2, forskolin: control 223.2 +/- 13.8 vs H2O2 182.8 +/- 18.4).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "23": "Labetalol has been previously shown to cause significant maternal and fetal metabolic effects in pregnant sheep after maternal administration. To investigate these observations further, the present study describes the pharmacokinetics, metabolism and pharmacodynamics of labetalol in the fetal lamb after direct fetal i.v. bolus (4 mg) administration. The fetal total body clearance of labetalol (50.45 +/- 1.37 ml m-1 kg-1), which was significantly higher than that previously determined in the ewe, was composed of transplacental and nonplacental CLs of 23.4 +/- 8.99 ml m-1 kg-1 and 27.05 +/- 10.36 ml m-1 kg-1, respectively. The maternal to fetal plasma labetalol area under the curve ratio was 0.031 +/- 0.002 and the CLmp and CLmn were 7.27 +/- 2.11 ml m-1 kg-1 and 30.5 +/- 5.94 ml m-1 kg-1, respectively. Labetalol concentrations in fetal tracheal fluid were consistently higher than that in fetal plasma. The glucuronide conjugate of labetalol was found in the amniotic fluid at up to 20 times the free drug concentration but the oxidative metabolite, 3-amino-1-phenyl-butane, was not detected in plasma or amniotic fluid samples. The fetal effect of labetalol was characterized by an acute lactic acidosis. The calculated hind limb arteriovenous lactate flux showed a net output of lactic acid equal to 3.85 +/- 2.05 g from the hind limb over 24 h after labetalol administration. Although the fetal exposure to labetalol in this study was roughly 4 times that after a 100-mg maternal bolus administration, the magnitude of fetal lactic acidosis was not significantly different in these studies. The clinical implications of the observations made in this study remain to be investigated.", 
    "24": "Cocaine (0.03-5.6 mg/kg i.v.) produced a dose-dependent and prolonged increase in mean arterial blood pressure and heart rate in conscious rats. The 0.3 and 1 mg/kg doses of cocaine potentiated the pressor response to exogenous norepinephrine (0.2 microgram/kg), whereas lower (0.03 and 0.1 mg/kg) and higher (3 and 5.6 mg/kg) doses were ineffective. Desipramine (0.03-1 mg/kg), a prototype norepinephrine uptake blocker, did not alter blood pressure or heart rate. Nisoxetine (0.01-1 mg/kg), another norepinephrine selective uptake blocker, produced a small and brief (< 5 min) pressor response, but not tachycardiac response. Unlike cocaine, both desipramine and nisoxetine produced a dose-dependent potentiation of the pressor response to norepinephrine with the maximal potentiation exceeding that of cocaine. Plasma norepinephrine and epinephrine levels were increased by cocaine (3 mg/kg), but not by nisoxetine (1 mg/kg). Chemical sympathectomy by 6-hydroxydopamine selectively antagonized cocaine-induced increases in both blood pressure and plasma norepinephrine levels, but did not alter cocaine-induced increases in heart rate or plasma epinephrine levels; the converse was the case with adrenal demedullation. Both the combination of chemical sympathectomy and adrenal demedullation and pretreatment with chlorisondamine (10 mg/kg) antagonized cocaine-induced pressor and tachycardiac effects and cocaine-induced increases in plasma epinephrine and norepinephrine levels. In the control group, cocaine (3 mg/kg) produced a biphasic increase in blood pressure consisting of an early peak increase of 52 +/- 2.5 mm Hg 15 sec after its injection followed by a quick and partial recovery to an increase of 20.5 +/- 3.3 mm Hg at 1 min which gradually declined to base-line values in about 30 min. Prazosin (1 mg/kg) pretreatment decreased the magnitude of the initial peak pressor response produced by cocaine and reversed the sustained pressor response to cocaine to a depressor response; the reversal of the pressor response to cocaine to a depressor response by prazosin was not seen after erythro-dl-1-(7-methylindan-4-yloxy)-3-isopropylaminobuta n-2-ol (ICI 118,551) (3 mg/kg) treatment or adrenal demedullation. Treatment with ICI 118,551 alone enhanced the magnitude of the sustained phase of the pressor response to cocaine. These results indicate that inhibition of peripheral sympathetic neuronal amine uptake mechanism by cocaine is not critical for initiating its pressor, tachycardiac and plasma catecholamine increasing effects in conscious rats and that central stimulation of sympathoadrenal neural axis activity plays an important role in these effects.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "25": "Depletion of intracellular ATP with antimycin A has been shown to inhibit the internalization of several types of receptors, including beta adrenergic and muscarinic acetylcholine receptors. The effects of antimycin A treatment on conversion of beta and alpha-1 adrenergic receptors to a form exhibiting low apparent affinity for agonists in assays with intact cells were investigated, because conversion to the low-affinity form has been postulated to result from receptor internalization. Treatment of DDT1 MF-2 hamster smooth muscle cells with antimycin A greatly decreased conversion of beta adrenergic receptors to the form exhibiting low affinity for agonists. Binding of antagonists to intact cell beta adrenergic receptors was not altered by antimycin A. In contrast to the results with beta adrenergic receptors, conversion of alpha-1 adrenergic receptors to the low-affinity form was not inhibited by antimycin A. These results are consistent with the possible involvement of receptor internalization in conversion to the low affinity form for beta adrenergic receptors. They also provide further evidence that different mechanisms may be involved in conversion to the low-affinity form or in the internalization pathway in the case of alpha-1 adrenergic receptors.", 
    "26": "The hypotensive effect, kinetics, and concentration-response relationship of labetalol, alpha beta- and alpha 1-adrenoceptor blocking drug, were studied in seven women with a moderate-to-severe hypertension (averaged diastolic blood pressure [DBP] of 100 to 120 mm Hg measured during a 1- to 2-day hospitalization period) during the third trimester of pregnancy who received the oral twice-daily doses of 150 to 450 mg. These dosages were individually selected by attaining a therapeutic goal of DBP < or = 100 mm Hg or systolic blood pressure (SBP)/DBP reduction of > 30/15 mm Hg, as compared with the pretreatment value, at any time during the 12-hour dosing interval for a 3- to 5-day dosage escalation period. Labetalol concentrations in plasma were measured by a high-performance liquid chromatography with fluorescence detection, and the plasma drug concentration-response relationship was analyzed by a sigmoidal Emax model. Labetalol decreased significantly (P < 0.05 to 0.01) the pretreatment SBP/DBP (166.3 +/- 5.2/110.3 +/- 3.0 mm Hg, mean +/- SEM) without any recognizable side-effects during the twice-daily dosing period in the mothers. Peaked concentrations occurred at 1 hour postdose in all patients. The elimination half-lives ranged from 4.3 to 6.9 hours, and the apparent oral clearance from 31.9 to 73.3 mL/min/kg. The pharmacodynamic parameters (Emax and EC50) analyzed by the Emax model revealed a 3- to 5-fold interindividual variability. The gestational ages at delivery ranged from 34 to 37 weeks, and the birth weights were < 2000 g in 6 of the 7 neonates. Four neonates developed respiratory distress syndrome after delivery, and one infant died of pulmonary hypoplasia 3 months later. The results indicate that 1) labetalol orally administered in a twice-daily regimen as done in this study is an effective antihypertensive drug in women with hypertension during late pregnancy, and 2) interindividual variability in the kinetic factor (e.g., oral clearance) as well as that in the pharmacodynamic factor (e.g., EC50) appear to be related to the overall variability in the hypotensive responsiveness to the drug. However, whether labetalol and/or hypertension per se would have been related to the fetal outcome remains unanswered from the present study.", 
    "27": "The selectivity of acebutolol, atenolol, and metoprolol in healthy volunteers was estimated by determining the extent to which the drugs occupied beta 1-receptors of rabbit lung and beta 2-receptors of rat reticulocytes in the circulating plasma after drug intake. This ex vivo method had the advantage of including all drug components contributing to the drug-receptor equilibrium in vivo and of excluding the factors regulating organ sensitivity to catecholamine stimulation. The oral doses of 400 mg acebutolol, 100 mg atenolol, and 100 mg metoprolol were administered to six healthy male volunteers using a double-blind, randomized, and cross-over study design. The three drugs occupied beta 1-receptors to a similar extent at 2 hours after drug intake. The receptor fraction occupied by metoprolol at 3 to 8 hours after drug intake was usually smaller, however (analysis of variance for repeated measures, P < .05) than that of the other drugs. Acebutolol occupied significantly larger fractions of beta 2-receptors (analysis of variance for repeated measures, P < .05) than did atenolol and metoprolol. Therefore, at an identical beta 1-receptor occupancy, the beta 2-receptor occupancy of acebutolol was larger than that of the other agents. Apparently, active metabolites decreased markedly the selectivity of acebutolol, but not that of metoprolol. The receptor occupancy of the agents was well in agreement with the literature concerning the selectivity, intensity, and time-course of drug actions after identical doses.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "28": "Little is known about the receptor and post receptor mechanisms of sympathoadrenal signal transmission in type I diabetes mellitus. Therefore, we examined the maximum binding of granulocyte beta 2-adrenoceptors and the in vitro c-AMP accumulation in lymphocytes of 24 children and adolescents with diabetes mellitus and 14 similarly aged healthy subjects. The number of high affinity beta 2-adrenoceptors on granulocytes correlated significantly with unstimulated (r = 0.6, P < 0.004) and with isoproterenol stimulated c-AMP values in lymphocytes (r = 0.68, P < 0.0007) showing the proportional changes of beta 2-adrenoceptors and c-AMP in two different cells. The number of beta 2-adrenoceptors on granulocytes was significantly reduced in diabetic as compared to healthy children (median 1397, range 599-3405 vs. 2205, 825-3200 beta 2-adrenoceptors per granulocyte, P = 0.014). Moreover, the percentage in vitro stimulation of c-AMP by isoproterenol in lymphocytes was significantly reduced in diabetic children as compared to healthy individuals (120%, 39%-278% vs. 225%, 66%-500%, P = 0.012). These results indicate a decreased sympathoadrenergic signal transmission in peripheral blood cells as a model for the liver probably contributing to severe hypoglycaemia in diabetic children.", 
    "29": "Acute myocardial infarction during pregnancy is considered to be associated with approximately 50% mortality of both mother and fetus. However, there are not enough data regarding the role of acute myocardial ischemia. We present a 36-year-old, pregnant, white female who was admitted twice at 18 and 20 weeks of gestation with acute myocardial ischemia. Cardiac catheterization revealed 70-80% stenosis of the mid left anterior descending artery (LAD) with normal antegrade flow and very good retrograde filling of the LAD from distal collaterals of the right coronary artery. Therefore, due to angiographic suggestion of protected LAD territory, we recommended medical therapy and scheduled a vaginal delivery that was successfully completed without cardiovascular complications. A stress thallium test performed 6 months later was normal, supporting our clinical judgment. In conclusion, every case of a pregnant woman with coronary insufficiency should be treated according to individual coronary anatomy and blood supply to the territory of the diseased artery, and should not be based on the old data in the literature. The decision for revascularization prior to delivery versus medical therapy, or Caesarean section versus natural delivery, should be made by a team of a cardiologist and an obstetrician.", 
    "30": "This study used 24-h ambulatory blood pressure (BP) monitoring to investigate the effectiveness of a novel low-dose combination of bisoprolol/hydrochlorothiazide in adult patients with mild to moderate essential hypertension. Thirty-six patients with stable mild to moderate hypertension (sitting diastolic BP 95-114 mmHg) after a placebo run-in phase received oral bisoprolol/hydrochlorothiazide 5 mg/6.25 mg once daily for 4 weeks in a single-blind regimen. At office visits, BP and pulse were measured with statistically significant reductions (p < 0.01) recorded after 2 and 4 weeks of treatment. Twenty-four-h ambulatory BP monitoring at the completion of therapy revealed significant reductions (p < 0.01) in both systolic and diastolic 24-h, daytime, and nighttime BP, compared with the end of the placebo treatment phase. Systolic and diastolic load were also reduced (p < 0.01). The combination was well tolerated, and overall quality-of-life questionnaire scores indicated an improvement after bisoprolol/hydrochlorothiazide therapy (p = 0.02). No clinically significant changes from baseline in laboratory parameters were observed; in particular, serum potassium was unchanged. This is the first study to demonstrate the 24-h effectiveness of the bisoprolol/hydrochlorothiazide 5 mg/6.25 mg combination, using 24-h ambulatory BP monitoring. In addition, antihypertensive therapy with low doses of bisoprolol/hydrochlorothiazide in combination may improve tolerability.", 
    "31": "Using cardiac cycle length (A-A interval) as an index, the effect of phase-coupled burst of vagal stimulation on the heart rate were investigated in 27 turtles. The negative chronotropic response depended on timing of the stimulus burst within the cardiac cycle. At first, the A-A interval was lengthened progressively and then showed a rapid decrease. The amplitude (AT) of the mean phase-response curve to right vagal stimulus in turtles treated by propranolol at normal temperature was 1484.10 +/- 213.10 ms. The minimum-to-maximum phase difference of the response curves was 804.00 +/- 210.90 ms. Both the AT and (St-A)max of the response curve varied directly with AA. In contrast, (St-A)min was not influenced by AA. Moreover, it was also found that the tau FR, AT, AA and (St-A)min in hibernant animals were all higher than those in normal ones. However, in three of the six hibernant turtles maximum positive chronotropic response could be elicited at the time when (A-A)min was elicited by vagal stimulation. The results indicated that the phase-dependent response to right vagus in turtles was similar to that in homothermal animals, but significantly different both in the amplitude of the phase-response and the latency of negative chronotropic response. Since the phase-response was abolished by atropine, not by propranolol, it was suggested that the occurrence of phase-response was due to changes of responsiveness of automatic cells to ACh released from the vagus nerve.", 
    "32": "Hypothalamic adenosine 3',5'-cyclic monophosphate (cAMP) concentration was measured in the morning (10:00) and afternoon (16:00) in castrated and intact rats of both sexes to evaluate a possible sexual difference. Castration produced different effects on the hypothalamic cAMP concentration. In females, ovariectomy significantly reduced total hypothalamic cAMP concentration, whereas in males, orchidectomy elevated hypothalamic cAMP content. This observation was independent of the time of day at which the animals were killed. On the other hand, administration of the alpha-adrenoreceptor blocking agent phenoxybenzamine or the beta-adrenoreceptor blocker propranolol lowered the concentration of cAMP in the hypothalamus. However, this effect was selective and related to the time of day when the animals were killed. Phenoxybenzamine reduced the hypothalamic cAMP content in males killed in the afternoon, whereas the effect of propranolol was significant in males killed in the morning. These results indicate a response of hypothalamic cAMP to adrenoreceptor blockers in male rats opposite to that reported previously from our laboratory in female rats, suggesting that the functional behavior of the hypothalamic adrenergic response is strongly sex related.", 
    "33": "The effects of an isoproterenol infusion on the duration of the human right ventricular endocardial monophasic action potential at 90% repolarization were recorded in the absence and in the presence of an antiarrhythmic drug regimen containing class III effects in two similar groups of patients. The drugs used were amiodarone (N = 3, 300 +/- 50 mg), sotalol plus quinidine (N = 11, 156 +/- 13 mg sotalol, 1688 +/- 594 mg quinidine), and sotalol alone (N = 3, 300 +/- 20 mg). All patients had underlying coronary disease but no evidence of inducible ischemia. In the absence of antiarrhythmic drug, isoproterenol did not significantly change the relationship of action potential duration at 90% repolarization to cycle length; there was a linear decrease in action potential duration by 19.8% between a paced cycle length of 600 and 300 ms. Isoproterenol did not significantly shorten the action potential duration at any cycle length. However, isoproterenol decreased the ventricular effective refractory period at 400 ms drive from 240 +/- 5.0 to 225 +/- 6.0 ms (p < 0.05) accompanied by no change in the ratio of refractory period to steady-state action potential duration. In the presence of class III drug effects, the action potential duration was increased by an average of 9.2% at all paced cycle lengths longer than 300 ms (p < 0.05).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "34": "The non-specific and reversible smooth muscle relaxant activities of the ethanolic extract (EE) of Aristolochia papillaris Mast., a fraction of EE containing tertiary alkaloids (TAF) and of 3 compounds isolated from TAF are reported. In the non-pregnant rat uterus, EE and TAF inhibited both the oxytocin-induced contractions and the amplitude of rhythmic spontaneous contractions. The IC50 values for EE and TAF were 0.91 and 0.22 microgram/ml, respectively in the first experiments while the corresponding values were 1.0 and 0.17 microgram/ml in the second case. The rhythmic contractions of the uterus obtained from 21-day pregnant rats were also reduced by EE and TAF with IC50 values of 25.5 and 11.2 micrograms/ml, respectively. The relaxation of isolated guinea pig trachea produced by EE and TAF were also observed with the compounds moupinamide, coclaurine and isoboldine isolated from TAF. The IC50 values of these compounds were 1.58 x 10(-4) M, 3.98 x 10(-4) M and 7.10 x 10(-4) M, respectively. Propranolol significantly antagonized the effects of coclaurine and isoboldine but failed to inhibit the responses to moupinamide which suggests that the plant constituents produce muscle relaxation by beta-adrenoceptor-dependent and -independent mechanisms.", 
    "35": "The effect of intravenously-administered labetalol (1 mg/kg) on uterine and fetal hemodynamics and fetal cardiac function was studied in 13 women with pregnancy-induced hypertension. Maternal mean blood pressure had decreased significantly by the end of the labetalol infusion and 30 min later. The pulsatility indices reflecting peripheral vascular resistance did not change in the main uterine, placental arcuate, umbilical, and fetal middle cerebral and renal arteries, nor did the parameters reflecting fetal cardiac function. A subgroup of seven patients with a more pronounced decrease in maternal blood pressure and three cases with original signs of fetal asphyxia did not react hemodynamically in a different manner from the group as a whole with respect to the circulatory effects of labetalol. These findings obtained by Doppler and colour Doppler methods in as comprehensive manner as possible seem to demonstrate a wide tolerance of maternal and fetal hemodynamics to the moderate decrease in maternal blood pressure achieved by labetalol infusion under short-term conditions in cases of pregnancy-induced hypertension.", 
    "36": "The IOP-lowering effect of topical glaucoma medication has been studied mainly in eyes with ocular hypertension or high tension glaucoma. We tested the IOP-lowering effect of the commonly used topical medications (pilocarpine, timolol and betaxolol) in eyes with normal tension glaucoma. Instillation of 2% pilocarpine hydrochloride three times a day had no statistically significant lowering effect on the IOP level (F test, P = 0.0596, n = 18). 0.5% timolol maleate administered twice a day (n = 16) and 0.5% betaxolol hydrochloride administered twice a day (n = 17) led to statistically significant lowering of the IOP level (F test, P < 0.0001 for timolol and P = 0.0001 for betaxolol). There was no statistically significant difference in IOP-reducing effect whether topical IOP-lowering medication had been used previously or not. The results for 11 eyes participating in all three tests were similar to the results for the other eyes in the three test groups.", 
    "37": "The hypothesis that 6 months after acute myocardial infarction, adoption of secondary prevention activities would be higher, quality of life better, and blood cholesterol lower in patients randomly allocated to a mail-out intervention program than in those receiving usual care was tested. Patients were aged < 70 years, admitted to hospitals in and around Newcastle, Australia with a suspected heart attack and discharged alive from the hospital. Cluster randomization, based on the patient's family practitioner, was used to allocate consenting patients to an intervention or usual care group. A low-cost mail-out program was designed to help patients reduce dietary fat, obtain regular exercise by walking and (for smokers only) to quit smoking. Supplementary telephone contact was also used. In addition, a letter was sent to the family doctor regarding the benefit of aspirin and beta blockers for secondary prevention. Of eligible patients, 71% participated, and 79% of the 213 intervention subjects and 87% of the 237 usual care ones returned a 6-month follow-up questionnaire. Self-reported fat intake was significantly lower, an \"emotional\" score obtained from a quality-of-life questionnaire was significantly higher in the intervention than in the usual care group, and \"physical\" and \"social\" scores for quality of life were slightly higher. Blood cholesterol level and other variables were not different between the groups at 6 months. Simple low-cost programs providing support and advice on lifestyle change may be beneficial, particularly in improving patients' perceived quality of life.", 
    "38": "The treatment of coronary atherosclerosis requires an understanding of the pathophysiology of plaque rupture. The rupture of lipid-laden, macrophage-rich plaques initiates unstable angina, acute myocardial infarction and sudden cardiac death. Plaque rupture occurs when the circumferential tension on a plaque exceeds its tensile strength, an event that cannot be predicted by coronary angiography. The incidence of plaque rupture appears to be reduced in patients receiving cholesterol-lowering therapy, beta-adrenergic blocking agents and, possibly, angiotensin-converting enzyme inhibitors and antioxidants. Not all ruptured coronary plaques produce an acute coronary syndrome. The consequences of plaque rupture depend on the extent of thrombus formation over the fissured plaque. This is determined by flow characteristics within the vessel as well as the activity of the thrombotic and fibrinolytic systems. Recent advances in cardiovascular molecular biology, coronary diagnostic techniques and cardiac therapeutics have opened windows of opportunity to study and modify the factors leading to plaque rupture. The local modification of gene expression to alter plaque composition and to elucidate and subsequently inhibit the prothrombotic and fibrinolytic defects that promote coronary thrombosis may, in future, prevent plaque rupture and its consequences. The application of such a concerted interdisciplinary approach promises a paradigm shift in the management of coronary artery disease toward the prevention of plaque rupture and its sequelae.", 
    "39": "Despite its negative inotropic effects, the initiation of beta-adrenergic blockade is tolerated by patients with congestive heart failure (CHF). Accordingly, we examined the acute hemodynamic effects of beta-adrenergic blockade on systolic and diastolic left ventricular (LV) function and ventriculo-arterial coupling. In addition, isolated myocardium from patients with CHF shows selective beta 1-receptor downregulation, implying a greater role for the beta 2-receptor in maintaining in vivo LV contractility. As a secondary aim, we hypothesized that nonselective beta-adrenergic blockade would have greater negative inotropic effect than beta 1-blockade in patients with CHF.", 
    "40": "Patients with clinical CHF (n = 24) and control patients without CHF (n = 24) were given either the nonselective beta-blocker propranolol or the beta 1-selective blocker metoprolol. LV pressure-volume relations were obtained before and after the administration of intravenous beta-blocker, and measures of LV systolic and diastolic function were examined. Patients with CHF had a deterioration in LV systolic function with a fall in LV systolic pressure (139 +/- 6 to 125 +/- 6 mm Hg), cardiac index (2.56 +/- 0.11 to 2.20 +/- 0.11 mL.min-1 x M-1), dP/dtmax (1173 +/- 63 to 897 +/- 50 mm Hg/s), and end-systolic elastance (0.88 +/- 0.10 to 0.64 +/- 0.10 mm Hg/mL), P < .05 for all. Although there was deterioration of active LV relaxation (isovolumetric relaxation 63 +/- 2 to 73 +/- 3 milliseconds, peak filling rate 543 +/- 33 to 464 +/- 28 mL/s, P < .05 for both), there was no change in passive LV diastolic function (pulmonary capillary wedge, 24 +/- 2 to 24 +/- 1 mm Hg; chamber stiffness, 0.0154 +/- 0.0005 to 0.0163 +/- 0.0005 mL-1, P = NS for both), and a decrease in afterload (arterial elastance 3.85 +/- 0.31 to 3.38 +/- 0.24 mm Hg/mL, P < .05). Control patients had no change in these parameters other than a prolongation of isovolumetric relaxation (48 +/- 1 to 55 +/- 2 milliseconds, P < .05). The effects of propranolol (n = 12) versus metoprolol (n = 12) on these parameters in patients with CHF were similar.", 
    "41": "These data do not support a greater in vivo physiological role of the myocardial beta 2-receptor in CHF. The preservation of passive diastolic function and ventriculo-arterial coupling provide possible explanations of why beta-adrenergic blockade is tolerated by patients with CHF.", 
    "42": "One potential mechanism for the eventual failure of the hypertrophied ventricle to maintain compensation may involve impaired coronary reserve. Reduced coronary reserve is one of the hallmarks of ventricular hypertrophy. Although this reduced coronary reserve may not affect baseline left ventricular function, it could be of greater importance during periods of stress, such as occur during exercise, where increased metabolic demands induced by the stress may not be fully met by an increase in coronary blood flow. The impaired subendocardial coronary reserve is caused not only by the hypertrophy but also by the hemodynamic changes (for example, the left ventricular subendocardial wall stress that increases markedly on exercise). In the severely hypertrophied heart, there are impaired subendocardial wall function and reduced subendocardial coronary perfusion in response to exercise. It is hypothesized that these episodes occur frequently under normal activity (for example, in response to exercise, excitement, eating) and that they become severe enough to induce myocyte necrosis and replacement fibrosis. This in turn will impair left ventricular systolic function. Furthermore, myocardial ischemia and left ventricular fibrosis as well as the altered loading conditions result in impaired diastolic function, which in turn diminishes systolic function. All of these mechanisms working in concert act to further impair systolic function and accelerate the progression of compensated left ventricular hypertrophy to failure.", 
    "43": "Several large randomized trials have been completed recently and provided valuable information on the effects of various interventions in heart failure and left ventricular dysfunction. A review of ongoing randomized trials showed that there were 19 major trials addressing the effect of treatments on exercise tolerance, morbidity or mortality. Although it is hoped that these trials will answer many questions, they will also raise additional questions. Therefore, these remaining questions will need to be answered by future clinical trials.", 
    "44": "Effect of three-week treatment with visken on renal and central haemodynamics, renin-angiotensin-aldosterone system (RAAS) and metabolism of electrolytes was studied in 88 elderly and old patients 45 of whom had hypertonic disease (HD) in the second stage and 43 suffered from atherosclerotic (isolated systolic) hypertension (AH). Visken is a highly effective hypotensive beta-adrenoblocker with partially retained sympathomimetic activity. It may be administered as monotherapy to elderly patients with HD as well as to the old and elderly with SH regardless of initial state of systemic and renal haemodynamics. The drug makes blood pressure fall due to its diuretic effect and decrease of general peripheral vascular resistance. It improves renal blood circulation, reduces renal vascular resistance, enhances compromised glomerular filtration but exert no influence upon RAAS. Efficacy of visken diminishes with age. This phenomenon is conditioned by increased refractivity rate and more frequent adverse effects in the old with HD. Latent heart failure, disorders of cardiac rhythm and conductivity (even if mentioned in anamnesis) as well as hypokalemia are contraindications to visken.", 
    "45": "In 4156 echocardiographic examinations, false chordae were observed in 91 persons (2.2%). It was shown that false chordae without evidence of traction caused no increase of the risk of development of ventricular arrhythmia (class II and over according to Lown). In 50% of persons with false chordae and the evidence of traction significant ventricular arrhythmia occurred. It was found that administration of the drugs with negative inotropic action may increase arrhythmia in persons with false chordae in the heart ventricles.", 
    "46": "Using isolated lung and heart preparations from male Sprague-Dawley rats, this study characterizes whether the beta-adrenergic receptor (BAR) agonist isoproterenol (ISO) can induce internalization and down-regulation of BAR in these tissues. The results showed that ISO-induced BAR internalization was time- and concentration-dependent in the lung preparations. When the lung and heart preparations were compared, however, the same ISO (10 microM, 30 min) treatment only induced BAR internalization in the lung but not in the heart preparations. Pretreatment of hypertonic sucrose medium (0.45-0.6 M) for 30 min inhibited about 50% of ISO-induced BAR internalization in the lung preparations. Treatment of either ISO (10 microM) or terbutaline (10 microM) for 3 hr or 12 hr did not significantly decrease the number of BAR in both tissue preparations. However, ISO (10 microM, 12 hr) increased the KD value of the radioligand [125I]-iodocyanopindolol for BAR in the heart homogenates. This ISO-induced KD change was not observed in the presence of cycloheximide (20 micrograms/ml), a protein synthesis inhibitor. In the presence of cycloheximide (20 micrograms/ml), ISO also did not decrease the BAR number in either tissue preparation.", 
    "47": "Adrenaline and acetylcholine were shown to induce a dose-dependent increase in tonic tension of isolated strips of the tortoise lumbar lymphatic cistern and the lizard cardinal lymphatic vessel. The affinity of adrenaline to receptors in the lizard lymphatic vessel was higher than in the tortoise lymphatic vessels, whereas the affinity of acetylcholine was higher in tortoises.", 
    "48": "Experiments were performed on unanaesthetized rabbits. It has been shown that beta-adrenergic stimulation by isoprenaline can lead to decreasing as well as increasing of spike activity of the ileum. Pretreatment with propranolol completely prevented both effects of isoprenaline. Administration of isoprenaline both during M-cholinergic and N-cholinergic blockades resulted in decreased spike activity alone. These results suggest that isoprenaline-induced increase in spike activity is mediated by excitatory beta-adrenoceptors localized on the presynaptic cholinergic interneurons of the enteric nervous system.", 
    "49": "The beta 1- and beta 2-antagonist activity of betaxolol and timolol in the systemic circulation was studied ex-vivo after their ocular administration in thirty patients during cataract surgery. The patients received 40 microliters of 0.5% betaxolol or 0.25% timolol into the lower cul-de-sacs of both eyes. Blood samples were collected up to four h after instillation of the doses. Plasma concentrations of betaxolol and timolol were analyzed using a radioreceptor assay. The ex-vivo-beta 1-and beta 2-receptor occupancies corresponding drug plasma levels were calculated using radioligand binding techniques. The extent of beta 1-receptor occupancy of betaxolol in the systemic circulation was less than 20% and its beta 2-receptor occupancy was negligible. The extent of beta 1-receptor occupancy of timolol was about 65% and its beta 2-receptor occupancy about 80%. Because receptor occupancy is the basis of antagonist activity of beta-blocking agents, this study shows that the beta 1-antagonist activity of betaxolol in the systemic circulation is much less than that of timolol, and that its beta 2-antagonist activity is negligible. The study suggests that the reported side effects of betaxolol in patients with obstructive pulmonary diseases are not mediated via its beta 2-receptor blocking properties.", 
    "50": "Aqueous humour concentrations and antagonist activity of betaxolol were studied after ocular administration in forty-five patients scheduled for cataract surgery. The patients were randomly divided into five groups and received 40 microliters of 0.5% betaxolol into the lower cul-de-sac of one eye. In groups I, II, III and IV the drug was instilled 5-6, 12, 24 and 48 h, respectively, before surgery, into the eye to be operated, and in group V 4 h before surgery into the contralateral eye. Aqueous humour samples were aspirated at the beginning of the operation. Aqueous humour concentrations of betaxolol were analyzed using a radioreceptor assay, and the ex-vivo-beta 1- and beta 2-receptor occupancies of betaxolol were calculated. The highest concentration of betaxolol in aqueous humour was found 5-6 hours after instillation of the drug. Topical betaxolol was found to stay in aqueous humour for 48 h, a much longer time than the recommended interval of dosage. Betaxolol beta 1-receptor occupancy was 99-95% during the study, but also beta 2-receptor occupancy was significant (52%) 24 h after instillation of the drug. Because receptor occupancy is the basis of antagonist activity, the role of beta 2-receptor blocking effect of betaxolol in lowering intraocular pressure cannot be excluded.", 
    "51": "We studied the ocular and systemic absorption of 40 microliters of topical 0.5% timolol in 57 patients using radioligand binding techniques. The mean concentration of timolol in aqueous humour of the treated eye was 1.9 +/- 0.8 micrograms/ml 74 minutes after instillation of the drug. About 18 h after drug instillation the aqueous humour concentration of timolol was 105.5 +/- 60.9 ng/ml. Timolol was found in 15 (42%) contralateral eyes. Concentration of timolol in the contralateral eye increased from 0.04 +/- 0.08 ng/ml at 50 min to 0.3 +/- 0.2 ng/ml at 134 min and was 0.2 +/- 0.4 ng/ml at 18 h after instillation. Timolol concentrations in the aqueous humour of the treated eye appeared to be high enough to occupy beta 1- and beta 2-receptors completely (100%) at 74 min and at 18 h after drug instillation. Timolol concentrations in the contralateral eye were high enough to occupy up to 33.0 +/- 24.7% of the beta 2-receptors and up to 51.7 +/- 35.1% of beta 2-receptors. High drug concentrations and complete beta-receptor occupancy in the aqueous humour of the treated eye after topical timolol are in agreement with the long-lasting ocular hypotensive effects. The low drug concentrations and partial receptor occupancy in the contralateral eye may also be of some clinical significance.", 
    "52": "A greater understanding of the role of biologic rhythms in cardiovascular functioning has recently been established. Circadian variations in ischemic events such as acute myocardial infarction, sudden cardiac death, and cerebrovascular emboli have been well documented. New approaches to therapy based on circadian fluctuations in physiology and pathology have led to better timing of drug administration and treatments to optimize desired outcomes and minimize untoward effects. This article discusses these emerging trends and gives examples related to beta-adrenergic blockade, nitrate and steroid therapy, and anticoagulation. Directions for future nursing research are suggested.", 
    "53": "Although measurement of chromogranin A in the bloodstream is of value in sympathoadrenal investigations, little is systematically known about chromogranin A in cerebrospinal fluid, despite substantial knowledge about its occurrence and distribution in brain. We therefore applied a homologous human chromogranin A radioimmunoassay to cerebrospinal fluid, in order to evaluate the properties and stability of cerebrospinal fluid chomogranin A, as well as its relationship to central noradrenergic neuronal activity, to peripheral (plasma) chromogranin A, and to disease states such as hypertension, renal failure and Parkinsonism. Authentic, physically stable chromogranin A immunoreactivity was found in cerebrospinal fluid (at 37-146 ng/ml; mean, 87.0 +/- 6.0 ng/ml in healthy subjects), and several lines of evidence (including 3.39 +/- 0.27-fold higher chromogranin A in cerebrospinal fluid than in plasma) indicated that it originated from a local central nervous system source, rather than the periphery. Cerebrospinal fluid chromogranin A values were not influenced by administration of effective antihypertensive doses of clonidine or propranolol, and were not related to the cerebrospinal fluid concentrations of norepinephrine, methoxyhydroxyphenylglycol, or dopamine-beta-hydroxylase; thus, cerebrospinal fluid chromogranin A was not closely linked to biochemical or pharmacologic indices of central noradrenergic neuronal activity. Cerebrospinal fluid chromogranin A was not changed (P > 0.1) in essential hypertension (84.2 +/- 14.0 ng/ml) or renal failure (72.2 +/- 13.4 ng/ml), despite a marked (7.1-fold; P < 0.001) increase in plasma chromogranin A in renal failure, and a modest (1.5-fold; P = 0.004) increase in plasma chromogranin A in essential hypertension.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "54": "We investigated the effects of circulatory hypotension (HYPO) on the left pulmonary vascular pressure-flow relationship in chronically instrumented conscious dogs and the role of five neurohumoral mechanisms in either mediating or modulating the response to this stimulus. HYPO was induced by acute (approximately 15-min) inflation of a hydraulic occluder implanted around the thoracic inferior vena cava, which decreased systemic arterial pressure to approximately 55 mmHg. HYPO resulted in active pulmonary vasoconstriction (53-66%; P < 0.01) in intact conscious dogs. Sympathetic alpha 1-adrenoreceptor block reduced (P < 0.01) the magnitude of HYPO-induced pulmonary vasoconstriction by 91-99%. Neither sympathetic beta-adrenoreceptor block nor cholinergic muscarinic receptor block had any significant effect on the magnitude of HYPO-induced pulmonary vasoconstriction. Surprisingly, angiotensin II receptor block increased (P < 0.05) HYPO-induced pulmonary vasoconstriction by 69-91%. In contrast, arginine vasopressin V1-receptor block reduced (P < 0.05) HYPO-induced pulmonary vasoconstriction by 34-41%. These results indicate that the pulmonary circulation of intact conscious dogs is actively regulated by three distinct neurohumoral mechanisms during HYPO. Sympathetic alpha 1-adrenoreceptor activation is the primary mediator of HYPO-induced pulmonary vasoconstriction. Angiotensin II and arginine vasopressin exert opposing pulmonary vasodilator and vasoconstrictor effects during HYPO, whereas sympathetic beta-adrenoreceptor and cholinergic muscarinic receptor activation do not appear to modulate the pulmonary vascular response to HYPO.", 
    "55": "To characterize the perinatal maturation of the cholinergic control of the airways, we compared the effects of bilateral cervical vagotomy and supramaximal vagal stimulation on the airway resistances of 7 premature (130-133 days of gestation), 11 term newborn, and 9 9-wk-old lambs anesthetized with pentobarbital. Resistances were partitioned between central and peripheral airways with catheters placed retrogradely into peripheral bronchi and capsules attached to the pleural surface in communication with subpleural air spaces. The central and peripheral airway resistances of premature and term newborn lambs and the peripheral resistance of 9-wk-old lambs decreased after vagotomy but only when the lungs were ventilated with small tidal volumes at mean transpulmonary pressures < or = 7.5 cmH2O. Vagotomy caused smaller absolute changes in central airway resistance than vagal stimulation. In contrast, both vagotomy and vagal stimulation produced similar absolute changes in peripheral airway resistance, indicating that resting cholinergic outflow is preferentially distributed to the peripheral airways even at the earlier ages. The effects of vagal stimulation on airway resistance were prevented by atropine. Our results prove that a resting bronchomotor tone can be present in both central and peripheral airways before the term of gestation in sheep. This tone depends on the activity of cholinergic fibers in the vagus and can be regionally controlled.", 
    "56": "Several beta-adrenoceptor-blocking agents have been shown to possess free radical scavenging properties. Therefore, the direct cardioprotective properties of propranolol or pindolol were investigated in comparison to superoxide dismutase (SOD). We used isolated rabbit hearts paced at a constant rate (Langendorff, constant pressure: 70 cm H2O, Tyrode solution, Ca2+ 1.8 mmol/l). Acute regional myocardial ischemia (MI) was induced by left coronary artery branch occlusion and quantitated from epicardial NADH-fluorescence photography. Propranolol (10(-8) mol/l), pindolol (10(-6) mol/l) or SOD (48 I.U./ml) had no significant influence on left ventricular pressure, pressure-rate product or global coronary flow (p > 0.05). Whereas epicardial NADH-fluorescence area after repetitive coronary occlusions was significantly diminished by SOD-treatment (-25%) (p < 0.05), MI size was not significantly affected by either propranolol or pindolol (p > 0.05).", 
    "57": "Oxygen-derived free radicals contribute to tissue injury during myocardial ischemia, and propranolol or pindolol do not possess free radical scavenging properties relevant for cardioprotection in a repetitive coronary occlusion model in isolated rabbit hearts.", 
    "58": "1. Electrophysiological measurements of 5-HT neuronal activity report that repeated administration of 5-HT1A receptor agonists leads to desensitization of the 5-HT1A autoreceptor but this has not yet been detected in measurements of brain 5-HT synthesis or metabolism. Here we have determined the effect of repeated administration of 5-HT1A receptor agonists on brain 5-HT release using microdialysis. 2. Acute administration of the 5-HT1A receptor agonists buspirone (0.1-5 mg/kg s.c.) and ipsapirone (0.03-3 mg/kg s.c.) caused a dose-dependent decrease in 5-HT output in ventral hippocampus of the chloral hydrate anaesthetized rat. 3. The 5-HT response to buspirone (0.1 and 0.5 mg/kg s.c.) and ipsapirone (0.3 mg/kg s.c.) was significantly inhibited by pre-treatment with the 5-HT1/beta-adrenoceptor antagonist pindolol (8-16 mg/kg s.c.). The 5-HT response to buspirone (0.1 mg/kg s.c.) and ipsapirone (0.3 mg/kg s.c.) was not blocked by pretreatment with a combination of the beta 1 and beta 2-adrenoceptor antagonists metoprolol and ICI 118,551 (4 mg/kg s.c.). 4. The effect of an acute challenge of buspirone (0.5 mg/kg s.c.) on 5-HT output in ventral hippocampus was not attenuated in rats treated twice daily for 14 days with 0.5 or 5 mg/kg s.c. buspirone compared to saline-injected controls. Similarly, the decrease in 5-HT induced by an acute challenge of ipsapirone (0.5 mg/kg s.c.) was not attenuated in rats treated twice daily for 14 days with 5 mg/kg s.c. ipsapirone.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "59": "The authors describe the withdrawal syndrome of a beta-adrenolytic in neonates manifested above all 10-16 hours after delivery by alternating bradycardia and marked tachycardia independently on the infant's activity. The withdrawal syndromes correlate with the increased heart rate of the mother after delivery. The authors draw attention to the fact that the withdrawal syndrome in the neonate may develop after delivery if the mother used during pregnancy not only addictive drugs affecting the central nervous system but also drugs affecting the cardiovascular system such as the beta-adrenolytic metipranolol.", 
    "60": "This overview summarizes the pathophysiology of acute myocardial infarction and reviews existing strategies for secondary prevention of myocardial infarction. The review also examines the complex interactions among lipids and the hemostatic/fibrinolytic systems to delineate the importance of lipid reduction as a secondary prevention measure.", 
    "61": "Information gathered includes studies related to the pathogenesis of acute myocardial infarction, secondary prevention of myocardial infarction, hyperlipidemia and the hemostatic/fibrinolytic systems. All studies cited were published prior to 1993.", 
    "62": "Atherosclerotic plaque rupture with occlusive thrombus formation is integral to the pathophysiology of acute myocardial infarction. Beta-blockers, acetylsalicylic acid, warfarin, and angiotensin-converting enzyme inhibitors are useful agents for secondary prevention. The myriad deleterious effects of hyperlipidemia that promote a prothrombotic and antifibrinolytic vascular milieu serve to elucidate the importance of lipid reduction as an additional secondary prevention measure.", 
    "63": "Thrombin-stimulated formation of malondialdehyde in isolated rat platelets was time- and dose-dependent and occurred in parallel with thromboxane B2 production and platelet aggregation. beta-Adrenoceptor blocking drugs inhibited thrombin-stimulated malondialdehyde formation according to their liposolubility in the rank order of potency: atenolol < practolol < oxprenolol < metipranolol approximately alprenolol approximately propranolol. In platelets pretreated with beta-blockers and stimulated with thrombin, a positive correlation was found between malondialdehyde formation and inhibition of aggregation, arachidonic acid liberation from membrane phospholipids as well as thromboxane production. Measurement of malondialdehyde was shown to be an indicator for the arachidonic acid pathway in stimulated and inhibited isolated platelets.", 
    "64": "The hemodynamic and electrocardiographic changes during weaning from mechanical ventilation and tracheal extubation were studied in 75 patients after elective coronary artery bypass surgery. Transfer from synchronized intermittent mandatory ventilation to spontaneous respiration through a T-piece was associated with an increase greater than 20% over baseline in systolic (SBP) and diastolic (DBP) blood pressure in 27% of patients, and in heart rate (HR) in 5% of patients. Although baseline SBP, DBP, and HR differed significantly between the patients taking chronic beta-blocker therapy and those not on beta-blockers (P values all < 0.003), there were no differences between these groups in their response to transfer to the T-piece. (P values: SBP = 0.98; DBP = 0.46; HR = 0.20). Tracheal extubation was associated with an increase greater than 20% of baseline in SBP in 18.9%, DBP in 16.2%, and HR in 5% of patients. However, there were significant differences between the chronically beta-blocked and non-beta-blocked groups, both in baseline values for SBP, DBP, and HR (P values all < 0.001), and also in the SBP response (P = 0.007) and HR response (P = 0.02) to extubation. Extubation was associated with a greater than 20% increase in SBP in 8.2% and DBP in 12.2% of chronically beta-blocked patients, compared to 40% and 23% of non-beta-blocked patients, although the DBP response was not statistically different (P = 0.14) between the groups. Similar proportions of patients in both groups increased their HR more than 20% above baseline, but the increase was much greater in the non-beta-blocked group (P = 0.02).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "65": "Unrecognized or silent myocardial ischaemia during daily life has generated considerable recent interest as it occurs in all forms of coronary artery disease, ranging from those who are totally asymptomatic to those who have had a myocardial infarction. A characteristic diurnal cycle of both frequency and duration of these ischaemic episodes occurs and is the same as the diurnal variation observed in frequency of acute myocardial infarction and out-of-hospital sudden death. These findings suggest common underlying triggering mechanisms which may couple transient ischaemia to these morbid events. The presence of daily-life silent ischaemia is associated with a two- to five-fold increase in risk of death and similar increases in risk of non-fatal infarction. Multivariate analysis suggests that silent ischaemia is the best independent predictor of outcome (e.g. death, or myocardial infarction) among a number of factors that include coronary angiography and exercise test results. Anti-anginal agents (e.g. nitrates, beta-blockers, calcium antagonists) also reduce or prevent daily-life silent ischaemia. While anti-anginal treatment can control both symptomatic and silent ischaemic episodes, therapy directed towards symptom control alone may be insufficient to control recurrent silent ischaemia in many individuals. A recent report suggests that suppression of painless ischaemia by anti-ischaemic treatment is associated with a reduced risk of adverse outcome. Additional advances in this area will require the results of large, well-controlled multicentre clinical trials, several of which are currently in progress.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "66": "Angina pectoris in patients with severe left ventricular dysfunction (LVD), with or without heart failure, is important clinically and socioeconomically. In the Studies of Left Ventricular Dysfunction (SOLVD), more than 36% of the patients had angina pectoris. Although angiotensin-converting enzyme (ACE) inhibitors improve survival and reduce the incidence of new, acute ischaemic events in these patients, they have no significant impact on the incidence of anginal attacks. Treatment of these patients must, therefore, primarily rely on nitrates, beta-blockers and calcium channel blockers. The beta-blockers, by lowering heart rate, improve the balance between myocardial oxygen supply and demand during exercise, and are among the most effective anti-anginal agents available. In addition, by reducing resting heart rate and by preventing excessive catecholamine stimulation of the myocardium, beta-blockers may slow the progression of ischaemic LVD. This may contribute to the improved survival observed when these agents are used following myocardial infarction. By reducing cardiac sympathetic stimulation, however, beta-blockers may depress right and left ventricular pump function. This depression is generally of no clinical consequence when the ejection fraction remains above 40%, but when the ejection fraction is below 35%, only 30% of patients without heart failure and 10% of those with heart failure seem to tolerate a full dose of beta-blocker. This limits their therapeutic use in angina in this setting. Moreover, beta-blockers do not act on the mechanisms underlying some anginal attacks, namely the vasoconstriction of large coronary vessels at the level of atherosclerotic plaques and the reflex vasoconstriction of small coronary arterioles.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "67": "Left ventricular hypertrophy (LVH), diagnosed by ECG and echocardiography, is commonly associated with coronary heart disease. Hypertensive patients with LVH and myocardial ischaemia may be at particular risk. The prevalence of ischaemia in hypertensive LVH was addressed in THAMES (Tenormin in Hypertension and Myocardial Ischaemia Epidemiological Survey), which comprised 205 men with hypertension. Echocardiography revealed LVH (defined as a left ventricular mass index > or = 130 g m-2) in 140 patients (68%). Of these patients with LVH, myocardial ischaemia was diagnosed on exercise ECG testing in 24%, and by thallium scintigraphy in 14%. Although not proven, a logical approach would be to improve the prognosis by reversing LVH and reducing ischaemia. A recent meta-analysis has indicated that angiotensin-converting enzyme (ACE) inhibitors are the most effective drugs in reversing LVH. But beta-blockers may still be a logical first choice of drug, because of their valuable anti-ischaemic properties.", 
    "68": "beta-blockers and calcium channel blockers have been evaluated extensively during the acute phase and following myocardial infarction. beta-blockers, when administered early and intravenously, reduce early mortality, reinfarction and cardiac arrests by about 16%. The reduction in mortality is likely to be due to multiple mechanisms including reductions in cardiac rupture, reinfarction and ventricular fibrillation. Recent data also suggest a reduction in intracranial haemorrhage when administered in conjunction with thrombolytic therapy. Prolonged use of beta-blockers for a year or two after myocardial infarction leads to significant reductions in total mortality, sudden deaths and reinfarction. The benefits of beta-blockers are probably mediated through a number of mechanisms, including reduction in heart rate and prevention of plaque rupture, in addition to the mechanisms stated above. Calcium channel blockers do not reduce mortality. It appears that some agents that increase heart rate (e.g. dihydropyridines) may increase the risk of death and reinfarction. On the other hand, agents that reduce heart rate (verapamil and diltiazem) appear to have a neutral effect on mortality but may reduce reinfarction rates. The benefits of beta-blockers appear to be consistent in most subgroups of patients examined, whereas the adverse effects of calcium channel blockers are most marked in those with large infarcts or heart failure. In conclusion, beta-blockers are preferable to calcium channel blockers in the acute phase and long-term after myocardial infarction.", 
    "69": "Treatment of both stable and unstable angina depends on initially defining the pathophysiological mechanisms. The goal of treatment is to prevent the development of angina pectoris and possibly also to improve the prognosis. beta-blockade is effective in treating effort-related angina, as are calcium antagonists, which are also effective in treating coronary spasm. Combination therapy may be synergistic, but evidence to support this is controversial. In unstable angina the main goal of treatment is the prevention of myocardial infarction and death. While calcium antagonists have not been shown to improve the prognosis, there is more evidence to support the use of beta-blockers, particularly in combination with a calcium antagonist. Aspirin and possibly heparin should be considered as routine treatment.", 
    "70": "beta-Adrenoceptor blocking drugs are widely used throughout the world, and serious adverse reactions are relatively uncommon. Many of those that do occur, including bronchospasm and peripheral ischaemia, are due primarily to blockade of beta 2-adrenoceptors. Recently developed beta-blockers with enhanced beta 1-selectivity and partial beta 2-agonist activity appear, in general, to have lesser effects upon airways function and vascular resistance, but none are regarded as being entirely 'safe' in patients with asthma. In the treatment of hypertensive patients with co-existing airways disease there are now effective alternatives to the beta-blockers, including calcium antagonists, alpha-adrenoceptor antagonists and angiotensin converting enzyme (ACE) inhibitors. However, in the presence of ischaemic heart disease, beta-blockers have specific advantages and may still be considered necessary in patients with airways disease. In this situation, agents with beta 2-agonist activity are preferable to 'conventional' beta-blockers. However, there is still some risk that bronchospasm may occur in certain individuals, and the bronchodilator response to inhaled beta 2-agonists might be impaired. In patients with peripheral vascular disease, beta-blockers with beta 2-agonist activity are less likely to worsen the symptoms and signs of peripheral ischaemia, and may reduce the prevalence of peripheral coldness, a common adverse effect of beta-blockers. There is concern that beta-blockers may have significant central effects, including impairment of memory and concentration, although these are difficult to quantify. A number of pharmacologically unpredictable adverse reactions may occur rarely, including skin reactions, alopecia and arthropathy.", 
    "71": "The epidemiology, pathophysiology, diagnosis, evaluation, and treatment of atrial fibrillation (AF) and atrial flutter (AFl) are reviewed, and recent developments and controversies in the approach to these arrhythmias are addressed. AF and AFl are the arrhythmias most frequently encountered in clinical practice. Although occasionally unaware of their arrhythmia, patients usually complain of palpitations, weakness, dyspnea, and decreased exercise tolerance. The initial goal of therapy is control of the ventricular rate. Rate control is accomplished with atrioventricular node-blocking agents such as digoxin, calcium-channel blockers, or beta-adrenergic blockers. Along with a rapid, irregular ventricular response, other detrimental outcomes of AF and AFl include compromised hemodynamics and increased vulnerability to thromboembolism. After the cause of the patient's arrhythmia has been evaluated, pharmacologic treatment is directed at converting the rhythm to normal sinus rhythm and maintaining it. Antiarrhythmic drugs have proved effective in about 50% of cases but may be associated with increased mortality. More effective and safer forms of drug therapy for AF and AFl are needed. Nonpharmacologic alternatives to antiarrhythmic medications for refractory AF and AFl include radio-frequency catheter ablation of the bundle of His with pacemaker placement and surgery. Patients who remain in AF despite therapy should receive long-term warfarin treatment. Drugs may be used to control the ventricular response in patients with AF and AFl, terminate and prevent the arrhythmias, and prevent thromboembolism. Nonpharmacologic treatments are reserved for patients whose arrhythmias are poorly controlled by drugs.", 
    "72": "1. The pharmacological activity of (-)-discretamine, isolated from Fissistigma glaucescens, was determined in rat isolated thoracic aorta, cardiac tissues and ventricular myocytes and guinea-pig isolated trachea. 2. (-)-Discretamine was found to be an alpha 1-adrenoceptor blocking agent in rat thoracic aorta as revealed by its competitive antagonism of noradrenaline (pA2 = 7.20 +/- 0.10)- or phenylephrine (pA2 = 7.60 +/- 0.09)-induced vasoconstriction. It was as potent as phentolamine (pA2 = 7.51 +/- 0.10), but was more potent than yohimbine (pA2 = 6.18 +/- 0.06). Removal of endothelium significantly increased the antagonistic potency of (-)-discretamine on noradrenaline (pA2 = 7.52 +/- 0.09)- or phenylephrine (pA2 = 7.90 +/- 0.09)-induced vasoconstriction. 3. (-)-Discretamine was also an alpha 2-adrenoceptor blocking agent (pA2 = 6.30 +/- 0.15) and a 5-hydroxytryptamine antagonist (pA2 = 6.87 +/- 0.06), both in rat aorta denuded of endothelium. 4. (-)-Discretamine protected alpha-adrenoceptors from alkylation by the irreversible blocking agent, phenoxybenzamine. 5. [3H]-inositol monophosphate formation caused by noradrenaline (3 microM) in rat thoracic aorta was suppressed by (-)-discretamine (10 and 30 microM) and prazosin (3 microM). 6. A high concentration of (-)-discretamine (30 microM) did not affect the contraction induced by the thromboxane receptor agonist U-46619, prostaglandin F2 alpha (PGF2 alpha), angiotensin II, high K+ or endothelin in rat aorta denuded of endothelium. Neither cyclic AMP nor cyclic GMP content of rat thoracic aorta was changed by (-)-discretamine. 7. Contraction of guinea-pig trachea caused by histamine, leukotriene C4 or carbachol was not affected by (-)-discretamine (30 microM). (-)-Discretamine also did not block beta l- or beta2-adrenoceptor-mediated responses induced by isoprenaline in rat right atria and guinea-pig trachea.8. A voltage clamp study in rat ventricular single myocytes revealed that sodium inward current, slow inward Ca2+ current or transient (ItO) and steady state (I800) outward current was not affected by(-)-discretamine (30 microM).9. It is concluded that (-)-discretamine is a selective x-adrenoceptor and 5-HT receptor antagonist in vascular smooth muscle.", 
    "73": "The present study was designed to assess the role of the adrenergic tone in the regulation of carotid arterial compliance during aging. An experimental model of in situ isolated carotid arteries has been used to evaluate the elastic properties of the arterial wall in young (3-mo-old) and older (18-mo-old) Wistar rats. Binding experiments were performed in the same strain of rats to evaluate alpha 1- and beta-adrenoceptor affinity and density. In a third set of experiments, structural parameter of the carotid artery in younger and older rats was evaluated. Arterial distensibility (compliance per unit of volume) was significantly lower in older rats. This was associated with a significant thickness of the media (45.6 +/- 2.8 vs. 57.5 +/- 5.7 microns, P < 0.01) and increased collagen content in older rats (4,420 +/- 310 vs. 7,320 +/- 850 microns 2/mm, P < 0.001). However, carotid arterial compliance was not altered in older rats because of the significant increase in cross-sectional area with aging. Aging did not affect alpha 1-adrenoceptor affinity and density, whereas it decreased beta-density without changing their affinity. Pharmacological stimulation of alpha 1-adrenoceptor with phenylephrine (10(-5) M) decreased compliance in older but not in younger animals. Blockade of these receptors with prazosin or labetalol increased compliance in younger and had no effect on older rats. beta-receptor stimulation with isoproterenol or blockade with propranolol had no effect in any of the studied groups. We suggest that with aging there is an increased vasoconstricting effect of alpha-agonists and a decreased vasodilatative action of alpha-blockade.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "74": "Offspring of women with poorly controlled diabetes exhibit hypoxemia, elevated catecholamine concentration at birth, and an increased incidence of fetal death. Experimental fetal hyperinsulinemia results in increased catecholamine concentration and hemodynamic changes including increased combined ventricular output and vasodilation of select fetal organs. We hypothesized that insulin-induced catecholamine-mediated beta-adrenergic stimulation supports some of these hemodynamic changes in the hyperinsulinemic ovine fetus. To study this, 24 chronically instrumented fetal sheep receiving insulin for 24 h were exposed to beta-(propranolol),beta 1-(metoprolol), and beta 2-(ICI 118,551) adrenergic blockade. Insulin infusion resulted in hyperinsulinemic-hypoglycemia, a surge in epinephrine and norepinephrine concentration, and increases in the combined ventricular output and regional blood flow to the heart, adrenal glands, kidney, gastrointestinal tract, liver, fat, muscle, carcass, and placenta. In the hyperinsulinemic state, beta-adrenergic blockade was associated with significant reductions in the combined ventricular output and blood flow to fat, carcass, lungs, and the placenta; beta 1-blockade was associated with reductions in the combined ventricular output and blood flow to the lungs; and beta 2-adrenergic blockade was associated with reductions in blood flow to muscle and lungs. Because beta-adrenergic blockade was associated with reductions in placental blood flow during hyperinsulinemia, oxygen and glucose metabolism were also compromised. We conclude that in the hyperinsulinemic-hypoglycemic normoxemic ovine fetus, insulin-induced catecholamine-mediated hemodynamic changes are modulated in part by beta-adrenergic receptor stimulation.", 
    "75": "The effects of agonists and antagonists of nicotinic, muscarinic (M1 and M2), and adrenergic receptors on migrating spike complexes (MSC) in ileum of fasting cats are reported. Hexamethonium decreased MSC frequency and blocked propagation. Atropine at low concentrations increased MSC frequency and increased velocity of propagation; atropine at high concentration blocked propagation. Pirenzepine (Pz; M1 antagonist) increased MSC frequency and propagation velocity. McNeil A-343 (M1 agonist), by a Pz-sensitive phentolamine-insensitive mechanism, and 4-diethylamine-methylpiperidine (4-DAMP; M2 antagonist) blocked propagation of an ongoing MSC but had no significant effect on frequency or velocity. Bethanechol (M2-receptor agonist) increased phasic spiking by a 4-DAMP-sensitive mechanism and blocked MSC propagation by a Pz-sensitive mechanism. Phenylephrine (alpha 1-adrenoceptor agonist) or oxymetazoline (alpha 2-adrenoceptor agonist) blocked MSC propagation but had no effect on MSC frequency or velocity. Phentolamine (nonselective alpha 1-adrenoceptor antagonist), prazosin (alpha 1-adrenoceptor antagonist), or yohimbine (alpha 2-adrenoceptor antagonist) alone had no effect on MSC activity. The conclusion is that the enteric nervous system controls and regulates the MSC by the following proposed mechanisms. 1) M1-muscarinic receptors, located either on postganglionic inhibitory neurons or presynaptically at a nicotinic synapse and/or neuromuscular junction, are involved in the tonic inhibitory control of MSC initiation and propagation. 2) Nicotinic and M2 muscarinic receptors, located on excitatory postganglionic motoneurons and smooth muscle cells, respectively, are important in the initiation and/or propagation of MSC. 3) alpha 1-Adrenoceptors on the smooth muscle cells and alpha 2-adrenoceptors located presynaptically at the nicotinic ganglionic synapses are not tonically active but inhibit MSC activity (4). Smooth muscle beta-adrenoceptors do not play a significant role in neural control of MSC activity.", 
    "76": "The relationship between plasma Lipoprotein(a) (Lp(a)) levels and plasminogen activator inhibitor (PAI) activity and tissue plasminogen activator (t-PA) antigen levels were studied in 15 patients with unstable angina. Plasma levels of Lp(a) (mg/dl) were significantly higher in patients with unstable angina after treatment 2 weeks than on admission (19.7 +/- 2.8 vs 14.6 +/- 2.3, p < 0.01). On the other hand, the plasma levels of PAI activity (IU/ml) and t-PA antigen (ng/ml) in patients with unstable angina were significantly higher on admission than after treatment (PAI activity: 11.4 +/- 1.4 vs 7.7 +/- 1.5, t-PA antigen: 8.7 +/- 0.9 vs 7.0 +/- 0.9, p < 0.01). We conclude that patients with unstable antigen have reduced fibrinolytic capacity, as indicated by increased PAI activity, and that the plasma Lp(a) level may be decreased due to binding with fibrin during the acute stage of unstable angina.", 
    "77": "1. Guanine nucleotide-binding proteins (G-proteins) play a central role in signal transduction between a wide variety of cell-surface receptors and intracellular second messenger systems. Recently, we and others have demonstrated that cross-regulation can occur between a variety of G-protein-linked receptors in human heart. Chronic beta 1-adrenoceptor blockade gives rise to sensitization of beta 2-adrenoceptor and of 5HT 4-receptor responses, both of which are mediated via stimulation of adenylate cyclase through stimulatory G-proteins (Gs), and also gives rise to desensitization of muscarinic M2-receptor responses, which inhibit adenylate cyclase through inhibitory G-proteins (Gi). 2. In order to investigate whether these effects are due to quantitative changes in cardiac G-protein isoforms, we measured their abundance in right atrial appendage from patients taking or not taking beta 1-adrenoceptor antagonists, by immunoblotting. 3. Samples of right atrial appendage homogenate were subjected to SDS/PAGE, and proteins were electroblotted on to nitrocellulose membranes. These were then probed with specific anti-G protein anti-sera, and binding was revealed by means of a secondary antibody labelled with alkaline phosphatase and using a chromogenic substrate. The resulting bands were quantified by laser densitometry. 4. No quantitative differences were detected, between these two groups of patients, in the amounts of alpha-subunit of 'long' or 'short' Gs isoforms (Gs alpha L and Gs alpha S), or in the amounts of Gi 1 + 2 alpha-subunit (Gi alpha 1 + 2). Nor was any difference found in the abundance of the beta-subunit of G-proteins.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "78": "It is now possible to manipulate the murine genome and produce transgenic mice in which genes encoding myocardial proteins have been ablated, resulting in an altered myocardial performance. In this study, we quantitate myocardial performance in work-performing mouse heart preparations from euthyroid, hypothyroid, and hyperthyroid mice. Our results show that time to peak pressure (TPP) and time to half-relaxation (RT1/2), together with first derivatives of intraventricular pressure (+/- dP/dt), are significant indicators of the quality and quantity of systolic contraction and relaxation. We compared the normal control indicators of contraction and relaxation of three different mouse strains at minimum afterloads (approximately 50 mmHg) and preloads (approximately 5 ml/min) and found them identical in range. All indicators of myocardial performance were significantly higher in the hyperthyroid and lower in the hypothyroid compared with normal mice. The cardiac myosin heavy chain isoform transcript shift (alpha-->beta) associated with hypothyroidism was observed. Because sympathetic activity is greatly enhanced with hyperthyroidism, we studied the effects of isoproterenol and the beta-blocker sotalol on cardiac contractility. Only approximately 50% of the myocardial hyperactivity displayed by hyperthyroid mice could be attributed to beta-adrenergic activity.", 
    "79": "Sotalol is a nonselective beta-adrenoceptor antagonist which prolongs cardiac repolarisation independently of its antiadrenergic action (class III antiarrhythmic properties). The antiarrhythmic action of sotalol appears to arise predominantly from its class III properties, and the drug exhibits a broader antiarrhythmic profile than the conventional beta-blockers. Sotalol is effective in controlling paroxysmal supraventricular tachycardias and the ventricular response to atrial fibrillation/flutter in Wolff-Parkinson-White syndrome, in maintaining sinus rhythm after cardioversion of atrial fibrillation/flutter, and in preventing initiation of supraventricular tachyarrhythmias following coronary artery bypass surgery. Sotalol shows promise in the control of nonmalignant and life-threatening ventricular arrhythmias, particularly those associated with ischaemic heart disease. It is effective in suppressing complex forms of ventricular ectopy, displaying superior antiectopic activity to propranolol and metoprolol. The acute efficacy of sotalol in preventing reinduction of sustained ventricular tachyarrhythmias and suppressing spontaneous episodes of these arrhythmias on Holter monitoring is translated into long term prophylactic efficacy against arrhythmia recurrence in approximately 55 to 85% of patients with refractory life-threatening ventricular arrhythmias. In addition, sotalol offers the advantage over the class I agents of reducing cardiac and all-cause mortality in the high risk population with life-threatening ventricular arrhythmias. The adverse effects of sotalol are primarily related to its beta-blocking activity and its class III property of prolonging cardiac repolarisation. Sotalol is devoid of overt cardiodepressant activity in patients with mild or moderate left ventricular dysfunction. The overall arrhythmogenic potential is moderately low, but torsade de pointes may develop in conjunction with excessive prolongation of the QT interval due to bradycardia, hypokalaemia or high plasma concentrations of the drug. In summary, sotalol displays a broad spectrum of antiarrhythmic activity, is haemodynamically well tolerated, and confers a relatively low proarrhythmic risk. It is likely to prove particularly appropriate in the treatment and prophylaxis of life-threatening ventricular tachyarrhythmias.", 
    "80": "We assessed the relative contribution of postjunctional alpha-adrenoceptor subtypes in neurally evoked vasoconstrictor responses in the forelimb of anesthetized cats. Preganglionic stimulation of the thoracic sympathetic nerve trunk produced frequency-related decreases in blood flow of the entire forelimb as measured by ultrasonic flowmetry as well as vasoconstriction in the digital cutaneous bed as measured by laser-Doppler flowmetry. Vasoconstrictor responses were not altered significantly by intravenous (i.v.) treatment with propranolol (1 mg/kg) or atropine (1 mg/kg). In the entire limb, prazosin, (3-100 micrograms/kg i.v.) was a more potent antagonist of neurally evoked responses as compared with rauwolscine. In contrast, rauwolscine (10-300 micrograms/kg i.v.) was a more effective antagonist in the cutaneous bed. Combined treatment with both prazosin and rauwolscine was far more effective than either antagonist given alone in blocking vasoconstriction regardless of the measurement site. Moreover, basal cutaneous blood flow was increased by rauwolscine but not by prazosin. These results suggest that both subtypes of postsynaptic alpha-adrenoceptors are activated by sympathetic nerve stimulation. In the cutaneous bed, alpha 2-adrenoceptors appear to predominate. In addition, cutaneous vascular tone also appears to be regulated by hormonal alpha 2-adrenoceptor activation in cats.", 
    "81": "Class III agents have been associated with development of a polymorphic ventricular tachycardia (PVT) known as torsades de pointes. We compared the class III agent ibutilide, which prolongs repolarization through enhancement of an inward sodium current, with the potassium channel blockers E-4031, UK-68,798, clofilium, and D-sotalol for proarrhythmic effects in an anesthetized rabbit model. In these animals, prolongation of repolarization during alpha 1 stimulation with methoxamine produces early after depolarizations (EADs) and a pause-dependent torsades de pointes-like PVT. Agents were compared over dosage ranges that produced maximal increases in QTc interval and monophasic action potential duration (MAPD). PVT typically developed after atrioventricular (A-V) conduction block and slowing of heart rate (HR), and was preceded by development of repolarization arrhythmias characterized by EADs and triggered activity producing extrasystolic beats. Ibutilide administration resulted in significantly lower EAD amplitudes and a lower incidence of repolarization arrhythmias and PVT as compared with administration of other class III agents. The percentage of rabbits developing PVT for each agent was ibutilide 12%, D-sotalol 70%, E-4031 56%, UK-68,798 69%, and clofilium 80%. Rabbits receiving saline vehicle instead of a class III agent never developed conduction or repolarization abnormalities or PVT. Under the conditions of this study at doses that generate maximal class III effects, ibutilide produces lesser increases in QTc interval and MAPD, and EADs of lower amplitude, resulting in a lower incidence of repolarization arrhythmias and PVT as compared with other class III agents.", 
    "82": "Many clinicians wrongly interpret p-values as probabilities that treatment has an adverse effect and confidence intervals as probability intervals. Such inferences can be validly drawn from Bayesian analyses of trial results. These analyses use the data to update the prior (or pre-trial) beliefs to give posterior (or post-trial) beliefs about the magnitude of a treatment effect. However, for these methods to gain acceptance in the medical literature, understanding between statisticians and clinicians of the issues involved in choosing appropriate prior distributions for trial reporting needs to be reached. I focus on two types of prior that deserve consideration. The first is the non-informative prior giving standardized likelihood distributions as post-trial probability distributions. Their use is unlikely to be controversial among statisticians whilst being intuitively appealing to clinicians. The second type of prior has a spike of probability mass at the point of no treatment effect. Varying the magnitude of the spike illustrates the sensitivity of the conclusions drawn to the degree of prior scepticism in a treatment effect. With both, graphical displays provide clinical readers with the opportunity to explore the results more fully. An example of how a clinical trial might be reported in the medical literature using these methods is given.", 
    "83": "Despite the strong association between hypertension and accelerated atherosclerosis, and the known beneficial clinical effects of beta-blockers in patients with coronary artery disease, antihypertensive trials of beta-blockers have shown only modest protection against fatal and nonfatal myocardial infarction. This review explores the explanations put forth for this apparent failure of beta-blockers. It also examines the clinical relevance of the metabolic effects of beta-blockers within the framework of the heterogeneity of this class of drugs. Recent evidence indicates that long-term treatment of hypertension with beta-blockers that do not possess intrinsic sympathomimetic activity reduces the occurrence of cardiac complications of hypertension. There are no data to show a quantified effect on clinical outcome of the lipid and glucose changes associated with beta-blocker therapy. The metabolic influence of these drugs varies considerably within the class and may be of little clinical relevance. Unless it is contraindicated, an appropriate beta-blocker should be considered for the treatment of hypertension in patients who have coronary artery disease or who are at high risk for coronary artery disease.", 
    "84": "A sensitive, stereoselective high-performance liquid chromatographic method with fluorescence detection for the measurement of bisoprolol enantiomers in human plasma and urine has been developed. Bisoprolol was extracted at alkaline pH with chloroform, followed by solid-phase extraction. The effluent was evaporated, and the reconstituted residue was chromatographed on a Chiralcel OD column with a mobile phase of hexane-2-propanol (10:0.9, v/v) containing 0.01% (v/v) diethylamine. Within the plasma and urine enantiomeric concentration ranges of 5-100 ng/ml and 25-1250 ng/ml, respectively, a linear relationship was obtained between the peak-height ratios and the corresponding concentrations. The limit of quantitation, defined as three times the baseline noise, was 2 ng/ml for each enantiomer in plasma. A preliminary pharmacokinetic study was undertaken in three healthy male volunteers following an oral dose of 5 mg of racemic bisoprolol. The results confirm that this assay is suitable for pharmacokinetic studies of bisoprolol enantiomers in humans following oral administration of the therapeutic dose.", 
    "85": "The interaction between cholinergic and beta-adrenergic systems on radial arm maze performance was investigated. Scopolamine significantly disrupted radial maze performance. Although neither propranolol (a centrally and peripherally acting beta-antagonist), nor atenolol (a peripherally acting beta 1-antagonist) affected the maze performance, both antagonists significantly augmented the scopolamine disruption. These results suggest the importance of the interaction between central cholinergic and peripheral beta-adrenergic systems on radial maze performance.", 
    "86": "The distribution of beta 1- and beta 2-adrenoceptor subtypes in mice was determined in crude membranes prepared from the submandibular gland, lung, spleen, heart and kidney, all of which are major target tissues of sympathoadrenal neurons. Scatchard analysis using [125I]-(-)iodocyanopindolol gave linear plots and the order of the density of total beta-adrenoceptors was lung > submandibular gland > spleen > kidney > heart. Competition binding studies using beta 1-selective antagonist CGP20712A indicated that all tissues examined possessed both high and low affinity sites which approximately stand for beta 1- and beta 2-adrenoceptor subtypes respectively despite the notable difference in the ratios of high and low affinity sites depending on the tissues. The order of the occupancy of high affinity sites was submandibular gland (71%), heart (55%), spleen (18%), kidney (17%), lung (14%). These results will be helpful to elucidate the regulatory mechanism which underlies beta-adrenergic functions in mice.", 
    "87": "Noncardioselective beta-adrenoceptor antagonists are used for treatment of increased intraocular pressure. Because these agents may be absorbed systemically, their use is of concern in patients with restricted pulmonary function. We compared the efficacy of betaxolol, a cardioselective beta-adrenoceptor antagonist, and dipivefrin, an alpha/beta-adrenergic agonist. Seventy-six patients with open-angle glaucoma or ocular hypertension were randomly assigned to receive either betaxolol 0.5% or dipivefrin 0.1%. Patients were examined at two weeks, one month, two months, and three months. Intraocular pressure reductions were similar, with a mean decrease of 4.1 mm Hg in the betaxolol group and 3.5 mm Hg in the dipivefrin group. Both treatments caused similar minor increases in heart rate, typical with alpha-adrenergic agonists but atypical with beta-blockers. Stinging or burning in the betaxolol group was significantly (P = .008) greater than in the dipivefrin group. Our findings suggest that betaxolol and dipivefrin therapy are effective, equivalent ocular hypotensive agents."
}