{
    "0": "myo-Inositol deficiency in rats produced an overaccumulation of triacylglycerols in the liver due to stimulated lipolysis in the adipose tissue (Hayashi, E., Maeda, T. and Tomita, T. (1974) Biochim. Biophys. Acta 360, 134--155). The mechanism of the enhancement in lipolysis has now been investigated. The lipolytic response to adrenalin, corticotropin and insulin of the epididymal adipose tissue did not change due to the deficiency, but hormone-sensitive lipase activity, plasma adrenalin level and blood pressure were higher in the deficient rats. Adrenalectomy had no influence, but administration of sympathetic nervous blockers (reserpine, hexamethonium and bupranolol) inhibited the liver lipid deposition and an increase of serum free fatty acids in the deficient rats. These results indicate that the enhancement in lipolysis is mediated by an excitation of sympathetic nerve terminals innervating in the adipose tissues.", 
    "1": "Two hundred and thirty-eight patients with essential hypertension from 39 general practice centres were treated in a double-blind trial with either oxprenolol 160 mg in a slow-release (SR) formulation with cyclopenthiazide 0,25 mg and potassium chloride 600 mg given once daily, or methyldopa 250 mg 3 times daily. After a 2-week placebo washout period, each patient was treated for 10 weeks. Both treatments significantly reduced blood pressure. Oxprenolol SR plus cyclopenthiazide-KCl was shown to possess significantly superior antihypertensive activity to methyldopa. Pulse rate, as expected, was significantly decreased by the beta-blocker and virtually unaffected by methyldopa. The overall incidence of side-effects was low. The incidence of sleepiness and dry mouth was significantly higher in the methyldopa group, and erythema in the oxprenolol group. The principle of general practitioners conducting multi-centre double-blind trials for research purposes, on drugs which are predominantly given to ambulatory patients, has been established for the first time in South Africa. Virtually no difficulty was encountered in getting patients' consent in the general practice milieu.", 
    "2": "21 patients with essential sustained mild or moderate hypertension were treated with timolol for an average of 6 months at a mean dosage of 3,14 tablets per day. The mean decreases of supine systolic and diastolic blood pressures were respectively of 17,8 and 7,3 mm Hg. The efficacy of timolol was considered excellent or good in 11 cases (52,4 p. cent) and its tolerance perfect in 15 cases (71,4 p. cent). The study was extended in 15 cases with one dose of timolol per day. Effectiveness remained excellent in 12 cases. There was neither orthostatic hypotension nor brady-cardia of less than 55 beats per minute nor water retention. Side effects appeared in 6 cases requiring discontinance of therapy in only one case (exertional dyspnea).", 
    "3": "Two sisters whose parents shared a grandfather had cold-induced sweating. Since childhood they had sweated profusely from the back and chest when exposed to environmental temperatures of 18 degrees to 7 degrees C. They had additional abnormalities--e.g., high palate and inability fully to extend the elbows--which neither their parents nor their sibs shared. The cold-induced sweating, which could not be stopped by a beta-adrenergic blocking agent, was abolished by postganglionic blockade with atropine sulphate. This indicates the possibility of a peripheral mechanism.", 
    "4": "In the elderly, there are two main types of abnormal involuntary movements: tremors on one hand and dyskinesias on the other. Among tremors, senile and parkinsonian types have to be separated because they have different semeiologic signs and distinct therapeutics. Senile tremor is present during movements and tonically maintained attitude. It affects upper extremities (often asymmetrically) and the head; it is reduced by alcohol. When possible (in the absence of contrindications) its best treatment is by beta-blockers. Parkinsonian tremor is typically present at rest and is reduced by a voluntary movement. L-dopa is active but in the elderly the dosis has to be reduced. Dyskinesias are repetitive but not rythmic involuntary movements which are made at the speed of a normal movement. There are at least two types of dyskinesias: spontaneous and post neuroleptics (i.e. tradive). Spontaneous dyskinesias essentially involve the axial muscles and are chiefly bucco-linguo-facial. They are well controlled by various neuroleptics. If eventual side effects are taken into account, tiapride appears to represent the good choice. Tardive dyskinesias do not disappear when responsible neuroleptics are stopped and are usually permanent. Paradoxically, when necessary, their treatment consists in resuming a neuroleptic prescription.", 
    "5": "Maternal and umbilical serum concentrations of atenolol, a hydrophilic, cardioselective beta-adrenoceptor antagonist, were studied at delivery in seven cases of pregnancy hypertension. The drug had been administered to each patient for at least one week. Atenolol was detected in both maternal and umbilical serum in six cases, showing that there is transplacental passage of the drug. In the seventh case, who had stopped taking atenolol more than one day before delivery, neither maternal nor umbilical serum contained a measurable quantity of the drug. Atenolol concentration varied 3- to 6-fold between individuals, but there was no systematic difference between maternal and umbilical levels. It seems reasonable to assume that during steady state conditions the blood level of atenolol in mother and fetus is approximately equal, and that fetal accumulation of the drug does not occur.", 
    "6": "Pindolol, a beta-blocking drug, was given intravenously (0.2 mg) to 4 patients and orally (15 mg) to 4 patients, all in remission after acute exacerbation of asthma. In all cases it induced chest tightness and marked decrease in specific airway conductance, FEV1 and FVC and maximum expiratory flow at low lung volumes. The increase in airway obstruction after pindolol was not reversed by inhalation of a beta-sympathomimetic aerosol. The results suggest that conventional doses of pindolol may cause significant worsening of asthma in patients with unstable disease.", 
    "7": "The effects of oxprenolol and propranolol on the venoconstrictor response to noradrenaline were studied in healthy volunteers by measuring superficial dorsal hand vein diameter at a standard congesting pressure. In 8 subjects dose response curves to noradrenaline (20-1280 ng/ml) were obtained with noradrenaline alone, with noradrenaline plus propranolol 10 microgram/ml, with noradrenaline plus propranolol 10 microgram/ml plus oxprenolol 3 microgram/ml and with noradrenaline plus propranolol 13 microgram/ml according to a double blind balanced randomised design. Propranolol 10 microgram/ml significantly (p less than 0.05) potentiated the vasoconstrictor response to noradrenaline and the addition of oxprenolol significantly (P less than 0.05) reversed the potentiation giving a response similar to that seen with noradrenaline alone. The higher concentration of propranolol did not produce further potentiation, the response being similar to that obtained with the lower concentration of propranolol. It is suggested that the effect of oxprenolol may be attributable to alpha blocking properties, to partial beta agonism or to its membrane stabilising properties.", 
    "8": "Sixteen patients with uncomplicated hypertension were studied in a double-blind within-patient trial comparing slow release oxprenolol (SRO) with conventional oxprenolol (CO). The anti-hypertensive effect of SRO once daily was greater than that of CO once daily, although this did not reach statistical significance. CO once daily was less effective than CObd and this difference was statistically significant for lying diastolic blood pressure. After exercise testing 26 hours post-dose, blood pressure and pulse rate were marginally lower on SRO than on CO, but this difference was not significant. Blood pressure readings 24 h post-dose were lower following morning dosing than following evening dosing, although pulse rates showed the opposite trend.", 
    "9": "We have studied PRA levels in 10 healthy subjects compared with 10 patients affected with essential hypertension (with low PRA) on venous blood samples collected after 8 hours of rest and after 15-20 minutes of slow plain walk and 15 minutes after intravenous administration of oxoprenolol (mg 2). Contemporarely we have taken up arterious pression levels in each class of subjects of these studies. Postural changes produces significant rise of PRA in subjects affected with essential hypertension, that is significantly inhibited by pharmacologic interference produced by beta-blocking agents. This occurrence is independent of arterial pressure changes.", 
    "10": "The effect of hydrocortisone on the noradrenaline-induces contraction, after propranolol, was studied in vitro. Contraction of response to noradrenaline were increased by hydrocortisone. We suggest that the hydrocortisone influence depends on inhibition of catecol-O-metiltransferase (COMT).", 
    "11": "A comparison was made of the effects of cholera toxin and p[NH]ppG on the binding affinity of beta-adrenergic receptors in toad erythrocyte membranes. This was determined by studying the ability of isoproterenol and propranolol to compete for the receptor with (-)-[3H]dihydroalprenolol. p[NH]ppG decreased the receptor affinity for the agonist isoproterenol (i.e. a 'right' shift in the displacement-concentration curve), but was without effect on the affinity for the antagonist propranolol. Toad erythrocyte membranes after treatment with cholera toxin exhibited increased receptor affinity for isoproterenol (i.e. a 'left' shift in the displacement curve), but did not affect the affinity for propranolol. p[NH[ppG was able to exert its right shift even in cholera-toxin treated membranes. The ability of cholera toxin to alter beta-adrenergic-receptor affinity is interpreted as further evidence that the toxin affects the nucleotide-regulatory component of adenylate cyclase. The regulatory component affected may be the catecholamine-sensitive guanosine triphosphatase.", 
    "12": "Cooperative site-to-site interactions among beta-adrenergic receptors of fat cell membranes are probed with the potent beta-adrenergic antagonist (-)-[3H]dihydroalprenolol according to the kinetic method of De Meyts et al. (De Meyts, P., Roth, J., Neville, Jr., D.M., Gavin, III, J.R., and Lesniak, M.A. (1973) Biochem. Biophys. Res. Commun. 55, 154--161). Dissociation of specific (-)-[3H]dihydroalprenolol binding from fat cell membranes following a 100-fold dilution was rapid at 37 degrees C; only 40% of the initial equilibrium binding remained 30 s after dilution. Dissociation of (-)-[3H]dihydroalprenolol bound under conditions yielding approximately 20% initial occupancy was performed in the absence and in the presence of a large molar excess of beta-adrenergic agonist ((-)-isoproterenol) or beta-adrenergic antagonist ((-)-alprenolol or (-)-propanalol). Neither agonists nor antagonists influenced the rate of (-)-[3H]dihydroalprenolol dissociation from fat cell membranes performed at 4, 22 or 37 degrees C. Although analysis of the steady-state binding of (-)-[3H]dihydroalprenolol to fat cell membranes yields Hill coefficients, nH, less than 1.0, the present study indicates that these fat cell beta-adrenergic receptors display no cooperative site-to-site interactions.", 
    "13": "1. The binding of [3H]epinephrine to plasma membranes was affected (temporary release of bound epinephrine and characteristic retardation of epinephrine binding) not only by GTP but also by dGTP and guanylylimidodiphosphate, whereas the binding of [3H]dihydroalprenolol was not affected by GTP. GTP affected the binding of [3H]epinephrine in the presence of alpha-antagonists, but not in the presence of beta-antagonists, suggesting that the GTP effects are specific to beta-agonists and beta-receptors. 2. The half-maximal release of bound [3H]epinephrine was found at 8.8 . 10(-6) M GTP in the absence of ATP, whereas it was found at 1.6 . 10(-6) M GTP in the presence of 0.3 mM ATP in coincidence with the half-maximal activation of adenylate cyclase by GTP in the presence of 0.3 mM ATP (as measured at 30 s of incubation). 3. In the presence of 4 . 10(-5) M GTP, adenylate cyclase activity as measured at 30 s of incubation (State I) tended to increase with epinephrine concentration, showing no saturation tendency even at 1 . 10(-4) M epinephrine. The activity of State II, which is established at 4 min of incubation, was much lower than that of State I but was found to reach a plateau as the epinephrine concentration increased, showing half-maximal activation at an epinephrine concentration between 2 . 10(-6) and 2 . 10(-7) M. 4. Apparent kinetic parameters (Km and V) for State I as assayed at 30 s of incubation suggested that GTP alone may increase V slightly, whereas epinephrine plus GTP may increase the V to a further extent and simultaneously decrease the Km. 5. Adenylate cyclase of plasma membranes pretreated with epinephrine plus GTP was stimulated by GTP alone similarly to untreated membranes, but it was no longer responsive to the synergistic activation by epinephrine plus GTP. Accordingly, the binding of [3H]epinephrine to the pretreated plasma membranes was no longer affected by GTP. 6. The results of the present study seem to support the idea that the most active and coherently coupling state (State I) of the beta-receptor-adenylate cyclase system generated in the presence of epinephrine plus GTP is very labile and degenerates before reaching equilibrium. In turn, State II, in which the coherently coupling mechanism is largely impaired, seems to be established in due time. The characteristic biphasic kinetics of [3H]epinephrine binding in the presence of GTP seem to be related to the above change occurring in the beta-receptor-adenylate cyclase system.", 
    "14": "In 22 patients with essential hypertension plasma levels and urine excretions of sodium and noradrenaline were studied before, during and after long-term beta-blockade with pindolol. The relation between mean blood pressure and the quotient of sodium-/noradrenaline-excretion changed during treatment (placebo r=-0.34; pindolol r=+0.31). During placebo there existed a significant (p is less than 0.03) correlation between blood pressure and sodium-excretion which disappeared during beta-blockade. No correlation between blood pressure and noradrenaline was seen during placebo, whereas during beta-blockade a significant (p is less than 0.003) correlation was observed. In contrast to the placebo period there was a significant positive correlation between sodium- and noradrenaline-excretion during long-term treatment with pindolol. It is concluded that whole-body balance of sodium and noradrenaline is an important factor in essential hypertension.", 
    "15": "Psychopathological syndromes, as originally revealed by clinical observation, can also be detected by multivariate statistical analyses of symptom ratings. Changes in the course of psychiatric syndromes may be rated simply by improvement scales or by consecutive quantifications of symptoms and their comparison in chronological order. For the latter approach, which is less liable to bias, clinical ratings of psychopathology by staff members, self-ratings by the patients, analyses of patients' overt behavior (including video and speech records), or objective measurements of psychological and/or physiological variables can be used. Advantages and limitations of these different methods are discussed and illustrated by examples from ongoing clinical research in affective disorders. Generally, the combined use of different rating procedures is recommended. Self-ratings are economical, but they may represent aspects of psychopathology other than clinical ratings. In endogenous depression, mood scales are valid (supplementary) tools for the quantification of long-term as well as short-term changes, including diurnal variations. In severe conditions of mania, however, clinical rating has been--until now--the only valid basis for quantifying the degree of psychopathology and its changes with time. Precise evaluation of changes in psychopathology is essential in longitudinal investigations of endogenous affective disorders, since psychopathology up to now seems to have been the most sensitive and the most specific indicator of the hypothetical underlying abnormalities of cerebral functioning.", 
    "16": "After acute beta-adrenergic blockade (5 mg atenolol intravenously) in 11 patients with essential hypertension but no heart failure arterial blood pressure and inotropic state fell slightly (-5.4% and -7.5%, respectively), but there was a definite decrease in heart rate (-13.8%), cardiac index (-11.5%) and cardiac work (-14.3%). There was a marked decrease in coronary blood flow (-14.5%) and myocardial oxygen uptake (-13.6%), while the coronary arterio-venous oxygen difference remained normal. Coronary vascular resistance increased significantly (+12.7%). Atenolol increased the coronary reserve of the left ventricle by about 21% in the five patients in whom it was measured. The results indicate that during acute beta-adrenergic blockade in essential hypertension there is an effective lowering of the left ventricular systolic load, with an equivalent decrease in myocardial energy requirement. The change in coronary vascular resistance and increase in coronary reserve of the left ventricle during this blockade is apparently the result of metabolic changes.", 
    "17": "The kinetic disposition and beta-adrenergic blocking action in relation to plasma level of a single oral dose of either timolol or propranolol has been compared in healthy male volunteers. The disposition profiles clearly disclosed different properties of the two drugs, although their half-lives were similar. The available fraction of timolol in the systemic circulation was estimated to be approximately 60% of the dose, and 17.4% was exereted unchanged in urine. The logarithm of plasma concentration showed a significant correlation with the beta-blocking activity assessed by an exercise test. The mean potency ratios of timolol to propranolol as an antagonist of chronotropic effects on exercise tachycardia were 11 to 17 and 3.6 to 5.5 in dose- and concentration-effect relationships, respectively. The absolute reduction of exercise heart rate gave the best coefficient of all measures of beta-blockade. When drug action was measured as beta-blockade assessed by a given response to exercise tachycardia, the effect declined linearly with time, even though plasma levels fell exponentially. This results suggest that the pharmacokinetic t1/2 is much shorter than the pharmacological t1/2.", 
    "18": "A study was designed to examine ventricular arrhythmias in the acute phase of experimental myocardial infarction in the pig and to evaluate possible antiarrhythmogenic influence of the beta-adrenergic blocking drug pindolol (Visken) and the calcium antagonist Ro 11-1781. Ventricular fibrillation (VF) occurred in 17 of 18 animals, in 4 almost immediately after coronary occlusion and in 12 with a delay of about 17 min. VF was almost always induced by episodes of ventricular tachycardia (VT) which were started by single ventricular premature beats (VPBs). VPBs occurred in 3 phases, whereas VT and VF coincided only with phase 1 and phase 3. The prematurity index QR/QT of single VPBs decreased significantly with time after coronary occlusion. The beta-adrenergic blocking drug pindolol and the calcium antagonist Ro 11-1781 did not prevent VT or VF.", 
    "19": "Minoxidil-induced sequential changes in plasma renin activity, urinary aldosterone and norepinephrine excretion were assessed in 11 patients with severe hypertension receiving propranolol or oxprenolol, chlorthalidone and spironolactone. Blood pressure with this treatment alone averaged 175 +/- 7/114+/-4 mm Hg (mean +/- SEM). Addition of minoxidil in a dose of 5 to 35 mg/day (mean 16 mg/day) reduced blood pressure within one week to 125+/-5/87+/-3 mm Hg. Plasma renin, urinary aldosterone and norepinephrine increased two- to threefold initially, but returned to baseline within two weeks and remained unchanged during a mean follow-up of 6.8 months. In 6 patients beta-blocking drugs were then progressively reduced and withdrawn without adverse effects, though blood pressure and heart rate increased slightly in 5 patients who required readministration of minimal doses of beta-blockers. Neither renin nor urinary aldosterone or norepinephrine excretion changed significantly after discontinuation of beta-blockade. Thus, the stimulating effect of minoxidil on renin, aldosterone and norepinephrine secretion lasts less than 3 weeks. With long-term minoxidil treatment the need for beta-blockade is markedly reduced, and these drugs may even become unnecessary in some patients.", 
    "20": "A five-year personal experience of the use of perhexiline maleate (Pexid) in the treatment of severe angina pectoris is presented. Ninety-four patients, all severely incapacitated by cardiac pain, received perhexiline maleate for an average period of 12.2 months. Perhexiline maleate was used either alone or, more commonly, in conjuction with other antianginal therapy, such as beta-adrenergic receptor blocking agents. The results demonstrate that perhexiline maleate is a very effective agent which appears to be safe for long-term usage. Side effects have been frequent, and occasionally bothersome, but all have been transient and dose-dependent. The possibility that the regimens of treatment may materially improve long-term prognosis is raised.", 
    "21": "In 14 patients with essential hypertension, left ventricular function was assessed echocardiographically before and after 4 and 8 weeks of treatment with the betablocking agent atenolol. Atenolol was given orally in a dose of 100 mg/day. After 4 weeks of treatment systolic blood pressure decreased from 160 to 138 mm Hg(p less than 0.001) and diastolic pressure from 105 to 91 mm Hg(p less than 0.001). Heart rate decreased from 76 to 64 beats/min (p less than 0.05). Systolic shortening of the left ventricular transverse diameter declined from 41 to 36% (p less than 0.01), though in no instance did it fall below the lower limit of normality (30%). After 8 weeks of betablocking therapy, blood pressure and heart rate remained essentially unchanged. Systolic shortening increased slightly but insignificantly to 38%. The left ventricular enddiastolic diameter did not change throughout the study. It is concluded that longterm betablocking therapy is associated with a significant reduction of left ventricular function which improves in the later stage of treatment. Since the diminution of left ventricular function is slight, the induction of left heart decompensation is unlikely, at any rate in patients with initially normal left ventricular function.", 
    "22": "Within the last 10 years the indications for a therapeutic regimen with beta-blocking-agents have been differentiated: coronary heart disease with angina pectoris (interval regimen), essential hypertension, especially in younger persons; hyperkinetic heart syndrome; thyreotoxikosis, symptomatic therapy; heart rhythm disorders, extrasystolic or tachysystolic; neurologic-psychiatric diseases. The development of the newer beta-blocking-agents has effected different kinetic data (f.i. long acting effects of Tenormin) and a increased cardioselectivity. The recommendations for the therapeutic regimen have to be outlined to the underlying diseases. The sensitivity against the drugs depends on remarkable individual differences, with the consequence of a careful and low dosage in the beginning in each case. The side-effects of beta-blocking-agents are presumably: bradycardia, bronchospasm, fatigue, adynamia, myocardial insufficiency, gastrointestinal symptoms, hypoglycemia, hypotension.", 
    "23": "Direct membrane effects and beta-adrenergic blocking action of pindolol were studied comparatively on isolated perfused cardiac fibers of dogs. In Purkinje fibers, the duration of transmembrane action potential decreased in concentrations higher than 0.5 mg/L. Maximum rate of depolarization also decreased in higher concentrations (5.0 mg/L or more). The functional refractory period decreased to a lesser degree compared with the decrease of the action potential duration. Nevertheless, slow-rising action potentials could not be abolished in premature responses, probably because of membrane depressant effects of this drug. In ventricular muscle fibers, these changes were minimum in the same range of concentrations. On the other hand, 0.05 mg/L of pindolol which was close to the therapeutic plasma concentrations and had no effect on action potentials of both Purkinje and ventricular muscle fibers, minimized the increase in automaticity of Purkinje fibers induced by 0.2 mg/L of isoproterenol. It is rationally speculated that the mechanism of antiarrhthmic action of pindolol is mainly due to its beta-adrenergic blocking action.", 
    "24": "The effect of coronary artery occlusion on endogenous triglycerides of left ventricular subepicardium and subendocardium was studied in the open-chest anaesthetised dog. Under control conditions, the subepicardium was found to have a greater concentration of triglycerides than the subendocardium. Thirty minutes after acute coronary artery occlusion there was a decrease followed by a steady increase at 60, 120, and 240 min in subepicardial triglycerides of the ischaemic region. No change in triglycerides in the subendocardium of normal or ischaemic regions was observed. The initial decrease of subepicardial triglycerides in the ischaemic region was blocked by administration of propranolol or bevantolol (CI-775; a specific beta 1 antagonist) given 30 min before occlusion. It is concluded that the effect of coronary artery ligation on transmural endogenous triglycerides is biphasic with an initial period of increased mobilisation followed by a period of increased deposition.", 
    "25": "Abrupt coronary occlusion was performed in anaesthetised, open-chest dogs with pre-occlusion arterial blood PO2 ranging from 8.0 to 10.7 kPa (60 to mmHg). Ventricular fibrillation occurred in 15/19 dogs with high spontaneous heart rate (less than 155 beats.min-1) and in 0/8 dogs with low spontaneous heart rate (less than 155 beats.min-1). Dogs with low spontaneous heart rate fibrillated when paced at a fast rate (200.min-1) (4/5). In dogs with high spontaneous heart rate fibrillation occurred in 0/5 dogs when propranolol reduced spontaneous heart rate, but in 3/5 dogs when reduction in spontaneous heart rate in response to propranolol was prevented by pacing.", 
    "26": "The effect of labetalol, an alpha- and beta- adrenergic receptor blocking agent, on the electrophysiology of the dog heart in situ was studied. Pentobarbital anaesthesia which is known to increase the sympathetic tone was used. Labetalolol in doses of 0.5 to 4.0 mg.kg-1 injected intravenously caused a slight decrease in median heart rate and a slight reduction in the median conduction velocity in the atrioventricular (A-V) node in six dogs. A significant increase in the functional refractory period of the A-V node occurred at doses of 1.0 to 4.0 mg.kg-1. The functional and the effective refractory periods of the right atrium and ventricle were increased by labetalol at all doses tested. The plasma concentrations of labetalol were in the range 0.05 ot 0.8 microgram.cm-3 in five out of six dogs at the three lowest doses tested which is far below the values which could be expected to cause a membrane-stabilising effect. The alpha and beta adrenoreceptor blocking effects of labetalol on cardiac electrophysiology in vivo are discussed.", 
    "27": "The metabolic pathways of alprenolol have been investigated in man and the dog, using an ion doublet technique of deuterium labelling combined with gas chromatography mass spectrometry. The drug is eliminated mainly by aromatic hydroxylation and glucuronidation. Specific analytical methods are applied to demonstrate that allylic oxidation and oxidative deamination are quantitatively of minor importance. The mechanism for oxidative deamination via an intermediary aldehyde could be elucidated by using the deuterium labelled compound. A method for characterization of 4-hydroxy-alprenolol glucuronides based on formation of stable derivatives and the following enzymatic hydrolysis is described. This approach has a general applicability to hydroxylated metabolites from compounds with an aminopropanol structure common for beta-adrenoceptor antagonists, for example. The metabolic routes for alprenolol in man and the dog are almost identical and in man more than 95% of a given dose can be accounted for.", 
    "28": "Acute myocardial infarction was produced in anesthetized dogs by ligation of the left anterior descendens coronary artery. Propranolol (2 mg/kg i.v.) administered 4 hours post ligation was examined for its ability to reduce infarct size estimated by histochemical and enzymatic methods. There was a signficant correlation between these two methods in their estimation of infarct size. Treatment with propranolol significantly decreased infarct size estimated with both methods. It is concluded that some portion of the myocardium can be protected against infarction by pharmacologic intervention as late as 4 hours after the onset of coronary artery occlusion.", 
    "29": "In the investigations on the effects of LSD and propranolol on the rabbit motor activity an original device counting and recording all movements of the animals was used. LSD, administered to rabbits in a dose of 0.1 mg/kg i.v., changed the behavior of the animals, increasing their motor activity. Propranolol prevented alterations in the behavior of rabbits and the LSD-induced increase in their motor activity.", 
    "30": "By a combined vasodilator-[diisopropylamine (disostat), dihydralazine (depressan)] furosemide- (furesis-) infusion therapy was tried to achieve a new stabilisation of the blood pressure of therapy-refractory patients with hypertension. Propranolol (Obsidan) was additionally administered for the suppression of a sympathetic counter-regulation. On 3 patients is demonstrated how by a ten days' intensive decrease of the blood pressure and decrease of the extracellular fluid volume the therapy resistance may be interrupted and a repeated response to an oral antihypertensive standard therapy may be achieved.", 
    "31": "Carpaine is one of the major components of alkaloid of papaya leaves. Circulatory effects of carpaine were studied in Wistar male rats weighing 314 +/- 13 g, under pentabarbital (30 mg/kg) anesthesia. Increasing dosages of carpaine from 0.5 mg/kg to 2.0 mg/kg resulted in progressive decrease in systolic, diastolic, and mean arterial blood pressure. Selective autonomic nervous blockade with atropine sulfate (1 mg/kg) or propranolol hydrochloride (8 mg/kg) did not alter the circulatory response to carpaine. Carpaine, 2 mg/kg, reduced cardiac output, stroke volume, stroke work, and cardiac power, but the calculated total peripheral resistance remained unchanged. It is concluded from these results that carpaine affects the myocardium directly. The effects of carpaine may be related to its macrocyclic dilactone structure, a possible cation chelating structure.", 
    "32": "Rats with self-stimulation electrodes in the medial part of lateral hypothalamus (LH) or in the lateral part of LH were trained to bar press, to run in a continuous, square-shaped runway, and to move their tails from side to side while otherwise restrained, all using LH stimulation on an FI 2 sec schedule as the reinforcement. At low doses of pimozide (a dopaminergic blocker) or of FLA-57 (a dopamine beta-hydroxylase inhibitor) different effects on rates of responding were observed on each of the three tasks at the two electrode placements, indicating that the rate reductions were not the results of specific performance effects of the drugs. The patterns of rate changes suggested that the effects of LH stimulation on behavior in the runway were primarily, but not exclusively mediated by a dopaminergic system; that the effects of LH stimulation on tail movement were primarily, but not exclusively mediated by a noradrenergic system; and that the effect of LH stimulation on bar pressing was mediated by both, or either of these substrates. These results suggest that the reinforcement of behavior by LH stimulation is flexibly mediated by at least two different neural systems.", 
    "33": "The effects of labetalol on the accumulation and spontaneous release of (--)-[3H]noradrenaline, and on contractile responses to exogenously applied (--)-noradrenaline were studied in the isolated anococcygeus muscle of the rat. 1. Labetalol (3 x 10(-7)--10(-4)M) inhibited the accumulation of (--)-[3H]noradrenaline. 2. Labetalol (10(-6)--10(-4)M) and guanethidine (6 x 10(-6) M) increased the spontaneous release of [3H] following incubation of the muscle with (--)-[3H]noradrenaline. Nortriptyline (10(-6) M) had no effect on the spontaneous release of [3H], antagonised the increased release of [3H] produced by 6 x 10(-6) M guanethidine but not that observed with 10(-5) M labetalol. Labetalol (5 x 10(-6) M) markedly increased the loss of tritiated deminated metabolites with little change in the loss of (--)-[3H]noradrenaline. 3. Labetalol (10(-7)--10(-5)M), alone or in the presence of 10(-6) M nortriptyline, had no effect on contractile responses to (--)-noradrenaline. 4. Following pretreatment with 6-hydroxydopamine (10(-3)M for 3 h) to deplete endogenous noradrenaline stores, labetalol (10(-7)--10(-5) M) inhibited responses to exogenously applied (--)-noradrenaline. 5. These results suggest that, in the rat anococcygeus muscle, labetalol is a noradrenaline releasing agent and an alpha-adrenoceptor antogonist.", 
    "34": "A 74-year-old woman with mild dementia became disoriented and developed paranoid delusions when treated with low-dose propranolol. There was no evidence of cardiovascular instability, and the symptoms resolved within a week. Rechallenge with propranolol led to a recurrence of mental status changes.", 
    "35": "The long Q-T syndrome, with or without congenital deafness, is characterized by syncopal attacks and prolongation of Q-T interval on the electrocardiogram. Untreated cases with syncope are usually fatal, but if diagnosed and treated appropriately with beta adrenergic blockers or surgical left stellate ganglionectomy, prognosis is markedly improved. This report describes an 11-year follow-up of a child with the long Q-T syndrome, in whom frequent syncopal attacks were successfully treated with propranolol.", 
    "36": "Timolol given on a twice-daily schedule has shown both antihypertensive effectiveness and plasma renin-suppressing action in eight patients with mild or moderate hypertension. However, the causal relationship between the drug plasma level, blood pressure fall, and change in plasma renin activity was not so clearly demonstrated in the present study. The disposition profiles of timolol at the steady state show an elimination half-life of 4.7 +/- 0.7 hours and a total plasma clearance of 225 +/- 21 ml/min. These values are found to be different from those of our previous observations obtained in normal individuals. Although the range of mean timolol concentrations at steady state varies to a certain extent among different patients, the dosage regimens for patients who will receive treatment for certain chronic disease states (e.g., arrythmias, obstructive cardiomyopathy, and angina pectoris, but not hypertension) in relation to plasma levels should be based on the disposition data obtained under steady state conditions. Bronchospasm developed in one of eight patients whose timolol level was found to be higher than the average of other patients given the same dosage.", 
    "37": "The disposition profiles of a new beta-adrenergic blocking drug, timolol, were investigated at 11 different times in normal individuals after a single oral dose. The disposition of timolol follows first-order kinetics and may be adequately described by a one-compartment model. The pharmacokinetic data were not significantly different among the three dose levels examined. After the single oral doses, overall elimination half-life was 3.2 +/- 0.2 hours (mean +/- S.E.M.), with an observed peak time of 2.0 +/- 0.2 hours; extrapolated volume of distribution was 1.81 +/- 0.15 liter/kg; and the total plasma clearance was 557 +/- 61 ml/min. Approximately 20 per cent of elimination from the human body was dependent on the kidney. The area under the curve from zero to infinity and the peak concentration observed were dose dependent. A linear relationship was found between timolol plasma concentrations and beta-adrenergic blocking effects (per cent inhibition), as estimated from exercise-induced tachycardia. Timolol is a beta blocker which must await further clinical trials for the assessment of therapeutic implications in relation to plasma levels.", 
    "38": "It is likely that the size of the infarct is the main determinant of survival in acute MI. Infarct size can be judged effectively by using simple bedside techniques coupled with accurate interpretation of the chest radiograph. A more sensitive indicator of the patient's hemodynamic status can be gained by using the Swan-Ganz thermodilution catheter. Much more research is required for the development of methods for accurate measurement of infarct size. At present none of these is entirely satisfactory, although the measurement of metabolic substances released into the bloodstream from the infarct, particulary CK enzyme, appears to be the most promising.", 
    "39": "Unfounded fears and misconceptions about postcoronary sex can cause much anxiety in an individual and his partner. Hypertension may complicate the clinical picture, and fear of a catastrophic episode may haunt partner as well as patient. Needed medications may further confuse them both by causing chemical impotence or ejaculatory problems in some cases. A good precoronary sexual history can lead to an open dialogue on plans, modifications, and concerns about resuming the patient's sexual exchange upon leaving the hospital. For holistic rehabilitation, good sex information is essential.", 
    "40": "1. The effect on respiration of a single dose of propranolol has been studied in normal subjects. 2. The degree of beta-adrenoreceptor blockade was assessed in terms of the impaired heart-rate response to progressive exercise and the plasma propranolol concentration. 3. No effect of propranolol was demonstrated on either the ventilatory response to rebreathing CO2 in hyperoxia, or the response to progressive isocapnic hypoxia. Simple indices of maximal expiratory flow (FEV 1.0% and PEFR) were also unchanged. 4. The absence of any effect of propranolol on the chemical control of breathing in man is discussed in relation to the conflicting literature.", 
    "41": "1. In anaesthetized dogs, alpha-methylpropranolol was less potent than propranolol in antagonizing both vascular (hind limb perfusion pressure) and cardiac heart rate) responses to isoprenaline. 2. alpha-Methylpropranolol was more potent in antagonizing vascular than cardiac responses to isoprenaline, but this selectivity was no greater than that seen also with propranolol. 3. Isoprenaline sensitivity was greater in the hind limb than the heart and vascular-selective antagonism was more pronounced in those dogs in which this differential sensitivity was the greatest. 4. Introduction of an alpha-methyl group into propranolol decreases its beta-adrenoceptor antagonist potency but does not enhance vascular selectivity.", 
    "42": "A modification of the spectrofluorometric propranolol procedure of Shand and associates and Ambler and colleagues is presented. A 3-ml volume of propranolol in serum is made basic with sodium hydroxide and extracted with 1.5% isoamyl alcohol in n-heptane. The drug is back-extracted into a mixture of 0.01 M citric acid in 50% ethylene glycol and measured spectrofluorometrically with the use of 299 nm for excitation and 352 nm for emission. Excellent linearity is observed in the 25--200 ng/ml range. The effects of sodium hydroxide, citric acid, and ethylene glycol concentration on the procedure were investigated. Ethylene glycol--citric acid in water is a better back-extracting mixture from the organic phase than hydrochloric acid. Using pentyl acetate as the extracting solvent instead of isoamyl alcohol in n-heptane did not change significantly the amount of the drug extracted. Other extracting solvents investigated did not increase sensitivity. At high citric acid concentrations a decrease in fluorescence intensity was observed at 350 nm. Interferences from other drugs using this procedure were investigated. Quinidine, methaqualone, and procainamide interfere at therapeutic levels.", 
    "43": "The effects of anthopleurin-A (AP-A), a selective cardiotonic drug, on cardiac dynamics in intact, awake animals were examined. Dogs were instrumented in order to record left ventricular pressure, the derivative of left ventricular pressure (dP/dt), arterial pressure left ventricular end-systolic and end-diastolic diameters, cardiac output, left atrial pressure and heart rate. Left ventricular pressure, dP/dt, stroke volume and cardiac output were significantly increased (16, 46, 37 and 23%, respectively) by AP-A. AP-A significantly diminished heart rate 9 beats/min and left ventricular end-systolic diameter 1.9 mm. Mean arterial pressure, mean left atrial pressure and left ventricular end-diastolic diameter were unaltered by AP-A. Autonomic blockade with atropine and propranolol did not alter these responses on the myocardium qualitatively. Thus, it appears that AP-A has a direct positive inotropic effect on the myocardium in conscious animals with little or no effect on the peripheral circulation.", 
    "44": "Assay of 8-hydroxycarteolol (a metabolite of carteolol) was achieved using high-pressure liquid chromatography with electrochemical detection. Plasma or urine samples alkalinized by addition of a sodium carbonate solution were extracted with ethyl acetate or chloroform. The residues from evaporation of the organic extracts were redissolved in pH 2.1 phosphate buffer, and the solutions were chromatographed on a Partisil 10 SCX chromatographic column. The detection of 8-hydroxycarteolol was accomplished using an electrochemical detector. The procedure is rapid, specific, and highly sensitive. Reproducible results can be obtained, with relative standard deviations from analysis of replicate samples within +/- 8%. With 1-ml samples, the lower quantifiable concentrations of 8-hydroxycarteolol in plasma and urine are approximately 5 and 25 ng/ml, respectively.", 
    "45": "The role of the renin-angiotensin system in mediating the circulatory and metabolic responses to hypoxia was studied in three groups of conscious dogs that were infused continuously with normal saline, teprotide (10 mug/kg per min), and saralasin (1 mug/kg per min), respectively. Hypoxia was produced by switching from breathing room air to 5 or 8% oxygen-nitrogen mixture. Plasma renin activity increased from 2.3+/-0.4 to 4.9+/-0.8 ng/ml per h during 8% oxygen breathing, and from 2.8+/-0.4 to 8.4+/-1.8 ng/ml per h during 5% oxygen breathing. As expected, cardiac output, heart rate, mean aortic blood pressure, and left ventricular dP/dt and dP/dt/P increased during both 5 and 8% oxygen breathing in the saline-treated dogs; greater increases occurred during the more severe hypoxia. Teprotide and saralasin infusion diminished the hemodynamic responses to 5% oxygen breathing, but did not affect the responses to 8% oxygen breathing significantly. In addition, the increased blood flows to the myocardium, kidneys, adrenals, brain, intercostal muscle, and diaphragm that usually occur during 5% oxygen breathing were reduced by both agents. These agents also reduced the increases in plasma norepinephrine concentration during 5% oxygen breathing, but had no effects on tissue aerobic or anaerobic metabolism. In dogs pretreated with propranolol and phentolamine, administration of teprotide (0.5 mg/kg) during 5% oxygen breathing reduced mean aortic blood pressure and total peripheral vascular resistance, and increased cardiac output and heart rate, but did not affect left ventricular dP/dt, dP/dt/P, and end-diastolic pressure. Simultaneously, renal and myocardial blood flows increased and myocardial oxygen extraction decreased, while myocardial oxygen consumption did not change significantly. These results suggest that the renin-angiotensin system plays an important role in the hemodynamic responses to severe hypoxia. It appears that angiotensin not only exerts a direct vasoconstrictor action, especially upon the coronary and renal circulations, but also potentiates the cardiovascular effects of sympathetic stimulation that occur during severe hypoxia.", 
    "46": "Systolic hypertension is difficult to control in the elderly, but this is not an excuse for denying these patients the benefits of carefully controlled antihypertensive treatment, particularly when target organ disease is present. Although drug therapy may produce alarming symptoms, it is highly doubtful that it increases the incidence of myocardial infarction or permanent neurologic damage. In fact, evidence indicates that antihypertensive therapy may prevent hemorrhagic and thrombotic strokes. Arterial pressure should be reduced slowly and cautiously--to allow control without interfering with cerebral flow stability. Drug therapy should be started in small doses and may be initiated with diuretics. Methyldopa in small or moderate doses has been effective and does not often cause postural hypotension. Drugs that interfere with reflex arteriolar constriction should not be used.", 
    "47": "We determined the effects of acetylcholine on automaticity of isolated cardiac Purkinje fibers from neonatal and adult dogs and on the idioventricular rhythm of adult dogs with complete atrioventricular block. Isolated Purkinje fibers were studied with standard microelectrode techniques during superfusion with Tyrode's solution at 37 degrees C. For both age groups, spontaneous rate was decreased by acetylcholine, an effect which was reduced by atropine. The magnitude of the effect is equal in both neonatal and adult dogs. The negative chronotropic effect of acetylcholine was not prevented by phentolamine, indicating that an alpha-adrenergic mechanism was not involved. The idioventricular rate of conscious dogs with formalin-induced heart block was decreased by administration of acetylcholine. The effect was augmented by propranolol and attenuated by atropine. Thus, for both the in vitro and in situ ventricular specialized conducting system, acetylcholine decreases automaticity presumably through combination with a muscarinic receptor.", 
    "48": "To evaluate the importance of time, temperature, and cardioplegia on the ability of the canine myocardium to maintain functional and ultrastructural integrity following induced arrest, we studied 220 dogs by varying myocardial temperature (34 degrees, 24 degrees, and 11 degrees C.), arrest time (0 to 120 minutes), and cardioplegic agents. Change in left ventricular function (LVF) was defined as the arithmetic difference in the center of mass between prearrest and postarrest LVF curves and was expressed as percent recovery of left ventricular stroke work. Left ventricular biopsies were obtained for semiquantitative electron microscopic analysis. After 90 minutes of cross-clamping, only hearts protected with combined hypothermia (H) and potassium-induced cardioplegia (K) significantly recovered prearrest function (24 degrees C.--80 percent, 11 degrees C.--99 percent). Hypothermia (H) alone for 90 minutes was less protective (24 degrees C.--49 percent, 11 degrees C.--59 percent). H preserved 84 percent of function after 60 minutes and 91 percent after 45 minutes. Normothermic arrest resulted in only 39 percent return of function at 45 minutes but could be extended with potassium-induced cardioplegia(K) to 78 percent at 60 minutes and 54 percent at 90 minutes. The addition of procaine plus HK improved protection over HK alone (95 percent versus 80 percent) but by itself was not effective. Neither hydrocortisone nor pretreatment with glucose-insulin-potassium, branched chain amino acids, or propranolol increased the protective effect of HK plus procaine. Inadequately protected groups (normothermia or H without K) showed more myocytic and capillary endothelial damage than the HK groups. No technique of myocardial protection studied completely preserved LVF, but the combination of HK plus procaine resulted in maximal recovery of LVF following cross-clamping for up to 120 minutes.", 
    "49": "The relationship between dose and area under the blood concentration-time curve has been studied in 6 healthy subjects following both oral and intravenous doses of acebutolol. There is a more than proportional increase in area with increasing oral doses, and the area over a dosing interval following multiple oral doses is greater than the total area after a single dose of the same size. The role of an acetyl metabolite in producing these effects is discussed, as is the relevance of these observations to the clinical use of acebutolol.", 
    "50": "We studied 16 patients with coronary artery disease (CAD) to evaluate platelet aggregation in blood samples withdrawn simultaneously from the aorta and coronary sinus. At rest, mean platelet aggregation in coronary venous blood was significantly lower than that in aortic blood. Platelet counts in coronary venous blood were also lower than in the aortic blood in each of the six CAD patients in whom counts were done. Platelet aggregation was lower in seven patients who were taking propranolol than in the remaining nine who were not taking propranolol. During tachycardia stress, platelet aggregation increased in all patients, but the magnitude of increase was greater in patients not taking propranolol. In four other patients without CAD, platelet aggregation and counts were also studied in the same fashion and were similar in both the aortic and coronary venous blood. These data suggest that in certain CAD patients, platelet consumption or destruction within atherosclerotic vasculature may occur. Propranolol may reduce platelet aggregation at rest and modify excessive aggregation during tachycardia stress in certain CAD patients.", 
    "51": "The effect of incremental dosages of oral propranolol (mean peak dose of 165 +/- 13 mg/day) of left ventricular ejection fraction, ejection rate and regional wall motion was studied sequentially in 22 stable, resting patients with coronary artery disease using a geometry-independent first-pass radionuclide angiocardiographic technique. All patients improved clinically, in association with a fall in heart rate and therapeutic serum propranolol levels. No significant changes were noted in ejection fraction, ejection rate or regional wall motion. No patient developed a new regional wall motion disturbance. Thus, oral propranolol administered at clinically effective antianginal dosages in patients with stable coronary artery disease does not appear to have significant deleterious effects on resting left ventricular performance.", 
    "52": "Chloralose-anesthetized dogs were infused intravenously with either Tris-acetate or Tris-pyruvate at 0.0375, 0.075, and 0.15 mmol/kg per min successively, each for 20 min. Acetate infusion increased cardiac output, left ventricular dP/dt and dP/dt/P, and coronary blood flow, while pyruvate infusion did not. Infusions of either substance increased arterial blood and skeletal muscle concentrations of citrate and malate, but only acetate infusion increased the tissue AMP content and decreased the ATP:AMP ratio. The increase in cardiac output produced by acetate was accompanied by an increase in total body oxygen consumption and a decrease in the difference between arterial and mixed venous blood oxygen. Myocardial oxygen consumption increased during acetate infusion, but the decrease in myocardial oxygen extraction and the increase in coronary sinus blood oxygen saturation suggest that an active coronary vasodilation which was not a result of the increased cardiac work, occurred. The concentration of hypoxanthine in the coronary sinus and the content of myocardial adenosine increased, which suggests that the increase in coronary blood flow was caused by the vasodilator action of adenosine released from the myocardium, and that adenosine production is not necessarily tied to PO(2). These systemic and coronary hemodynamic changes also occurred when acetate (0.075 mmol/kg per min) was infused into conscious dogs. Acetate infusion also increased blood flow to the gastrointestinal tract, kidneys, intercostal muscle, and diaphragm. These changes were not affected by propranolol pretreatment, but were abolished by pretreatment with fluoroacetate which reduced acetate oxidation. These results suggest that the circulatory stimulation produced by acetate was not caused by increases in tricarboxylic acid cycle intermediates. Instead, it was probably related to the increased cleavage of ATP to AMP that accompanies activation of acetate to acetyl CoA, and was not mediated via beta-adrenergic receptors. It is speculated that hemodynamic changes may occur in patients who undergo hemodialysis with acetate-containing dialysate. Hemodynamic changes of ethanol may also be brought about by acetate, which is one of the intermediates that accumulates during ethanol metabolism.", 
    "53": "After complete intradural lumbosacral rhizotomy and cord transection in 40 cats, parasympathetic discharge was induced by electrical stimulation of the second and third sacral roots. Isolation of the stimulus to the preganglionic motor fiber resulted in bladder contraction and reciprocal urethral pressure loss. The threshold for the urethral response was lower than that of the bladder and the urethral response findings strongly suggest that urethral adrenoreceptor activity can be modified peripherally by a primary parasympathetic stimulus.", 
    "54": "Thirty-six young patients with idiopathic hypertrophic subaortic stenosis were studied. Twenty-seven patients were male and 9 female, and their mean age was 11.3 years (range 5 months to 20 years). Twenty-three patients (64 percent) had symptoms, the most common being dyspnea, angina and syncope. Diagnostic difficulties were encountered frequently in younger patients, especially those with right heart involvement, and in asymptomatic patients with murmurs suggestive of other cardiac defects. Patients were classified retrospectively into three groups on the basis of management. The first group consisted of 16 patients who were operated on; 4 of these patients died, 1 operatively and 3 suddenly late postoperatively (at 1.6, 2 and 10 years). The 12 long-term survivors (average follow-up period 6.2 years) have had good relief of symptoms. The second group comprised seven patients treated with propranolol; none of these died. The 13 patients in the third group received no therapy; 7 of these patients died, 6 suddenly and 1 from congestive cardiac failure. Idiopathic hypertrophic subaortic stenosis is a serious disorder that may present at any age and that may be difficult to diagnose. All patients with this disorder should be treated with propranolol; surgical intervention, although it does not totally abolish the risk of sudden death, appears to offer symptomatic improvement in most cases over a long-term follow-up period.", 
    "55": "Marijuana is a sedative, and most sedatives are respiratory depressants. However, the ventilatory effects of marijuana are unknown. In a placebo-controlled study of 8 subjects, smoking marijuana significantly increased ventilation and hypercapnic ventilatory response. Peak effects occurred 15 min after smoking, when ventilation increased from 7.4 +/- 0.39 (mean +/- SE) to 10.4 +/- 1.41 liter per min (P less than 0.01), whereas hypercapnic ventilatory response, measured as the slope of the relationship of ventilation to CO2, increased from 2.7 +/- 0.28 to 5.4 +/- 1.02 liter per min per mm Hg (P less than 0.05). Blood pH, PCO2, and ventilatory response to hypoxia were unchanged. Changes in ventilation usually parallel changes in metabolic rate. Smoked marijuana caused an increase in metabolic rate that also peaked after 15 min. Pretreatment with propranolol completely abolished the increase in hypercapnic ventilatory response, but did not affect the other changes. Thus, smoked marijuana had stimulatory effects on metabolic rate, ventilation, and the ventilatory response to CO2. The latter appears to be mediated by the beta sympathetic nervous system.", 
    "56": "The beta1-selective beta-blocking agent Metoprolol gave a significant intraocular pressure decrease in different groups of open angle glaucoma patients in a concentration of 1% and 3%. The magnitude of effect corresponded to 33% of the untreated pressure level. The maximum of the therapeutic response occured within 4 hrs after local application of the drug. A significant IOP decrease could be observed over 8 hrs after single application. There was no more effect after 24 hrs. Metoprolol eye drops did not affect pupillary diameter, pulse rate or blood pressure. The drug was tolerated well in all patients tested both subjectively and objectively after a single topical application.", 
    "57": "A single-drop, double-masked, randomized, placebo-controlled study of the mechanism of the ocular-pressure lowering property of timolol maleate, a beta-adrenergic blocker, was carried out in 23 normal subjects, using fluorophotometry. Timolol suppressed aqueous formation in all subjects. The range of suppression was 13% to 48%, with a mean +/- SD of 34% +/- 9%. The drug had no effect on anterior chamber volume or endothelial permeability to fluorescein and, apparently, had no effect on outflow resistance. No differences were observed between its effect on men and women or between eyes with light and dark irides.", 
    "58": "These studies were designed to examine whether interrelationships exist between serotonin and prostaglandin E (PGE) during regulation of insulin secretion in dogs in vivo. In our studies serotonin was found to inhibit insulin responses to intravenous glucose. This inhibition was not reversed by complete adrenergic blockade provided through combined phentolamine and propranolol pretreatment. This property of serotonin is similar to that of PGE which also inhibits glucose-induced insulin secretion in vivo independently of adrenergic activity. To investigate whether these effects of serotonin and PGE are related, studies with methysergide (a serotonin antagonist) and indomethacin (a PGE synthesis inhibitor) were performed. Methysergide reversed the effects of both PGE and serotonin. In contrast, indomethacin did not diminish the inhibitory effect of serotonin upon insulin secretion. It is hypothesized that endogenous serotonin may play a role in the inhibitory effect of PGE upon insulin secretion in dogs in vivo."
}