{
    "0": "In order to clarify the question whether the beta 1-selective adrenoceptor antagonist celiprolol possesses vasodilating properties, isolated vascular networks were perfused with increasing concentrations of celiprolol (in a cumulative manner) ranging from 10(-8) to 10(-4) mol/l. The study was carried out using the isolated mesenteric vascular bed of the guinea pig mesenterium coli. Vascular diameters of four different vascular regions [vessels classified as G1 (585 +/- 30 microns), G2 (403 +/- 25 microns), G3 (282 +/- 27 microns) and G4 (197 +/- 13 microns)] were assessed by means of microscopic videoangiometry. Perfusion with celiprolol resulted in concentration dependent vasodilation which was more pronounced in G3 and G4 vessels. In addition, cumulative concentration-response curves were determined from responses obtained in the presence of 10(-8), 10(-7), 10(-6) and 10(-4) mol/l ICI 118,551 (a highly selective adrenoceptor antagonist). In the presence of ICI 118,551 at concentrations greater than or equal to 10(-6) mol/l, no celiprolol response could be observed. Lower concentrations of ICI 118,551 shifted the celiprolol concentration-response curve to the right in a concentration-dependent manner. Therefore, it is concluded (a) that celiprolol has a vasodilating effect, (b) that this vasodilation is produced by stimulation of beta 2-adrenoceptors and (c) that the vasodilating effect is more pronounced in smaller than in larger vessels (G3, G4 vs G1, G2).", 
    "1": "Although hypothermic cardioplegic arrest is a basic method of myocardial protection in cardiac surgery, the beta-adrenergic receptor (BAR) system has been little investigated in the heart subjected to hypothermic ischemia. Additionally, although the hypothermic arrest is often induced in hearts with preischemic desensitization of the BAR system by preceding congestive heart failure, the functional state of the BAR system after ischemia has not been studied in these hearts. We investigated alterations in the BAR system after hypothermic ischemia in normal rat hearts and in those with preischemic desensitization of the BAR system produced with isoproterenol (ISP: 400 micrograms/kg/hr for 24 hr). Both normal and BAR-desensitized hearts were isolated and subjected either to 40 min of hypothermic (10 degrees C) global ischemia followed by 40 min of reperfusion or subjected to time-matched aerobic perfusion with modified Krebs-Henseleit solution. At the end of perfusion (1) BAR binding properties with [3H]CGP-12177 and adenylate cyclase activity were measured in crude membrane fraction and (2) the inotropic response to ISP (delta LV + dP/dtmax) was evaluated in an isovolumetric contracting heart preparation. Following reperfusion, normal hearts without desensitized BAR showed a higher Bmax value than those of nonischemic time-matched hearts (41.8 +/- 3.1 vs 35.4 +/- 2.4 fmole/mg protein, P less than 0.05), whereas the Kd value was in a similar range in the two groups.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "2": "The presence of beta 2-adrenoceptors in the sheep ventricular myocardium was assessed by the radioligand binding technique and functional studies. In membrane preparations, the competition curve between [3H]-dihydroalprenolol and the selective beta 1-antagonist CGP 20712A (0.1 nM-1 mM) was clearly biphasic, and revealed the presence of two different binding sites showing an affinity (pKD) for CGP 20712A of 9.5 +/- 0.9 and 4.5 +/- 0.4, respectively. The relative proportion of beta 1:beta 2 adrenoceptors was about 70:30 in both the right and left ventricle. In ventricular trabeculae driven at 1Hz, isoprenaline (1-300 nM) caused a dose-dependent increase in the force of contraction, the maximum effect being 298 +/- 26 mg, associated with reduction of time to peak tension (t1, clinotropic effect) and relaxation time (t2, 298 +/- 26 mg, associated with reduction of time to peak tension (t1, clinotropic effect) and relaxation time (t2, lusitropic effect). The inotropic dose-response curve for isoprenaline was significantly shifted to the right by pretreatment of the preparations with 0.1 microM CGP 20712A or with the selective beta 2-antagonist ICI 118551 (50 nM). In the presence of CGP 20712A (0.1 microM), isoprenaline, up to a concentration of 10 microM, did not affect either t1 or t2; on the other hand, pretreatment of the preparations with ICI 118551 (50 nM) fully antagonized the clinotropic but not the lusitropic effect of isoprenaline. In the presence of CGP 20712A procaterol (0.01-10 microM), a beta 2-adrenoceptor agonist, induced a positive intropic effect which was not associated with any significant modifications in t1 or t2. This effect was completely abolished by ICI 118551 (50 nM). The positive inotropic action of isoprenaline (1 microM) was associated with a significant decrease in action potential duration measured at -60 mV (220 +/- 8 and 193 +/- 10 ms in the absence and presence of isoprenaline, respectively; P less than 0.05). In the presence of CGP 20712A (0.1 microM) alone, isoprenaline (1 microM) still induced a significant increase in contractility but the action potential profile was only slightly affected. The effects of isoprenaline were fully antagonized by the simultaneous presence of CGP 20712A and ICI 118551 (10 nM). It is concluded that both beta 1- and beta 2-adrenoceptors appear to coexist in sheep ventricular myocardium where their stimulation mediates a positive inotropic effect. However, their functional role on the relaxation phase of the twitch may be different.", 
    "3": "Metabolism of propranolol by the human hepatoma cell line Hep G2 was studied. Although metabolism qualitatively was similar to that in-vivo, the P450-mediated N-desisopropylation clearly predominated. Pretreatment of cells with 3-methylcholanthrene increased the activity of this pathway 14-fold, whereas phenobarbitone had no effect. This is similar to the pathway-selective inductive response observed for cigarette smoking in-vivo. As in-vivo, secondary metabolism of N-desisopropylpropranolol was extensive. This could, however, be completely blocked by 0.1 microM clorgyline, a potent MAO type A inhibitor. As in human liver microsomes, the stereochemistry of propranolol metabolism demonstrated a preference for the R(+)-enantiomer. These observations emphasize the usefulness of the Hep G2 cell line as a model of man.", 
    "4": "Nebivolol is a mixture of equal amounts of two enantiomers: SR3-nebivolol (d-nebivolol) and RS3-nebivolol (l-nebivolol). SR3-nebivolol is a potent and selective beta 1-adrenergic antagonist both in vitro and in vivo. Nebivolol acutely lowers blood pressure in spontaneously hypertensive rats and induces a slight decrease in total peripheral vascular resistance and a slight increase in cardiac output in anaesthetised dogs. These hemodynamics effects cannot be explained by beta 1-adrenergic antagonism and are largely attributable to RS3-nebivolol.", 
    "5": "Carazolol is a high affinity beta-adrenergic receptor antagonist which is relatively non-specific for the receptor subtypes. The labeling of the two enantiomers of this compound with carbon-11, including the synthesis of the required labeling precursors, is reported. The yield and specific activity are sufficient for use in positron tomography. Biodistribution and specific receptor binding studies show the labeled material to be of interest for further investigation as a radiopharmaceutical for positron tomography.", 
    "6": "1. The effect of several adrenoceptor agonists and antagonists on the spontaneous and stimulus-evoked release of [3H]noradrenaline was studied in rat isolated portal vein. 2. Yohimbine (10(-6)M) increased the stimulus-evoked [3H]noradrenaline efflux. Adrenaline alone (3 x 10(-6)M) was without effect, while it increased the resting efflux when added together with yohimbine. 3. Propranolol alone was without effect on the release of [3H]noradrenaline. When added (2 x 10(-6)M) at the same time as yohimbine, it reduced the stimulation-induced 3H efflux. When added before adrenaline and yohimbine, propranolol (10(-5)M) reduced both spontaneous and stimulus-evoked release of [3H]noradrenaline. 4. The effect of several beta-blocking drugs was measured on the enhancing effect of yohimbine on the stimulation-evoked 3H efflux. The beta 1-adrenoceptor blocking drugs: atenolol (5 x 10(-6) and 10(-5) M), metoprolol (5 x 10(-6) and 10(-5) M), like the more selective bisoprolol (2 x 10(-6) and 4 x 10(-6) M) inhibited yohimbine activity. Likewise, propranolol (2 x 10(-6) and 5 x 10(-6)M) and the beta 2-adrenoceptor blocker ICI 118551 exhibited an antagonistic effect. 5. These results indicate the possibility for noradrenaline to activate presynaptic beta-adrenoceptors in rat portal vein. They show an interaction between the presynpatic alpha 2- and beta-adrenoceptor mediated systems in the release of noradrenaline. They suggest the presence and the activity of facilitatory beta 1-adrenoceptors.", 
    "7": "1. Using conventional microelectrode techniques a biphasic effect of tetraethylammonium (5 mmol/l) on the configuration of action potentials recorded from isolated canine Purkinje fibres: action potentials were first shortened (early effect) and then lengthened (late effect) by tetraethylammonium. 2. The early effect of tetraethylammonium also included lengthening of phase 1 duration and elevation of the plateau amplitude. These early effects reached steady-state within the first 3 min of superfusion and were readily reversed within 3 min of initiating washout of the drug. 3. The late effect (gradual lengthening of repolarisation during phase 3) failed to reach steady-state within the initial 60 min of superfusion and was not reversible. 4. The early effects of tetraethylammonium were more marked at slow driving rates and were not affected by blockade of alpha- and beta-adrenoceptors using 1 mumol/l phentolamine and 1 mumol/l propranolol. 5. The early effects of tetraethylammonium were mimicked by 4-aminopyridine (0.5 mmol/l), and in the presence of 4-aminopyridine tetraethylammonium failed to induce further changes in action potential morphology. 6. The early effects of tetraethylammonium may be due to inhibition of the transient outward current. 7. The rapid onset and reversibility of these early effects suggest that tetraethylammonium may act from outside the cell membrane.", 
    "8": "Plasma creatine kinase activity increased significantly (P less than 0.001) in rabbits sampled every two hours for 12 hours (mean from 509 to 2242 U/l), but did not change when rabbits had been accustomed to laboratory handling procedures for two weeks. This increase was not alleviated or only moderately by pretreatment with acepromazine (per os, 2.5 mg.kg-1), carazolol (intravenously, 0.05 mg.kg-1) or dantrolene (intravenously, 1.0 mg.kg-1). Thus, when using plasma creatine kinase in rabbits, e.g. to test muscle damage or local tolerance of drugs, animals should be made familiar with laboratory procedures before any experiment.", 
    "9": "To assess the roles of plasma triglyceride and high density lipoprotein (HDL) cholesterol concentrations in predicting ischaemic heart disease.", 
    "10": "Two prospective cohort studies with common core protocols.", 
    "11": "Both cohorts are 100% samples of middle aged men. In Caerphilly the 2512 men were living within a defined area. In Speedwell the 2348 men were registered with local general practitioners.", 
    "12": "Fasting blood samples were taken at initial examination and plasma lipid concentrations were measured. Major ischaemic heart disease events were assessed from hospital notes, death certificates, and electrocardiograms.", 
    "13": "At first follow up, after an average of 5.1 years in Caerphilly and 3.2 years in Speedwell, 251 major ischaemic heart disease events had occurred. Men with triglyceride concentrations in the top 20% of the distribution had a relative odds value for ischaemic heart disease of 2.3 (95% confidence interval (95% CI) 1.3 to 4.1) compared with men in the bottom 20%, after adjusting for both plasma total and HDL cholesterol, and non-lipid risk factors. Men in the lowest 20% of the distribution of HDL cholesterol concentration had a relative odds value of 1.7 (95% CI 1.0 to 2.8) compared with the top 20%, after adjustment was made for total cholesterol and triglyceride concentrations, and non-lipid risk factors. These relations were not caused by beta blockers, which were being taken by 5% of the men.", 
    "14": "Plasma triglyceride concentration predicts major ischaemic events after allowance is made for total and HDL cholesterol concentrations and other risk factors. In these populations, triglyceride is a more important predictor than total cholesterol concentration.", 
    "15": "Primary cultures of precursor cells from mouse and rat brown adipose tissue (BAT) were used to study the effect of a new beta-agonist (ICI D7114) on the uncoupling protein (UCP) gene expression. ICI 215001 (the active metabolite of D7114) increased the expression of UCP and its mRNA in brown adipocytes differentiating in vitro in a dose-dependent manner. This stimulating effect was not inhibited by propranolol, a non-specific beta-antagonist, but was partially reduced by bupranolol, a beta 3-antagonist. No expression of UCP mRNA was ever induced by ICI 215001 in white adipocytes differentiated in vitro. It was concluded that the drug could affect the brown adipose cells through a beta 3-pathway. It could clearly modulate the expression of UCP in brown adipocytes differentiated in vitro, but was not able by itself to turn on the gene.", 
    "16": "The primary purpose of this review was to address the following question: based on the best available evidence, what should be the current medical management of congestive heart failure (CHF)?", 
    "17": "The major sources for this review were from searches of the English language literature, including computer and bibliography reviews, of all randomized, controlled clinical trials and overview analyses of positive inotropic agents, preload/afterload reduction agents and beta-blocker medications in CHF.", 
    "18": "The number of studies reviewed was approximately 40. The major criterion for selection was that the studies be of CHF patients in randomized controlled clinical trials, particularly with a mortality/survival endpoint. Additional clinical trials of nonmortality endpoints in CHF patients and mortality trials in non-CHF patients were also selected to support possible pathophysiological insights for future CHF trials.", 
    "19": "The data, particularly for the accompanying tables, were initially extracted by a single reviewer using common qualitative guidelines as far as was possible within the different temporal, etiological and geographic frameworks of the original component studies. Conclusions are drawn from this data synthesis and from published overviews.", 
    "20": "Angiotensin converting enzyme (ACE) inhibition therapy is effective in reducing mortality and morbidity in severe left ventricular dysfunction and CHF. Other systemic vasodilators may also be beneficial. The effects of digitalis on survival and morbidity in CHF are presently uncertain, but should be resolved in the near future. Other inotropic agents, at least in the long term, are clinically detrimental. Diuretics decrease morbidity, but their effect on mortality in CHF remains unknown. Beta-blocker and magnesium therapy offer promise in CHF, but await definitive clinical trials evaluation.", 
    "21": "The current medical therapy of CHF should definitely include ACE inhibitors, probably diuretics and possibly other vasodilators. Further viable trials of promising new, and older heretofore under-evaluated, CHF therapies are needed. Additionally, innovative strategies are needed to deal with this disease which has an increasing prevalence. Two strategies, primary prevention of CHF and a 'Heart Function Clinic', are discussed.", 
    "22": "To evaluate temporal changes in risk and patterns of hospital practice for acute myocardial infarction (AMI).", 
    "23": "Retrospective analysis of age-related medical therapy and outcome of 342 consecutive patients (132 at least 70 years old and 210 younger than 70) with AMI between July 1, 1989, and June 30, 1990, and comparison with data from two previous analyses of AMI practice in 1987 (n = 207) and 1988-89 (n = 402).", 
    "24": "Tertiary care medical centre.", 
    "25": "No direct interventions; results of the two previous AMI practice pattern analyses, however, were propagated during the practice time of the most recent analysis.", 
    "26": "In 1989-90, hospital mortality was higher (19%) among patients at least 70 years old compared with patients younger than 70 (8%) (P less than 0.01). Therapies proven by repeated clinical trials to be effective in reducing AMI risk were all used less frequently in patients aged at least 70 years: thrombolysis (20 versus 43%); beta-blockers (41 versus 62%); acetylsalicylic acid (71 versus 87%); and nitrates (86 versus 97%). Qualitatively, these age-specific patterns of AMI mortality and therapy were similar to previous studies. Quantitatively, however, comparing 1987 with 1989-90 demonstrated parallel and marked increases in the use of all proven medications in both age groups, ranging from 42 to 230% (P less than 0.01). There was also a significant overall decrease in mortality from the 1987 patient cohort (20%) to the 1989-90 cohort (13%) (P less than 0.05). The decrease in mortality was entirely due to decreased mortality within the group 70 years or older; 35% in 1987 versus 19% in 1989-90 (P less than 0.05). Mortality in the AMI patients younger than 70 years old remained unchanged from 1987 to 1989-90.", 
    "27": "Pattern of practice analyses were associated with, and may have contributed to, improved patient care and outcomes in AMI. Increased use of effective AMI medical therapy had a greater benefit in elderly higher risk AMI patients than lower risk younger patients. Persisting age-specific differences in AMI therapy may respond to more direct quality improvement measures, such as critical path management.", 
    "28": "1. A previous study showed beta-adrenoceptor agonists stimulated acid secretion by rat stomach in vitro. The receptors could not be classed as either the beta 1- or beta 2-subtype. This study examines the effect of 2 'atypical' beta-agonists on acid secretion. 2. Basal and isoprenaline-stimulated acid secretion were compared in tissues bathed either in HEPES/O2- or HCO3-/CO2-buffer. Basal secretion was underestimated in HCO3- by an amount equal to the rate of base section. Tissues responded well in HEPES buffer and there was no base secretion following acid inhibition with SCH 28080. HEPES was used for the study. 3. SR 58611A stimulated acid in a concentration-related way (0.1-5 microM). Maximum response at 1 microM was equal to the response to a maximal concentration of isoprenaline. BRL 37344 (1 microM) also stimulated to the same extent. 4. Responses to isoprenaline (5 microM) and SR 58611A (1 microM) were reduced by propranolol (10 microM) but not by alprenolol (10 microM) or by practolol (12.5 microM) plus ICI 118551 (1 microM). 5. Exposure to SR 58611A (1 microM) led to desensitization to isoprenaline but not to bethanechol (1 microM) or histamine (50 microM). 6. We conclude that a HEPES/O2-buffer is advantageous when measuring gastric acid secretion in vitro and the stimulatory effect of beta-adrenoceptor agonists is mediated by 'atypical' receptors.", 
    "29": "The authors studied the ocular hypotensive effect of 8-hydroxycarteolol, a main metabolite of carteolol in normal human eyes, after topical administration in a double masked randomized study. After instillation of 0.01%, 0.1%, 0.5% and 1% ophthalmic solutions of 8-hydroxycarteolol, statistically significant reduction of intraocular pressure was observed 8 and 24 hours after administration (p less than 0.05). It's maximum reduction of intraocular pressure, 1.6 +/- 0.5 mmHg was produced 24 hours after treatment by 0.1% solution. However, diurnal variation of IOP did not show a statistically significant difference.", 
    "30": "Amlodipine, a potent long-acting dihydropyridine calcium antagonist, was compared with placebo in a parallel, randomized, double-blind study in 134 patients with chronic stable angina pectoris maintained on beta-adrenergic blocking agents. After a single-blind, two-week placebo period, patients were randomized to receive either amlodipine (2.5, 5, and 10 mg) or placebo once daily for four weeks. The effects of amlodipine on maximal exercise time, work, time to angina onset, and subjective indices including angina frequency, nitroglycerin tablet consumption, and patient and investigator ratings were assessed. Each dose of amlodipine produced increases in exercise time and calculated total work accomplished compared to baseline. Improvements at 5 and 10 mg were significantly greater than placebo which produced no significant change (p less than 0.05). Qualitative improvements in the severity of angina were produced by amlodipine at 5 and 10 mg daily assessed by patient-rating questionnaires (p less than 0.05). Reductions in angina frequency attacks per week and weekly nitroglycerin tablet consumption occurred but were not statistically significant when compared with placebo. Adverse effects observed during amlodipine treatment prompted discontinuation of treatment in only 2 out of 100 patients. Three patients discontinued treatment for reported lack of efficacy. No laboratory abnormalities prompted treatment discontinuation and minor side effects of dizziness, nausea, headache, and fatigue were observed infrequently. The results of this controlled, large-scale multicenter trial suggest that amlodipine significantly increased exercise capacity and was well tolerated when added to the antianginal regimen of patients remaining symptomatic while receiving beta-blocking agents.", 
    "31": "1. The role of the presynaptic adrenoceptor subtypes in man was investigated based on observation of the changes in blood pressure (delta BP) and plasma noradrenaline concentration (delta NA) with the cold pressor test (CPT). 2. The CPT was well reproducible for BP and NA when performed at a 2 week interval in patients with mild hypertension. 3. After administration for 4 weeks, guanfacine (Gf; alpha 2-adrenoceptor agonist) decreased the delta NA response to CPT. 4. After administration for 2 or 4 weeks, bunazosin (Bu; alpha 1-adrenoceptor antagonist) atenolol (At; beta 1-adrenoceptor antagonist) and nadolol (Nd; non-selective beta-adrenoceptor antagonist) did not affect the delta NA response to CPT. 5. Both Gf and Bu decreased the systolic blood pressure response (delta SBP) to CPT after 4 weeks of the administration. Neither At nor Nd significantly changed the delta SBP response to CPT. 6. It is likely that Gf stimulated the presynaptic alpha 2 adrenoceptors at the sympathetic nerve endings as well as the central alpha 2 adrenoceptors, inhibiting the release of noradrenaline. It is unlikely that Bu, At and Nd exerted any clearly defined action on the presynaptic adrenoceptors in human hypertensive subjects.", 
    "32": "This is an open randomized study comparing the efficacy and safety of i.v. esmolol and labetalol in the treatment of perioperative hypertension in ambulatory surgery. Twenty-two elderly patients undergoing cataract surgery under local anaesthesia were studied. The main inclusion criteria were development of systolic blood pressure greater than 200 mmHg or diastolic greater than 100 mmHg. Esmolol was given as a bolus 500 micrograms.kg-1 i.v. followed by a maintenance infusion (150-300 micrograms.kg-1.min-1). Labetalol was given as a bolus of 5 mg i.v. followed by 5 mg increments as needed up to a maximum of 1 mg.kg-1. Esmolol and labetalol both produced reductions in systolic and diastolic blood pressure (P less than 0.05) within ten minutes of administration which lasted for at least two hours. Reduction of blood pressure by esmolol was accompanied by a decrease in HR (P less than 0.05). Two patients developed extreme bradycardia (HR less than 50 beats.min-1) and esmolol had to be discontinued. Labetalol, in contrast, induced only a moderate decrease in HR. None of the patients treated with labetalol experienced any prolonged side effects such as orthostatic hypotension. In conclusion, esmolol may produce considerable bradycardia in elderly patients when hypertension is not accompanied by tachycardia. Labetalol was easier to administer in the ambulatory setting and one-tenth the cost of esmolol.", 
    "33": "The addition of the beta-blockers propranolol, metoprolol, atenolol, pindolol, alprenolol and timolol to a culture of peritoneal macrophages or smooth muscle cells induced an increase in the intracellular cholesterol content. Blood serum obtained from a rabbit after a peroral administration of beta-blockers also induced cholesterol accumulation. This property of drug or blood serum obtained after peroral administration is conventionally referred to as atherogenic potential or atherogenicity. Regular administration of propranolol during a 21-day period evoked stable atherogenicity of rabbit blood serum. This was accompanied by stimulation of manifestations of atherosclerosis in the aorta deendothelialized with a balloon catheter. Propranolol increased neointimal thickening, lipid accumulation, an increase in cell number and in the collagen content. In vitro, the combination of propranolol with papaverine eliminated the atherogenic effect of propranolol which manifested itself as stimulation of cholesterol accumulation in cultured cells. Simultaneous peroral administration of propranolol and papaverine prevented the appearance of serum atherogenicity. Papaverine eliminated neointimal thickening, an increase in cell number and in the lipid and collagen contents evoked by propranolol. Papaverine itself had no effect on these parameters. Thus, the atherogenicity of propranolol as well as capacity of papaverine to eliminate beta-blocker atherogenicity revealed in cell culture was confirmed in vivo. We hope that these results may be useful in the development of new drugs and optimization of antiatherosclerotic drug therapy.", 
    "34": "This double-blind, parallel-group study compared the effects of nebivolol, a novel cardioselective beta-blocker, with those of nifedipine sustained-release on 24-hour ambulatory blood pressure and plasma lipoprotein levels. After a washout period of 8 weeks, 51 patients with mild to moderate essential hypertension were randomized to double-blind treatment with either nebivolol 5 mg once a day (n = 26) or nifedipine sustained-release 20 mg bid (n = 25) over a period of 12 weeks. Both treatments produced similar and significant (P = .0001) reduction in office blood pressure as well as in 24-hour, work, awake, and sleep ambulatory blood pressure. The clinical response (diastolic blood pressure less than 90 mmHg or decreased by greater than or equal to 10 mmHg) rate was 69% for nebivolol and 59% for nifedipine, respectively. Moreover, the nebivolol and nifedipine treatment-induced decreases in mean 24-hour ambulatory blood pressure were similar to the decreases in clinic blood pressure. Furthermore, the percentages of \"blood pressure loads\" (awake greater than 140/90 mmHg and asleep greater than 120/80 mmHg) were lowered significantly (P = .0001), from 60% to 29% with nebivolol and from 60% to 39% with nifedipine. Mean ambulatory heart rate was reduced (P = .0001) from 79 +/- 7 to 68 +/- 7 beats/minute during nebivolol therapy and from 80 +/- 9 to 79 +/- 7 (not significant) with nifedipine. Total plasma cholesterol and low-density lipoprotein levels decreased significantly (P less than .05) by 5 and 8%, respectively, after nebivolol treatment, and each decreased by 3% after nifedipine treatment.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "35": "In a double-blind, randomized, placebo-controlled study, the authors investigated the effects of different beta-adrenoceptor blocking drugs on the peripheral circulation. A single intravenous injection of the nonselective beta-blocker propranolol (0.20 mg/kg), the beta 1-selective adrenoceptor blocker metoprolol (0.25 mg/kg), and the nonselective beta-blocker with partial agonistic activity (PAA) pindolol (0.04 mg/kg) and of placebo (saline) was given to eight patients with a primary Raynaud's phenomenon and to nine untreated patients with primary hypertension. The authors measured finger skin temperature (FST), and laser Doppler estimated finger skin blood flux (LDF) before, during, and after a standardized finger cooling test, performed 25 minutes after the administration of the drugs. In both patients groups propranolol, metoprolol, and pindolol had no significant effect on FST and LDF in the first 25 minutes after administration both in comparison to baseline value and to placebo. Also, no significant differences were found in the recoveries of FST and LDF after cold challenge between all drugs and placebo in both groups. The authors conclude that no adverse effect of any type of beta-adrenoceptor blocker in comparison to placebo could be detected after a single administration on both the baseline finger skin perfusion and the recovery after cold-induced vasoconstriction. In addition, the authors could not demonstrate a favorable effect of beta 1-selectivity or PAA in comparison to a nonselective beta-adrenoceptor blocker without PAA, in any group.", 
    "36": "We examined the effect of chronic treatment with ethanol on the dynamics of beta-adrenoceptor binding in left ventricular myocardium of rats. After treatment with BAAM (20 mg/kg i.p.), an irreversible inhibitor of beta-adrenoceptors, the inhibition of beta-adrenoceptor binding was less, and the recovery of receptor binding was faster in chronically ethanol-treated rats compared to the control animals given equicaloric dextrin maltose treatment. When intracellular beta-adrenoceptor recycling was inhibited with colchicine, cytoplasmic left ventricular beta-adrenoceptor binding was greater in ethanol-treated compared to dextrin maltose-treated animals. We conclude that the previously reported decreased functional activity of the beta-adrenoceptor-mediated system probably reflects the contribution of ethanol-mediated effects not entirely restricted to the receptor-binding mechanisms.", 
    "37": "Vascular and biochemical responses to pancreatic sympathetic nerve stimulation were investigated in the blood-perfused pancreas of anesthetized dogs. During sympathetic nerve stimulation, pancreatic perfusion pressure and norepinephrine release increased, whereas insulin secretion decreased. The latter effect did not occur after pretreatment with the alpha 2-adrenoceptor antagonist idazoxan. However, after beta-adrenoceptor blockade with propranolol, neither single administration of idazoxan nor the alpha 1-adrenoceptor antagonist prazosin or glibenclamide, a blocker of ATP-modulated K+ channels, affected the decrease in insulin secretion induced by sympathetic nerve stimulation. In contrast, the combination of glibenclamide with idazoxan markedly antagonised the decrease in insulin release evoked by the latter procedure. After depletion of catecholamines with syrosingopine, the stimulation-induced inhibition of insulin secretion remained unchanged even though no increases in pancreas perfusion pressure or norepinephrine release were observed. In this preparation, glibenclamide inhibited the decrease in insulin release by 50%. In animals pretreated with the neuronal blocking agent bretylium, all of the responses to sympathetic nerve stimulation were abolished. These results indicate that the inhibitory effects exerted by the sympathetic nervous system on insulin secretion are mediated not only by the classical neurotransmitter norepinephrine acting on alpha 2-adrenoceptors but also by a nonadrenergic cotransmitter that can maintain transmission under conditions of catecholamine deficiency. The postulated nonadrenergic cotransmitter(s) acts, at least partly, via the opening of ATP-modulated K+ channels blockable by glibenclamide, and its release can be prevented by the neuronal blocking agent bretylium.", 
    "38": "Innervation of nerve and muscle cells during development is often accompanied by changes in the expression and function of ion channels in the postsynaptic cell. However, the signaling pathways whereby the presynaptic nerve influences the properties of the postsynaptic cell are less well understood. Indirect evidence suggests that cardiac voltage-gated Na+ channels undergo important changes during development. Here, we compare directly single voltage-gated Na+ channel currents from neonatal and adult rat ventricular myocytes and report a negative shift in the voltage dependence of channel gating during development, leading to a significant speeding of channel activation and inactivation at a fixed membrane potential. These developmental changes can be mimicked in vitro by innervation of neonatal myocytes with sympathetic neurons. The effect of sympathetic neurons is blocked by the beta-adrenergic receptor antagonist propranolol and is mimicked by prolonged coculture of neonatal myocytes with a membrane-permeable cAMP analog. Thus presynaptic neurons can control the developmental phenotype of ion channels in a postsynaptic cell through a classic receptor-mediated neurotransmitter action that involves a defined second messenger pathway.", 
    "39": "The responses of canine tracheal ciliary beat frequency (CBFt) to total lung, tracheal lumen, and peripheral lung hyperoxia, to tracheal lumen anoxia with or without peripheral lung hypoxia, and to isolated tracheal lumen hyperoxia combined with a beta-antagonist were delineated in anesthetized beagle dogs. CBFt was measured using a heterodyne laser light-scattering technique. When oxygen mixtures were delivered to the whole lung, a dose-dependent increase in maximal CBFt was observed from 6.3 +/- 1.0 Hz on air to 13.8 +/- 1.2 Hz on 100% oxygen. When oxygen mixtures were delivered to the isolated tracheal lumen, a dose-dependent increase in maximal CBFt from 6.9 +/- 1.3 Hz on air to 25.7 +/- 6.3 Hz on 100% oxygen was observed. CBFt was unchanged under conditions of peripheral lung hyperoxia. There were no significant changes from room air baseline CBFt of 7.6 +/- 1.5 Hz due to either isolated tracheal anoxia alone or in combination with alveolar hypoxia. CBFt stimulated with 100% oxygen insuffiated to the isolated tracheal lumen decreased from 14.1 +/- 3.2 to 9.5 +/- 1.9 Hz and from 16.5 +/- 1.2 to 9.7 +/- 1.2 Hz in response to 6 and 18 micrograms/kg of intravenous esmolol, respectively. This study demonstrates that short-term, local hyperoxia stimulates CBFt and that a pulmonary or systemically derived factor can be activated to inhibit this stimulation. It indicates that acute airway anoxia and alveolar and blood hypoxia do not suppress ciliary beat frequency. It also suggests that the adrenergic system is involved in the oxygen-induced stimulation of ciliary beat.", 
    "40": "Electroconvulsive therapy is usually accompanied by activation of the autonomic nervous system, which may be harmful in patients with cerebrovascular or ischaemic heart disease. We have compared this haemodynamic response in a series of 82 electroconvulsive treatments randomly assigned to receive either nitroglycerin 3 micrograms.kg-1, esmolol 2 mg.kg-1 or placebo. These drugs were given shortly after the suxamethonium and 2 min before the electroconvulsive therapy in all cases. Heart rate was significantly lower with esmolol 1 min after therapy as was blood pressure (systolic and diastolic). The pulse rate was higher following nitroglycerin than placebo, which in turn was higher than esmolol. The three groups did not differ with regard to seizure duration. The results demonstrate that esmolol is more effective than nitroglycerin in controlling the haemodynamic response to electroconvulsive therapy. With recent emphasis on stabilisation of heart rate in preference to blood pressure in at-risk cardiac patients, our study suggests that, in the doses selected, esmolol is preferred to nitroglycerin to control the heart rate response to electroconvulsive therapy.", 
    "41": "To review the clinical and biochemical effects of beta-adrenergic blocking drugs on hyperthyroidism.", 
    "42": "Studies published since 1972 were identified through a computerized search of MEDLINE and extensive searching of the bibliographies of the articles identified. Based on an understanding of the differences in beta-blocker metabolism in euthyroid and hyperthyroid patients, we reviewed the differences in pharmacokinetics and metabolic and clinical outcomes during their use in hyperthyroidism, as reported in the articles reviewed.", 
    "43": "beta Blockers have been used to modify the severity of the hyperadrenergic symptoms of hyperthyroidism for the past 20 years. The clinical efficacy of these agents is affected by hyperthyroid-induced alterations in their gastrointestinal absorption, hepatic metabolism, and renal excretion. The mechanisms whereby these clinical changes are effected is unknown. The agents differ in their beta 1 cardioselectivity, membrane-stabilizing activity, intrinsic sympathomimetic activity, and lipid solubility. They do not appear to alter synthesis or secretion of thyroid hormone by the thyroid gland. Their effects on thyroxine metabolism are contradictory. Decreased thyroxine to triiodothyronine conversion is caused by some, but not all, beta blockers, and this appears to correlate with membrane-stabilizing activity. There does not appear to be any alteration in catecholamine sensitivity during beta-adrenergic blockade.", 
    "44": "The principal mechanism of action of beta blockers in hyperthyroidism is to antagonize beta-receptor-mediated effects of catecholamines. beta Blockers are effective in treating hypermetabolic symptoms in a variety of hyperthyroid states. Used alone, they offer significant symptomatic relief. They are also useful adjuvants to antithyroid medications, surgery, and radioactive iodide treatment in patients with Graves' disease and toxic nodular goiters.", 
    "45": "In membrane preparations derived from primary cultures of chick myocardial cells, beta adrenergic receptors modeled for a single low-affinity site for both betaxolol (beta-1-selective) and ICI 118551 (beta-2-selective) displacement of [125I]iodocyanopindolol (ICYP), indicating that the chick beta receptor is pharmacologically distinct from both mammalian beta-1 and beta-2 adrenergic receptors with respect to these antagonists. However, the highly beta-1-selective compound CGP 20712A was able to distinguish two binding sites on ICYP competition curves, a high-affinity \"beta-1 site\" (75%) and a low-affinity \"beta-2 site\" (25%). Also, in chick heart cell membranes the relative ability of agonists to displace ICYP produced a profile typical of beta-1 adrenergic receptors with a rank order of potency or efficacy of: isoproterenol greater than epinephrine = norephinephrine. When agonist-mediated adenylyl cyclase stimulation was assessed the order of potency was slightly different, isoproterenol greater than epinephrine greater than or equal to norepinephrine. Additionally, antagonism of isoproterenol stimulation of adenylyl cyclase by CGP 20712A yielded a Kb value (1.16 +/- 0.35 x 10(-7) M) intermediate between the high and low-affinity binding sites of CGP 20712A, suggesting that the low-affinity site is coupled to adenylyl cyclase. In membrane preparations of frog myocardial cells, ICYP/antagonist competition curves modeled for a mixed population of receptors, with subtype percentages varying from 50:50 beta-1:beta-2 to 100% beta-2 depending on the specific antagonist used and the individual cell preparation. For ICYP/agonist competition binding experiments the relative ability to displace ICYP was isoproterenol greater than epinephrine = norepinephrine, a profile typical of beta-1 adrenergic receptors.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "46": "The effects of acute heart failure on lung mechanics and oxygen consumption (VO2) during normocarbic spontaneous ventilation were studied in 21 anesthetized pigs. Heart failure severe enough to double oxygen extraction (O2ex) was induced with intravenous esmolol boluses and infusion. Compared to normal, the inspiratory elastic work of breathing (Wel) increased from 335 +/- 371 (mean +/- SD) to 559 +/- 48 mm Hg.ml (p less than 0.003) during heart failure, lung compliance (CL) fell from 121 +/- 144 to 22 +/- 15 ml/mm Hg (p less than 0.05), and respiratory power climbed from 140 +/- 200 to 245 +/- 214 mm Hg.ml.min-1 (p less than 0.002). These mechanical changes were accompanied by a decrease in both VO2 (221 +/- 61 to 191 +/- 50 mlO2/min, p less than 0.05) and oxygen delivery (DO2) (680 +/- 240 to 260 +/- 90 mlO2/min, p less than 0.004). The VO2/DO2 ratio doubled (p less than 0.0002), confirming increased O2ex. In conclusion, severe acute heart failure decreased CL, and increased Wel and respiratory power significantly. The depressed cardiac output limits both DO2, and to some extent, VO2. However, a greater proportion of the delivered O2 is consumed, supplying indirect evidence which suggests that the respiratory muscles' VO2 increases as a consequence of increased power expenditure.", 
    "47": "Coronary artery disease accompanied by symptomatic and asymptomatic myocardial ischemia is a common entity in older patients. The pathophysiology of myocardial ischemia is related to an imbalance in myocardial demand and coronary perfusion. Treatment strategies for symptomatic myocardial ischemia include correction of aggravating medical conditions (eg, anemia or hypertension) and the use of nitrates, beta-adrenergic blockers, salicylates, and calcium-entry blockers, alone or in combination. Silent myocardial ischemia is also a prevalent condition in older individuals, with and without angina pectoris. Treatment regimens are similar to those used in symptomatic patients.", 
    "48": "Because physicians have traditionally considered heart failure to be a hemodynamic disorder, they have described the syndrome of heart failure using hemodynamic concepts and have designed treatment strategies to correct the hemodynamic derangements of the disease. However, although hemodynamic abnormalities may explain the symptoms of heart failure, they are not sufficient to explain the progression of heart failure and, ultimately, the death of the patient. Therapeutic interventions may improve the hemodynamic status of patients but adversely affect their long-term outcome. These findings have raised questions about the validity of the hemodynamic hypothesis and suggest that alternative mechanisms must play a primary role in advancing the disease process. Several lines of evidence suggest that neurohormonal mechanisms play a central role in the progression of heart failure. Activation of the sympathetic nervous system and renin-angiotensin system exerts a direct deleterious effect on the heart that is independent of the hemodynamic actions of these endogenous mechanisms. Therapeutic interventions that block the effects of these neurohormonal systems favorably alter the natural history of heart failure, and such benefits cannot be explained by the effect of these treatments on cardiac contractility and ejection fraction. Conversely, pharmacologic agents that adversely influence neurohormonal systems in heart failure may increase cardiovascular morbidity and mortality, even though they exert favorable hemodynamic effects. These observations support the formulation of a neurohormonal hypothesis of heart failure and provide the basis for the development of novel therapeutic strategies in the next decade.", 
    "49": "It has been hypothesized, based on physiological evidence, that there is a greater proportion of beta 2-adrenergic receptors on the myocytes of the conduction system when compared with the working myocardium. The purpose of these studies was to examine beta-adrenergic receptor subtype in the conduction system of the dog by using the technique of coverslip autoradiography. Scintillation studies of [125I]pindolol binding to ventricular sections demonstrated that binding was saturable (dissociation constant of 116 pM), had the correct order of potency for a beta-receptor, and was stereoselective. Both betaxolol (beta 1-selective) and ICI-118,551 (beta 2-selective) competition curves fit a two-site model in nonlinear curve-fitting analyses (78% beta 1-receptors). Autoradiographic studies determined that the myocytes of the sinoatrial node had approximately twice as many autoradiographic grains as the surrounding atrial myocytes. The myocytes of the atrioventricular bundle had a number of grains similar to the number in surrounding septal myocytes. Autoradiographic inhibition curves with betaxolol or ICI-118,551 demonstrated that both the sinoatrial node and the atrioventricular bundle had inhibition profiles similar to the surrounding myocytes (predominantly beta 1) but unlike the inhibition profiles of arterioles (predominantly beta 2). Calculations using the dissociation constants derived from the nonlinear curve-fitting analysis and the percent specific binding in the presence of 4 x 10(-7) M betaxolol or ICI-118,551 determined that the proportion of beta 1- to beta 2-receptors was the same (70-80% beta 1) when comparing the sinoatrial node and the surrounding atrial myocytes.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "50": "To assess the effectiveness of beta-blockers and endoscopic sclerotherapy in the prevention of first bleeding and reduction of mortality in patients with cirrhosis and esophagogastric varices.", 
    "51": "Pertinent studies were selected using MEDLINE (1980 to 1990), reference lists from published articles or reviews, and congress abstract lists.", 
    "52": "Randomized trials comparing beta-blockers or sclerotherapy with a nonactive treatment. Nine randomized clinical trials of beta-blockers and 19 trials of sclerotherapy were reviewed. Seven trials of beta-blockers and 15 of sclerotherapy were published as full papers.", 
    "53": "Crude rates of bleeding and death in treated and control groups were extracted from each trial by three independent observers according to the intention-to-treat principle. The quality of published papers was systematically assessed and scored.", 
    "54": "The Mantel-Haenszel-Peto method was used for statistical evaluation of heterogeneity and for pooling of the results. No substantial heterogeneity was found, and the incidence of bleeding in trials of beta-blockers was significantly reduced (pooled odds ratio, 0.54; 95% CI, 0.39 to 0.74), particularly in patients with large or medium-sized varices or in those with varices and a hepatic vein pressure gradient above 12 mm Hg; however, only a trend toward reduced mortality was obtained. Sclerotherapy trials were highly heterogeneous in the direction of the treatment effects on both bleeding (pooled odds ratio, 0.6; CI, 0.49 to 0.74) and mortality (pooled odds ratio, 0.76; CI, 0.61 to 0.94). The quality of the trials and the rate of bleeding in the untreated groups were the major sources of heterogeneity. The favorable results of sclerotherapy were obtained in trials with high bleeding rates among controls; several of these trials had a low quality score.", 
    "55": "Beta-blockers may be recommended for prevention of first bleeding in cirrhotic patients with varices who have a high risk for bleeding. The effectiveness of sclerotherapy remains undetermined. Further trials in high-risk patients may prove useful if improved criteria to predict bleeding risk become available.", 
    "56": "An adequate propranolol dose to reduce 25% the initial heart rate was searched in 19 children with portal hypertension. 13 were pre-hepatic and 6 hepatic hypertension, mean age: 6.96 +/- 3.48 years, range: 2-14 years. Treatment was started with 0.5 mg/kg/day increasing 0.25 mg/kg/day every third day, needing an average of 26 +/- 13 days (range: 6-54 days) to obtain the response. Daily dose ranged from 1 to 5.25 mg/kg/day (mean: 2.69 +/- 1.16). The highest daily dose was 175 mg, the lowest 23.4 mg (mean: 58.27 +/- 36.6 mg/day). Some parameters were evaluated before and after achieving the dose. There was a significant reduction of mean blood pressure (p < 0.01) and peripheral venous pressure (p < 0.05) in 68.4% of patients. A significant elevation (p < 0.001) of 24 hour urinary catecholamine levels occurred in 94.7%. Side effects were minimal. Propranolol could be considered a safe pharmacological option in these patients.", 
    "57": "Ten healthy males (age 34 +/- 3 yr 9 SE) underwent 40 min of heat exposure (WD 39.7.C) after 2 hours of ingesting 120 mg of Propranolol (Inderal; ICI), or a placebo, in a random manner, the exposures being about a week apart. That there was no placebo effect was ensured by giving a control run (no medication). In the placebo trials, the end-experiment heart rate had increased by 52%, while after propranolol the increase was only 43%. Regression analysis showed that with the placebo, the HR increased by 22 beats/min/o rise in core (aural) temperature, while with propranolol, the rise (14 beats/min) was significantly lower (P < 0.02). The various heat strain indices viz the Craig's Index, the Body heat storage (Kilocals/m2/hr), and the effective heat storage were also similar for both the treatments. We conclude that beta-adrenoreceptor activity plays a significant role in producing tachycardia of heat exposure in humans, but blocking this activity with propranolol does not affect tolerance to heat stress.", 
    "58": "In follicle-enclosed Xenopus oocytes, extracellular application of cromakalim (a K+ channel opener) or intracellular injection of cAMP induces the smooth outward K+ current which is inactivated by glibenclamide. We found that cromakalim- or cAMP-induced K+ currents in the oocytes were rapidly, reversibly and dose-dependently blocked by various drugs having a calmodulin antagonizing activity in common, namely, by a selective calmodulin antagonist (W-7), antipsychotics (trifluoperazine, chlorpromazine, haloperidol), an antidepressant (amitriptyline), a beta-adrenoceptor blocker (propranolol), a local anesthetic (lidocaine) and a calcium antagonist (prenylamine). W-7, trifluoperazine, chlorpromazine and prenylamine were relatively potent blockers. For example, IC50 values to block cromakalim (100 microM)-induced K+ currents were 12 microM for trifluoperazine and 16 microM for W-7, which were close to their IC50 values to inhibit Ca2+/calmodulin-dependent phosphodiesterase (an index of the potency of calmodulin antagonists). IC50 values to inhibit cAMP (20 pmol/oocyte)-induced K+ currents were 126 microM for prenylamine and 129 microM for chlorpromazine. The IC50 values of all drugs tested to block cromakalim or cAMP responses were significantly correlated with their calmodulin-antagonizing potencies. Isoproterenol-induced K+ currents in the oocytes were also dose-dependently inhibited by glibenclamide, W-7 and trifluoperazine. These results suggest the possibility that the activity of glibenclamide-sensitive K+ channels in follicle-enclosed oocytes are regulated by calmodulin or a calmodulin-dependent process.", 
    "59": "A new non-invasive ultrasonic device was developed to characterize the biomechanical properties of medium and large peripheral arteries. Simultaneous recordings of internal diameter and blood pressure over the whole cardiac cycle are used to establish compliance-pressure curves. Since blood pressure, which is an inherent co-determinant of arterial compliance, is taken into account, the comparison of arteries from patients with markedly different blood pressures has become possible. In a first study, the effects of three different antihypertensive drugs (20 mg lisinopril, 100 mg atenolol, 20 mg nitrendipine administered once a day) on arterial compliance and distensibility were investigated in young healthy volunteers.", 
    "60": "After 8 days of treatment, lisinopril induced a significant increase in arterial compliance. Subsequently, we compared the mechanical behaviour of arteries from newly diagnosed hypertensive patients (radial artery) or the carotid artery from spontaneously hypertensive rats (SHR) with that of corresponding arteries in normotensive counterparts. No decrease in arterial distensibility was found in the hypertensive groups over the measured blood pressure range. This result is not totally consistent with previous in vitro or in situ localized studies. Methodological differences, the absence of blood flow and/or denervation may partly explain these contradictory results. Finally, we tested the effects of hydralazine (5 mg/day) and captopril (25 mg/day), administered for 6 weeks in drinking water, on the behaviour of the carotid arteries of 16-week-old SHR. The two drugs effectively reduced blood pressure while shifting the distensibility-pressure curves upward in comparison to the placebo-treated animals, suggesting an improvement in arterial compliance.", 
    "61": "While hypertension does not itself appear to alter the elastic behaviour of large peripheral arteries, antihypertensive treatment may increase the compliance of these blood vessels.", 
    "62": "Coupling of myocardial beta-, beta 1-, beta 2- and alpha-adrenoceptors (AR) to myocardial contraction was investigated in patients with various degrees of heart failure. With the use of delta Vcfc, a load independent parameter of myocardial contraction, AR mediated contraction was evaluated. beta-AR mediated contraction, delta Vcfc by infusion of a beta-AR agonist, isoproterenol, declined with the advancement of heart failure from 0.41 Circ/sec (NYHA I) to 0.31 (NYHA II), 0.22 (NYHA III) and 0.12 (NYHA IV). Dobutamine, a beta 1-AR full agonist, mediated delta Vcfc was 92-97% of that of isoproterenol. On the other hand, terbutaline sulfate, a full agonist to beta 2-AR, increased delta Vcfc partially in comparison with isoproterenol; 51% in NYHA I, 52% in NYHA II, 36% in NYHA III and 17% in NYHA IV. An alpha 1-AR agonist, methoxamine had little effect on myocardial contractility beta-AR and alpha-AR densities were analyzed by saturation binding isotherms of myocardial membrane fraction with 125I-Iodocyanopindolol (ICYP) and 3H-Bunazosin, respectively. beta-1 and beta 2-ARs were separated by competition binding of 125ICYP with a highly selective beta 1 AR antagonist, CGP20712A. There was a progressive down regulation of beta, beta 1- and beta 2-ARs with the advancement of heart failure. A new index was used to examine coupling of ARs to myocardial contraction; Coupling Index. The index was slightly decreased in NYHA II in beta- and beta 1-ARs. In beta 2-AR, the coupling index declined as heart failure advanced from NYHA I to NYHA IV.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "63": "The affinity of a 1,4-dihydropyridine (DHP) type calcium channel blocker, NZ-105 ((+/-)-2-[benzyl (phenyl) amino] ethyl 1,4-dihydro-2, 6-dimethyl-5- (5,5-dimethyl-2-oxo-1,3,2-dioxaphosphorinan- 2-yl)-4-(3-nitrophenyl)-3-pyridinecarboxylate hydrochloride ethanol), on the DHP-binding site in the central nervous system and various receptor sites were compared with nicardipine and diltiazem by the use of a receptor binding assay technique. NZ-105 exhibited a displacement effect against [3H]nimodipine in the rat brain DHP-binding site with a potency similar to that of nicardipine. Nicardipine also inhibited the specific binding of several other [3H]-labelled ligands to their receptor such as adrenergic alpha 1, alpha 2, beta, dopamine D1, D2, opioid mu, delta, and kappa-type receptors. Diltiazem also showed a similar inhibitory property. However, NZ-105 showed only weak inhibition against the binding to these receptors. These results suggest that Z-105 has strong affinity to the DHP-binding site in voltage-dependent calcium channels with higher specificity.", 
    "64": "The potent anabolic effects of the beta 2-adrenoceptor agonist clenbuterol on skeletal muscle have been reported to be independent of actions on beta-adrenoceptors. In the present study clenbuterol, presented to rats in the diet (4 mg/kg), caused significant increases in gastrocnemius muscle mass, protein, and RNA content and a decrease in epididymal fat pad mass. These effects were not mimicked by oral administration of the beta 2-adrenoceptor agonist salbutamol even at high dose (52 mg/kg diet), and the effects of clenbuterol were not inhibited by addition of DL-propranolol (200 mg/kg diet). However, the selective beta 2-antagonist ICI-118,551 (200 mg/kg diet) reversed the anabolic effects of clenbuterol, and a high dose of DL-propranolol (1,000 mg/kg diet) also inhibited these actions of clenbuterol. Furthermore, continuous infusion of salbutamol (1.15 mg.kg body wt-1.day-1) via miniosmotic pumps did cause significant increases in muscle mass, protein, and RNA content. These results indicate that the anabolic effects of clenbuterol are dependent on interaction with the beta 2-adrenoceptor. However, a long duration of action appears to be required to induce the anabolic effects of beta 2-agonists.", 
    "65": "Unweighting, but not denervation, of muscle reportedly \"spares\" insulin receptors, increasing insulin sensitivity. Unweighting also increases beta-adrenergic responses of carbohydrate metabolism. These differential characteristics were studied further by comparing cyclic adenosine monophosphate (cAMP) accumulation and beta-adrenergic binding in normal and 3-day unweighted or denervated soleus muscle. Submaximal amounts of isoproterenol, a beta-agonist, increased cAMP accumulation in vitro and in vivo (by intramuscular [IM] injection) to a greater degree (P less than .05) in unweighted muscles. Forskolin or maximal isoproterenol had similar in vitro effects in all muscles, suggesting increased beta-adrenergic sensitivity following unweighting. Increased sensitivity was confirmed by a greater receptor density (Bmax) for [125I]iodo-(-)-pindolol in particulate preparations of unweighted (420.10(-18) mol/mg muscle) than of control or denervated muscles (285.10(-18) mol/mg muscle). The three dissociation constant (Kd) values were similar (20.3 to 25.8 pmol/L). Total binding capacity (11.4 fmol/muscle) did not change during 3 days of unweighting, but diminished by 30% with denervation. This result illustrates the \"sparing\" and loss of receptors, respectively, in these two atrophy models. In diabetic animals, IM injection of insulin diminished cAMP accumulation in the presence of theophylline in unweighted muscle (-66% +/- 2%) more than in controls (-42% +/- 6%, P less than .001). These results show that insulin affects cAMP formation in muscle, and support a greater in vivo insulin response following unweighting atrophy. These various data support a role for lysosomal proteolysis in denervation, but not in unweighting, atrophy.", 
    "66": "The relation between the sympathetic nervous system and the immune system has not been fully defined. Recent investigations have suggested an adrenergically driven efflux of specific beta 2-receptor-rich lymphocyte subsets into the circulation with either exercise or infusion of exogenous catecholamines.", 
    "67": "To determine whether acute sympathetic stimulation mediates immunoregulatory cell traffic and function via a beta 2-receptor mechanism, we exercised 20 healthy volunteers before and after 1 week of treatment with either the nonselective beta-antagonist propranolol or the beta 1-selective antagonist metoprolol. Before treatment, exhaustive exercise according to the Bruce protocol led to a marked lymphocytosis. Tsuppressor/cytotoxic (Ts/c) and natural killer cells, subtypes with the largest density of beta-receptors, showed the most pronounced increases after exercise, with less impressive elevations in T(helper) and B cells. With respect to function, exhaustive exercise led to a decrease in concanavalin A-stimulated IL-2 receptor expression and [3H]thymidine incorporation while enhancing natural killer cell activity. One week of propranolol therapy blunted the exercise-induced increases in circulating Ts/c and natural killer subpopulations as well as the previously observed alterations in cellular immune function. Treatment with the beta 1-selective antagonist metoprolol, however, did not impair the influence of exercise on any of the above parameters.", 
    "68": "Acute sympathetic stimulation by exhaustive exercise leads to selective release of immunoregulatory cells into the circulation with subsequent alterations in cellular immune function, either secondary to subset changes or as a result of direct catecholamine effects on function. These changes are attenuated by propranolol but not metoprolol, suggesting a beta 2-mediated mechanism.", 
    "69": "Efficacy of gel chromatography for purification of extracts from cadaveric material containing beta-adrenoblockers was shown in model tests. Distribution curves and chromatographic features of beta-adrenoblockers obtained on hydrophilic and lipophilic-hydrophilic Sephadex were studied.", 
    "70": "The recently published MRC-trial on treatment of hypertension in older adults showed generally beneficial effects. Significantly lower rates of coronary events and cardiovascular events/deaths were found in the diuretic group than in the atenolol group. Special circumstances and weak points in the study it self do not seem to have caused artificial differences between the two treatment groups. Thus the comparison seems to be justified and the demonstrated differences are regarded as real. This study fits into the pattern of other trials. The diuretic regimen with a potassium-magnesium-saving component may have been of importance. Whether the trial reflects a general beta-blocker effect in older adults with hypertension or a more specific atenolol effect is not clarified.", 
    "71": "The effects of propranolol, pindolol and metoprolol on the modification of low density lipoprotein (LDL) by U937 monocyte-like cells, endothelial cells and copper ions were studied by determination of the lipid peroxidation product content and measurement of the relative electrophoretic mobility of the particle. Propranolol and pindolol inhibited LDL oxidation by U937 cells in a dose-dependent manner from 10 to 100 microM, whereas metoprolol had no effect. In the case of LDL modification by endothelial cells, all the three beta-blockers were efficient within the same range of concentrations, and the order of potency was propranolol greater than pindolol greater than metoprolol. In vitro oxidation of LDL in the presence of copper ions was also inhibited by propranolol; pindolol and metoprolol had no significant protective effect in this system. These results concerning the inhibitory action of beta-blockers were confirmed by testing the degradation of modified LDL by J774 macrophages. Although the concentrations of the drugs utilized in this study are relatively high, in long-term treatment beta-blockers might accumulate in target tissues, and the protective effect of propranolol against LDL oxidation might be involved in its inhibitory action on atherosclerosis previously reported in animal models.", 
    "72": "The effect of diabetes mellitus on beta-adrenergic receptor number (B(max)), receptor-cyclase coupling and adenylate cyclase (AC) activity was determined in cerebral microvessels isolated from control and streptozotocin induced diabetic rats after 5 weeks of induction of diabetes. Scatchard analysis of [125I]iodocyanopindolol (ICYP) binding indicated that the B(max) (fmol/mg) in diabetic rat cerebral microvessels (63.8 +/- 4.8) (mean +/- S.E.M.) was not significantly different from the B(max) in control rats (56.5 +/- 6.9). Isoproterenol competition of [125I]ICYP binding sites indicated that the percentage of beta-receptors expressing high affinity binding was 53.9 +/- 0.45% in control rats and 47.5 +/- 2.3% in diabetic rats. The total isoproterenol-stimulated AC activity (pmol cAMP/mg) in diabetic rats (76.7 +/- 6.1) was significantly lower than that in control rats (118.4 +/- 11.2) (P less than 0.01). However, the net isoproterenol-stimulated AC activity (i.e. total minus GTP-stimulated AC activity) was not altered in diabetes. The net sodium fluoride (NaF) stimulated AC activity in diabetic rats (109.5 +/- 11.4) was significantly lower than the control rats (154.3 +/- 16.3) (P less than 0.05). It is concluded that diabetes mellitus in rats is associated with reduced post receptor activation of adenylate cyclase in cerebral microvessels while the beta-adrenergic receptor density, affinity and receptor-cyclase coupling are not significantly altered.", 
    "73": "The serotonin (5-HT) and norepinephrine (NE) system participate in the control of behavioural functions. The experiments were aimed at the question whether the NE system of the locus coeruleus interferes with the 5-HT activity of the nucleus raphe dorsalis and of which receptors are possibly involved. The alpha 1- and beta-adrenoceptor agonists methoxamine and isoproterenol, as well as a high dose (600 micrograms/kg i.p.) of the alpha 2-adrenoceptor agonist clonidine, increased extraneuronal 5-hydroxyindoleacetic acid (5-HIAA) levels in the nucleus raphe dorsalis as measured by in vivo voltammetry. In contrast, a low dose (60 micrograms/kg i.p.) of clonidine and the alpha 1-, alpha 2- and beta-adrenoceptor antagonists, prazosin, piperoxane, and atenolol, reduced the 5-HIAA concentration. In the locus coeruleus, the origin of NE projections to the nucleus raphe dorsalis, clonidine decreased whereas piperoxane enhanced extracellular 3,4-dihydroxyphenylacetic acid (DOPAC), an index of NE metabolism in the locus coeruleus. The results suggest that 5-HT neurotransmission in the nucleus raphe dorsalis is stimulated by the NE system of the locus coeruleus and that adrenoceptor drugs may affect 5-HT neuronal activity in addition to NE neurotransmission.", 
    "74": "L-Methionine-D,L-sulfoximine (MSO), intraperitoneally (i.p.) or intracerebroventricularly (i.c.v.) (third ventricle) injected at a convulsant dose, induced a centrally mediated body hypothermia in the restrained rat maintained at an ambient temperature of 23 degrees C. Pretreatment with (+/-)-pindolol (1.5-3 mg/kg s.c.) significantly attenuated MSO-induced hypothermia, but at a dose of 6 mg/kg s.c. hypothermia developed without any modification of its characteristics. Pretreatment with (-)-propranolol (16-25 mg/kg i.p.) potentiated MSO-induced hypothermia, but pretreatment of MSO-treated rats with ketanserin (0.7-4 mg/kg i.p.) did not significantly modify hypothermia. Selective antagonists for beta-adrenoceptors were used and their effects on MSO-induced hypothermia were compared with those of pindolol and propranolol. Pretreatment with betaxolol (1.5-4 mg/kg s.c.) did not modify the hypothermia following administration of MSO, but potentiation of hypothermia was recorded in rats pretreated with ICI 118,551 (2.26 mg/kg i.p.) then i.p. injected with MSO. These findings favour a control exerted by 5-HT1 receptors in the central development of MSO-induced hypothermia in the restrained rat.", 
    "75": "Incubation of [14C]lidocaine with rat liver microsomes in the presence of an NADPH-generating system resulted in covalent bindings of a 14C-labelled material to microsomal protein. The covalent binding of radioactivity needed NADPH and atmospheric oxygen, and was diminished by purging of carbon monoxide and the addition of SKF-525A. Hence the covalent binding of a 14C-labelled material resulting from a reactive metabolite of lidocaine formed by cytochrome P450-dependent monooxygenation. The covalent binding measured at various concentrations of lidocaine (2.5-30 microM) followed Michaelis-Menten kinetics, and the Km value (4.52 microM) of the activation reaction was close to the Km value (1.78 microM) of lidocaine 3-hydroxylation. The metabolism-dependent covalent binding of lidocaine to microsomal protein as well as lidocaine 3-hydroxylase activity was much lower in the Dark Agouti strain rat, which is known as a poor-metabolizer animal model of debrisoquine 4-hydroxylation, than in the Wistar rat for the corresponding sexes. The covalent binding in male rats was greater than that in females of both strains, but the extent of the sex difference in the binding was smaller than that of the lidocaine N-deethylase activity in Wistar rats. Propranolol and quinidine, specific inhibitors of debrisoquine 4-hydroxylase, markedly inhibited lidocaine 3-hydroxylase activity of Wistar male rats, but not N-deethylase activity. These compounds also inhibited the metabolism-dependent covalent binding of lidocaine to microsomal protein. These strain difference and inhibition studies showed that the reaction converting lidocaine to a reactive metabolite capable of binding covalently to microsomal protein was related to lidocaine 3-hydroxylation, and may be catalysed by cytochrome P450 isozyme(s) belonging to the CYP2D subfamily. The covalent binding of radioactivity to rat liver microsomal protein was diminished by nucleophiles, reduced glutathione and cysteine, indicating that the reactive metabolic intermediate of lidocaine is an electrophilic metabolite such as an arene oxide.", 
    "76": "A randomized double-blind trial was conducted in 36 leisure-time sportsmen (mean age 40.1 +/- 5.4 years) with mild or moderate essential hypertension (WHO groups I or II) to find out whether an 8-week antihypertensive treatment with daily 10-20 mg enalapril or 100-200 mg metoprolol changed their exercise performance. This was measured by bicycle spiroergometry together with determination of lactate levels, before and at the end of the treatment period. Maximal oxygen uptake rose by 1.86 ml/kg.min during enalapril administration and by 1.06 ml/kg.min at the individual anaerobic threshold. But under metoprolol these parameters fell by 6.57 ml/kg.min and 4.61 ml/kg.min, respectively. After treatment with these two drugs 3 and 15 patients, respectively, had the sensation of greater exercise performance at identical exercise levels. The differences in exercise between the two drugs using the stated three primary criteria were statistically significant. The Watt-time product decreased in only one of the patients of the enalapril group, but in 17 of the metoprolol group. Only metoprolol significantly reduced exercise heart rate. Both drugs caused a similar fall in systolic blood pressure during exercise.", 
    "77": "It is the development of proteinuria in pregnancy-induced hypertension which is associated with an increased perinatal mortality. There is some evidence to suggest that labetalol may diminish the amount of proteinuria in patients who have already developed proteinuric pre-eclampsia. A randomised controlled study design was used to investigate whether labetalol treatment, started when a persistent diastolic blood pressure greater than 90 mmHg was observed, influenced the subsequent development of proteinuria. One hundred and fourteen women with singleton pregnancies and hypertension in the absence of proteinuria were randomised to receive either labetalol or no antihypertensive therapy. At recruitment maternal age, blood pressure and gestation were similar in both the labetalol and control groups. There was no difference in the frequency, quantity or timing of subsequent proteinuria between treatment and control groups. Overall 34% of primigravidae and 10% of parous women developed proteinuria. Labetalol did, however, control the blood pressure in 45 of the 51 treated women (88%) within 24 h. This effect was often shortlived requiring dose escalation after 3 to 5 days in the majority of cases. Labetalol was well tolerated and no significant maternal toxicity was noted.", 
    "78": "Five antiarrhythmic drugs (bretylium, clofilium, propranolol, N-acetylprocainamide and amiodarone) were tested for their ability to modify phospholipid metabolism in Jurkat T lymphocytes. The five drugs, decreased in a dose-dependent mode the biosynthesis of both phosphatidylcholine and phosphatidylethanolamine, this effect was essentially due to impairment of either choline or ethanolamine uptake by the cells. The efficiency of the drugs to inhibit phosphatidylcholine and phosphatidylethanolamine synthesis was in the order: clofilium greater than amiodarone much greater than propranolol = bretylium much greater than N-acetylprocainamide. The IC50 varied from 3-5 microM for clofilium to greater than 200 microM for N-acetylprocainamide. In contrast, only clofilium, a voltage-gated K(+)-channel blocker, was able to increase phosphatidylserine synthesis with an EC50 = 50 microM. The effect of clofilium on phosphatidylserine synthesis thus mimics the effect of three other K(+)-channel blockers, quinine, 4-aminopyridine and tetraethylammonium, suggesting close relationships between phosphatidylserine synthesis and K+ channel activity.", 
    "79": "Isoprenaline, previously known only to stimulate adenylate cyclase via the stimulatory G-protein, Gs, activates turkey erythrocyte ghost phospholipase C (PLC) in a dose-dependent manner when GTP or guanosine 5'-[gamma-thio]triphosphate (GTP[S]) is present. The effect is specific in that it is abolished by beta-adrenergic-receptor antagonists. Stimulation of adenosine receptors, which also couple to adenylate cyclase via Gs in turkey erythrocytes, does not activate PLC, indicating that the stimulation observed in the presence of isoprenaline is not due to Gs activation. Furthermore, the stimulation seen is independent of cyclic AMP production. Purified turkey erythrocyte PLC is activated in an adenosine 5'-[beta-thio]diphosphate (ADP[S]; a P2y-purinergic-receptor agonist)- or isoprenaline-regulated manner when reconstituted with turkey erythrocyte ghosts, demonstrating that a single species of PLC effector enzyme can be regulated by both the purinergic and the beta-adrenergic receptor populations present in turkey erythrocyte membranes. Pretreatment of intact turkey erythrocytes with the P2y agonist ADP[S] causes decreased PLC responsiveness of subsequent ghost preparations to ADP[S] stimulation, although responses to isoprenaline are unaffected (homologous desensitization). In contrast, pretreatment of intact erythrocytes with isoprenaline results in heterologous desensitization of both the P2y and the beta-adrenergic receptors. These effects occur at the level of receptor-G-protein coupling, since PLC stimulation by GTP[S] (which directly activates G-proteins) in the absence of agonists is unaffected.", 
    "80": "The aim of this study was to compare the efficacy and safety of continuous and intermittent transdermal nitrate therapy using ambulatory electrocardiographic (Holter) monitoring. Eighty-five patients with stable angina pectoris and positive exercise test results participated during their concomitant antiischemic medication in a randomized open trial lasting 12 weeks. After a 3-week run-in period with continuous therapy (10 mg/24 hours), patients were randomized to either continuous- or intermittent-therapy groups. In the intermittent-therapy group the patients removed their patch at night (the mean patch-off period was 10 hours). Forty-eight-hour Holter monitoring was performed in each patient after randomization, and again after 2 and 12 weeks. Eighteen patients withdrew, 9 in each group. A total of 11,194 hours of electrocardiography were recorded and 607 ischemic episodes were detected, of which 79% were asymptomatic and 95% appeared during daytime. The number of ischemic episodes per 48 hours with intermittent therapy was 3.1 +/- 0.7 (mean +/- SEM) after randomization, 1.8 +/- 0.4 at 2 weeks and 2.0 +/- 0.6 at 12 weeks. With continuous therapy the respective numbers were 3.8 +/- 1.1, 3.5 +/- 0.9 and 4.2 +/- 1.2. The differences were not statistically significant because a large number of patients (30%) had no ischemic episodes on Holter recording. However, when examining 47 patients with episodes during the study, the number of episodes was significantly reduced in the intermittent-therapy group (p less than 0.05 at 12 weeks). The changes in asymptomatic and symptomatic episodes were concordant. No changes and differences between the treatment groups were seen in nighttime episodes.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "81": "The action of the transcutaneous application of propranolol using modulated sinusoidal current iontophoresis was studied. When this way of administration is used, the drug, while maintaining its negative chronotropic effect, loses the negative inotropic one. Investigations were performed on 58 men aged 32 to 62 who underwent an aortocoronary bypass for myocardial ischemia. Thirty-four patients had already had myocardial infarction. The drug reduced the heart rate and increased cardiac contractility. Moreover, the study showed that only the levogyral isomer of propranolol (the only active one) passes through the skin.", 
    "82": "The ternary system constituted by distearoylphosphatidylcholine, pindolol (a vasodilator drug) and water has been investigated by using X-ray diffraction and calorimetric techniques. The structural modifications induced by the drug have been determined and a possible interaction model has been derived. In particular, the pindolol content-temperature dependent phase diagram shows the occurrence of two new phases: the first is an interdigitated gel, and the second is a lamellar structure presenting an unusual mixed disordered-ordered conformation of the hydrocarbon chains (L alpha beta). The comparative analysis of electron density profiles relative to the L alpha beta phase, reveals significant modifications in the paraffinic region of the lipid layer. In agreement with thermodynamic results, the structural data suggest that the drug induces a stiffening and a tightening of the hydrocarbon chains. Moreover, the hydrophilic properties of the membrane (particularly in P beta, and L alpha beta phases) present an evident dependence with the drug concentration.", 
    "83": "Effects of the azo dye sudan III, an inducer of cytochrome P450 isozymes belonging to the CYP1A subfamily, on propranolol (PL) in vitro and in vivo metabolism were investigated in rats. The kinetic parameters of the activity for each metabolic pathway were determined in liver microsomes from control and sudan III-treated rats. Sudan III pretreatment increased extensively PL 4-hydroxylase, 5-hydroxylase and N-desisopropylase activities at high but not at low PL concentrations. On the other hand, kinetic parameters of 7-hydroxylase activity were not affected by sudan III pretreatment. Sudan III pretreatment decreased blood concentrations of PL after intraportal infusion of PL at high doses (12.5 and 20 mg/kg), but not at a low dose (5 mg/kg). These observations were consistent with data obtained from the in intro studies showing that sudan III pretreatment induced low-affinity but not high-affinity cytochrome P450 isozymes involved in PL metabolism in rat liver microsomes.", 
    "84": "1. Surgical shunts should be abandoned for prevention of the first bleeding because of an increased mortality rate, despite a marked reduction in frequency of bleeding. 2. Sclerotherapy is not recommended for clinical practice in preventing the first bleeding. The meta-analysis of numerous randomized clinical trials shows a small effect on bleeding risk and mortality rate. But these effects are remarkably heterogenous in various studies and are compensated by the complications of sclerotherapy. 3. Prophylactic treatment with beta-blockers has similar results as sclerotherapy documented by meta-analysis of several studies. In contrast to sclerotherapy both risk and side effects are minimal. More controlled clinical trials are needed to define subgroups of patients with higher benefit of the prophylaxis. In individual high-risk patients (size of varices, liver dysfunction, red-colour-signs) beta-blocker prophylaxis may have possible benefit.", 
    "85": "A pilot study was conducted to compare symptoms elicited with an open-ended question versus a checklist and to measure the responsiveness of quality-of-life measures to symptom severity. The pilot study was part of a multicentre, randomised, double-blind, placebo-controlled study of clentiazem, a calcium channel blocker, in the treatment of essential hypertension. Symptom and quality-of-life data were obtained from 88 patients at baseline and after 10 weeks of therapy by a trained telephone interviewer. Comparison of the symptom checklist and open-ended question method suggests that both methods are necessary to capture severe symptomatology. The 24-item checklist failed to elicit approximately 50% of the severe symptoms reported on the open question list. On the other hand, only 18% of the most severe symptoms subsequently reported on the checklist were first reported by the open question method. The responsiveness of quality-of-life measures to symptom severity was tested using a 20% change in symptom severity obtained from the checklist as the minimal clinically significant difference. Using Guyatt's formula, a minimum sample size of approximately 428 (alpha = 0.05, beta = 0.10) patients per treatment group is required to detect differences in measures of general health perception, anxiety, depression and limitations in social activities. A larger sample is required to show differences in leisure activities. Differences in limitations of the capability to perform house or yard work might be demonstrable with as few as 17 patients per group. This pilot study demonstrated that the severity of symptoms associated with hypertension, and the side effects of its treatment with drugs, are adequately captured by a symptom checklist preceded by an open-ended method of questioning. Responsiveness testing estimated the sample size required to show a statistically significant difference, assuming a 20% change in symptom severity.", 
    "86": "We developed a monoclonal antibody specific to phosphatidic acid (PA). Using this antibody, a novel method to quantify trace amounts of PA was achieved. With the method, PA can be measured in the range of 20-500 pmol. We applied this method to quantify changes in PA levels in Balb/c 3T3 cells stimulated by platelet-derived growth factor. PA contents were very low in quiescent cells and dramatically increased with time up to 15 min. On the other hand, a biphasic diacylglycerol (DG) increase was found. The early phase showed a transient small peak of DG at 30 s followed by a decrease to 1 min. In the second phase, DG accumulated gradually but very markedly up to 15 min. Treatment with propranolol, a PA phosphohydrolase inhibitor, enhanced the accumulation of PA and inhibited the formation of DG in the second phase. However, R59022, a DG kinase inhibitor, did not influence the accumulation of DG or PA, suggesting that platelet-derived growth factor stimulates mainly phospholipase D-catalyzed hydrolysis of phospholipids rather than phospholipase C-catalyzed hydrolysis in the second phase. PA, even after contaminating lyso-PA was removed, could stimulate DNA synthesis, although lyso-PA was 25 times more potent. Moreover, phospholipase D was found to be a much stronger mitogen than phospholipase C. Phospholipase D treatment caused a biphasic accumulation of PA. PA levels reached a maximum at 1 h, and then decreased between 1 and 2 h; finally, there was a gradual elevation up to 10 h. In this case, there was no significant DG accumulation. On the other hand, phospholipase C treatment induced only DG accumulation without any significant change in PA. These results indicate that PA accumulation, rather than an increase in DG, correlates well with mitogenesis.", 
    "87": "This study examined the effects of beta-adrenoceptor agonists on bicarbonate secretion by the rat cecum in vitro. Isoprenaline, the beta 2-selective agonist salbutamol and the 'atypical' beta-agonist SR58611A stimulated bicarbonate secretion in a concentration related manner. Another atypical agonist, BRL 37344, also stimulated. Responses to isoprenaline were antagonised by alprenolol and propranolol (both 20 microM) but not the selective antagonists practolol (10 microM) or ICI 1185511 (1 microM). Responses to SR 58611A were only antagonised by alprenolol. Replacement of Cl- by NO3- on the mucosal surface reduced basal secretion and abolished the response to isoprenaline. Exposure to a single concentration of atypical agonist resulted in desensitisation to a second application and to isoprenaline. There was no evidence of desensitisation with isoprenaline or salbutamol. The results show that beta-adrenoceptor agonists stimulated bicarbonate secretion in contrast to the previously described inhibitory effect of cholinergic drugs in this tissue. Stimulation was mediated by beta-adrenoreceptors, which had properties consistent with the atypical receptors described in gut smooth muscle and in adipose tissue. Both adrenergic and cholinergic drugs may act on the same mechanism of secretion which may involve an exchange of HCO3- for mucosal Cl-.", 
    "88": "Atrial fibrillation (AF) encompasses a variety of discrete clinical syndromes, including paroxysmal, chronic, acute, and postoperative. Digoxin, long considered the mainstay of therapy for rate control in all types of AF, appears to have only modest electrophysiologic effects, which are mediated primarily by the autonomic nervous system. Digoxin has less potency than the calcium antagonists or beta-blocking drugs with respect to atrioventricular nodal blockade. Although less potent than calcium antagonists or beta-blocking drugs on the atrioventricular node, digoxin provides positive inotropic support, whereas the other 2 agents can suppress left ventricular function. Thus, digoxin is the agent of choice in patients with AF in the setting of significant left ventricular dysfunction. However, in the absence of left ventricular dysfunction, digoxin should be considered second-line therapy for the treatment of all AF syndromes.", 
    "89": "In this review article the results of randomised studies of intravenous administration of beta blockers in patients with myocardial infarction (MI) are presented. Intravenous beta blockade followed by oral, within 12 hours (preferably 6) of the onset of chest pain results in: marked reduction in chest pain, limitation of infarct size, diminished likelihood of threatened infarction progressing to overt infarction, reduction in the number of life threatening ventricular arrhythmias and reduction in the incidence of cardiac arrest and reinfarction. A pooled analysis showed that in the 14 reviewed randomized trials the overall reduction of mortality was 13.0% in the beta-blocker patients compared to control patients. Such an intervention, provided contraindications to beta blockade are respected, is safe and well tolerated. Probably, about 50.0% of patients are eligible for such treatment.", 
    "90": "Introduction of adrenergic beta-blockers into medical therapy is an exceptionally good example of how a clear scientific background and a perfect knowledge about physiological and pathophysiological functions may help to plan and accomplish a pharmacological investigation in order to introduce new drugs. Several scientific contributions have helped development of adrenergic beta-blockers: R. Ahlquist with his discovery of adrenergic beta-receptors, U.von Euler with the discovery of the adrenergic neurotransmitter noradrenaline, J. Axelrod with the discovery of catecholamine metabolism, E. Sutherland with the discovery of the molecular nechanism of beta-receptor functioning, and last, but not least, Sir James Black with the discovery and successfull introduction of first adrenergic beta-blockers into medical therapy. Except R. Ahlquist, all others were awarded the Nobel prizes in Physiology or Medicine. Beta-blockers are among the most significant contributions to modern pharmacotherapy. If nothing spectacular happens during the next several yearx of this century, then the adrenergic beta-blockers will remain among the top ten pharmacological discoveries in the 20th century. This Pharmacotherapeutic Symposium on Beta-Blockers shows the achievements in clinical application of adrenergic beta-blockers in various Medical specialities during the last 10 years.", 
    "91": "The adverse effects and interactions as well as clinical manifestations and treatment of beta blocker overdosage are reviewed. The most common adverse effects of these drugs arise from their pharmacological action and can be predicted and avoided. The serious unexpected adverse effects, like the so-called \"practolol syndrome\", are rare and do not occur in asso- ciation with currently available beta blockers. Drug interactions with beta blockers are not very common and have only minor clinical significance. Beta blockers have an extremly high benefit/risk ratio. Most patients who take an overdose of beta blockers are successfully treated.", 
    "92": "Hypertension is the essential risk factor in the morbidity and mortality from cardiovascular complications. The basic treatment consists of drugs from four groups--diuretics, beta blockers, ACE inhibitors and calcium-channel blockers--and the choice must be individualized, especially in patients with mild hypertension. The drug and the dosage regimen depends on the individual characteristics of patient obtained from psychological, psychometric and affective examination. The conducted research shows that beta blockers are effective antihypertensive agents and that they improve the overall quality of life in sense of well being, psychological symptoms and capabilities for physical, emotional, social and intellectual functioning. Low incidence of CNS side effects in patients on atenolol may be due to its hydrophilicity.", 
    "93": "Esmolol is a new, highly efficient, cardioselective beta-adrenergic receptor blocking agent for intravenous use only. Its action commences rapidly and its duration is very short (about 15 min). It is very quickly metabolized in the body into an inactive product, and hence its therapeutic effect can be easily controlled. Indications for its use are supraventricular tachyarrhythmias and hypertension during the perioperative period and noncompensated sinus tachycardia. Esmolol is considered as drug of choice in its indicational domain and hence it is being introduced into materia medica in the increasing number of countries. Its therapeutic range is wide. Hypotension is the most frequent side effect of esmolol, while bradycardia, congestive heart failure, hypotension and cardiogenic shock are the most important contraindications for its use.", 
    "94": "The review of literature on propranolol (Inderal) pharmacological action on the portal vein pressure is reported in this article. The patients with liver cirrhosis and esophagogastric varices have 25-33% risk of initial bleeding, risk more than 70% of variceal re-bleeding and associated mortality over 50% in each episode. The use of nonselective beta adrenergic blockers according to previous data, descreases portal vein pressure and mostly prevents the initial bleeding. In the prevention of esophageal re-bleeding, nonselective beta adrenergic blockers (Inderal) are recommended in patients with relatively good liver function (Child's A and Child's B), while in liver failure with great ascites (Child's C) no beneficial effect is expected.", 
    "95": "Beta blockers are widely used as adjuvant therapy in the treatment of hyperthyroidism. They are usually combined with antithyroid drugs, iodine, in the period before the effect of radiotherapy occurs and in patients during preparation for partial surgical resection of the thyroid gland. In exceptional situations, in mild form of hyperthyroidism, when it is not possible to use other drugs, it may be useful to apply propranolol as a single drug. Oral doses are 40 to 80 mg every 6 or 8 hours. For intravenous application more useful are short-acting drugs. Drug is applied until remission of all symptoms of the disease. In this kind of therapy propranolol almost does not produce any untoward effects. Containdications for the application of beta blockers are: asthma, chronic obstructive pulmonary disease and congestive heart insufficiency.", 
    "96": "The role of beta blockers (especially of propranolol, which has been most frequently used) in prophylaxis of migraine and treatment of essential tremor has been evidenced. These are two exceptionally common neurological entities, therefore detailed insight into indications, dose range and side-effects is necessary. Thus, the optimum therapeutical doses of propranolol for prophylaxis of migraine range from 160-240 mg a day, and for treatment of essential tremor from 240-320 mg a day, which, based on our experiences from practice, indicates that a large number of patients is receiving suboptimal doses, being, consequently, devoid of the best therapeutical effect.", 
    "97": "Local application of beta blockers as ophthalmological drops effectively reduces intraocular pressure by decreaseing production of aqueous humor. Together with myotics, they are considered the basic medication for treatment of glaucoma. Two drugs in this group have come into wide clinical usage: timolol (nonselective) and betaxolol (selective beta blocker). In addition to rare local unwanted effects, care should be taken of their general effect on the cardiovascular and respiratory systems.", 
    "98": "In every patient with congestive heart failure there is a secondary neurohumoral response including increase in serum noradrenaline, renin, angiotensin, aldosteron and antidiuretic hormone or arginine-vasopressin values. Plasma and urine noradrenaline levels are increased proportionally to the severity of ventricular dysfunction, but its reserve is often reduced in the myocardium as well as the density of beta receptors and sensitivity to catecholamines and inotropic responses to the stimulation of adrenergic nerves. Down-regulation of beta-adrenoceptors in the myocardium, verified by the technique of radioligands, with the reduced number of beta-adrenoceptors, is accompanied by the appearance of refractoriness and desensitization to endogenous and exogenous catecholamines. Chronic beta-blockade may improve haemodynamic and clinical function in patients with dilated cardiomyopathy or congestive heart failure, because beta-blockers have potentially beneficial actions: protection of the myocardium from damage by chronic excessive catecholamine stimulation, restoration toward normal of the down-regulated membrane beta-receptor density often seen in heart failure, reduction in the risk of potentially lethal ventricular arrhythmias and beneficial effects on substrate utilization. Our results of investigation in 20 patients with congestive heart failure treated with beta-blockers short and long-term (average 22 months) gave substantial increases in ejection cardiac index and improved functional class and also improved working capacity.", 
    "99": "Catecholamines or increased sympathetic activity are arrhythmogenic by a) increasing the rate of diastolic depolarization of automatic pace-maker cells and thus increasing the rate of impulse formation; b) speeding the conduction process through the A-V node and shortening the refractory period and c) shortening the refractory period of ventricular cells and thus predisposing to extrasystoles by re-entry the threshold to ventricular fibrillation is lowered. The mode of action of beta-blockers may be broadly divided into two types: direct (effects on the electrophysiology of cardiac excitation and conduction) and indrect (involves a modification of a disease process which gives rise to arrhythmia production e.g., cardiac ischaemia, thyrotoxicosis, hypertrophic cardiomyopathy and mitral valve prolapse). Direct efects of beta-blockers are best seen in the presence of increased sympathetic activity; for supraventricular arrhythmias and less for venticular. Indirect effects of beta-blockers according to results of controlled clinical trials become very important in patients with coronary artery disease. At present, beta-blockers when given prophylactically, are the only antiarrhythmic agents that reduce the incidence of sudden death and reinfarction in survivors of myocardial infarction.", 
    "100": "A large number of studies have shown that beta-blockers are useful in the treatment of angina pectoris. Favorable effects of beta blockers are decreased heart rate, contractility and wall tension, the three main causes of myocardial oxygen consumption. Beta-blockers also favorably affect myocardial oxygen supply/demand balance by prolongation of the total duration of diastole. In addition, beta-blockers may promote redistribution of coronary blood flow toward the endocardium and ischemic areas. Beta-blockers are standard therapy for patients with stable angina pectoris, silent myocardial ischemia and unstable angina pectoris. In the treatment of all these forms of myocardial ischemia beta-blockers could be used in conjuction with nitrates and calcium antagonists.", 
    "101": "By the mid 1960s a beneficial effect of post-myocardial infarction treatment with beta blockers had been proposed. However, it was not until 1981 that large, randomized, clinical trials demonstrated a beneficial effect both in terms of reduction in mortality and morbidity. Today treatment with beta blockers in the stable postmyocardial infarction period is well established. In this review article different aspects of post-myocardyal infarction period treatment with beta blockers are discussed. In post-myocardial infarction treatment it is clear that both mortality and morbidity are reduced. Taking into account the present knowledge, it seems reasonable to continue beta adrenoceptor blockade in postinfarction patients as long as no contraindications or disturbing side effects occur.", 
    "102": "Beta-blockers are effective in reducing the blood pressure of many patients with systemic hypertension. They differ in terms of the presence or absence of partial agonistic activity, membrane-stabilizing activity, beta-1 selectivity, alfa-blocking properties and relative potency and duration of action. All beta-blockers appear to have blood pressure lowering effects. The choice of beta-blocker in individual patient is determined by the pharmacodynamic and pharmacokinetic differences between the drugs in conjunction with the patient's other medical conditions. This review discusses the practical use of beta-blockers and provides rational suggestions for these drugs to be used in various clinical situations.", 
    "103": "Beta blockers possess several pharmacologic characteristics which highly recommend them for use in the therapeutic branches of medicine: their actions are mild and develop slowly, providing thus a fine regulation of cardiovascular functions; no tolerance occurs to the pharmacodynamic actions of beta blockers, and therefore they ean be used for years without loss of activity; pharmacokinetics of beta blockers is adjusted to the current therapeutic needs by molecular manipulation and/or pharmaceutical technology, and nowadays many members of this group may be used 1-2 times daily which is optimal dosage schedule for chronic diseases. Due to the convenient pharmacologic profile, beta blockers are widely used in clinical medicine, first of all in cardiology for the treatment of hypertension, ischaemic heart disease, cardiac arrhythmias, in acute myocardial infarction and its primary and secondary prevention, and, to a lesser degree, in ophthalmology, neurology, psychiatry and other branches of medicine.", 
    "104": "The effect of enalapril alone and in combination with nadolol on resting and exercising blood pressure, heart rate, plasma renin activity, aldosterone, noradrenaline, and potassium levels was studied in 10 hypertensive patients (diastolic blood pressure between 95 and 114 mmHg). Patients received placebo for 4 weeks, enalapril (mean daily dose 24.5 mg) for 8 weeks, and nadolol, 40 mg once daily, was added for the remaining 8 weeks of the study. Exercise testing (modified Bruce, treadmill) was conducted at the end of the placebo run-in phase and at the end of each treatment period. Enalapril reduced resting and exercising blood pressure independent of any change in heart rate: This effect was increased with combination treatment. Plasma renin activity at rest and during exercise was increased by enalapril. Combination treatment attenuated this response and significantly reduced plasma aldosterone. Neither treatment had any effect on plasma noradrenaline levels. Resting plasma potassium levels were increased with combination treatment, whereas both treatment regimens increased plasma potassium levels during exercise. There were no clinically relevant episodes of hyperkalemia. Further investigation is required to qualify the nature of the blood pressure and plasma potassium response with combination treatment.", 
    "105": "To compare the antiischemic effects of intracoronary administration of a beta blocker, atenolol, and of a calcium antagonist, nifedipine, on the clinical and electrocardiographic signs of myocardial ischemia induced by balloon occlusion of the coronary artery, we studied 32 consecutive patients undergoing routine PTCA. In each patient at least three balloon inflations were performed: the first served to verify the occurrence of ischemia (ST segment depression/elevation greater than 1.5 mm); the second was used as a control occlusion; the third was performed after the patients were assigned to receive either atenolol 1.0 mg IC (group 1, N = 16) or nifedipine V = 0.2 mg IC (group 2, N = 16). In a control population of 10 patients, the time to return to baseline of the ECG tended to be progressively shorter during the three consecutive inflations, but the other clinical and ECG parameters did not change significantly. In group 1 and group 2, two patients did not show ECG signs of ischemia at the third inflation; the time to ischemia increased in group 1 (+76%, p less than .001) and group 2 (+85%, p less than .01; NS group 1 versus group 2); ST segment displacement at 30 seconds decreased in group 1 (-38%, p less than .01) and group 2 (-36%, p less than .01; NS group 1 versus group 2).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "106": "The aim of this study was to investigate cardiac performance and cardiovascular control in two red-blooded nototheniid species of antarctic fishes, Pagothenia bernacchii (a benthic fish) and P. borchgrevinki (a cryopelagic fish), and to make comparisons with existing information on haemoglobin-free antarctic teleosts. In quiescent P. bernacchii at 0 degrees C ventral aortic pressure (PVA) was 3.09 kPa and cardiac output (Q) was 17.6 ml min-1 kg-1, with a heart rate (fH) of 10.5 beats min-1 and stroke volume of 1.56 ml kg-1. Following atropine treatment, Q was maintained but heart rate increased and stroke volume decreased. Resting heart rate resulted from an inhibitory cholinergic tone of 80.4% and an excitatory adrenergic tone of 27.5%. The intrinsic heart rate was 21.7 beats min-1 at 0 degrees C. In quiescent P. borchgrevinki at 0 degrees C, PVA was 3.6 kPa, Q was 29.6 ml min-1 kg-1 and stroke volume was 2.16 ml kg-1. The resting heart rate in P. borchgrevinki of 11.3 beats min-1 resulted from an inhibitory cholinergic tone of 54.5% and an excitatory adrenergic tone of 3.2%. The intrinsic heart rate was 23.3 beats min-1. P. bernacchii maintained Q during a progressive decrease in water oxygen tension from 20 to 6.7 kPa, but fH was increased significantly. Thus, although there is cholinergic control of the heart, no hypoxic bradycardia was observed. Recovery from hypoxia was associated with increases in Q and fH; stroke volume returned to control values. PVA declined in recovery as total vascular resistance decreased. Hypoxic exposure following atropine treatment resulted in progressive increases in PVA, Q and stroke volume; fH decreased during the recovery period. Hypoxic exposure in P. borchgrevinki produced similar cardiovascular responses to those observed in P. bernacchii. During an acute increase in water temperature from 0 to 5 degrees C, P. bernacchii regulated Q and total vascular resistance. Stroke volume decreased as fH increased. The intrinsic heart rate had a Q10 of 1.96 over this temperature range. P. bernacchii maintained chronotropic inhibition up to a temperature of 2.5-3.0 degrees C. However, by 5 degrees C this chronotropic inhibition of the heart rate was lost. Infusion of adrenaline into the ventral aorta of P. bernacchii resulted in significant increases in Q, fH, PVA and total vascular resistance. Infusion of adrenaline after atropine treatment caused similar cardiovascular changes without the change in fH. P. borchgrevinki could sustain swimming in a water tunnel at approximately 1 body length per second for 6-10 min.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "107": "In a double-blind, crossover study, five white men with mild-to-moderate hypertension received placebo and fixed doses of atenolol, metoprolol, chlorthalidone, verapamil, and the combination of atenolol and chlorthalidone in a quasi-random order. Daily dosages were: atenolol, 100 mg; metoprolol, 200 mg; chlorthalidone, 50 mg; verapamil, 240 mg; and the same doses of atenolol and chlorthalidone in combination. Standard office and daytime ambulatory blood pressures were assessed at the end of each month-long trial. Atenolol, metoprolol, chlorthalidone, and verapamil controlled office blood pressure with similar reductions. Verapamil did not lower ambulatory blood pressure at this dose (which is lower than is now commonly used), but reductions in ambulatory blood pressure were similar for atenolol, metoprolol, and chlorthalidone. The combination of atenolol and chlorthalidone maintained blood pressure control more effectively than the single drug treatments in both office and ambulatory settings, and the combined hypotensive effects were additive. However, reductions in the office due to the combination appeared to overestimate hypotensive effectiveness in the ambulatory setting. This study suggests that the effectiveness of commonly prescribed antihypertensive regimens varies according to setting as well as drug, and that assessment of treatment effectiveness can be improved by automated ambulatory blood pressure monitoring.", 
    "108": "This double-blind, controlled, crossover study compared the effects on blood pressure control, glomerular filtration rate (GFR) and effective renal plasma flow (ERPF) of labetalol, methyldopa and placebo in patients with chronic renal disease and hypertension. When compared with placebo, BP was significantly lower during treatment with both labetalol and methyldopa (P greater than 0.05) but did not differ significantly between the two active treatment periods; post-exercise heart rates were also significantly lower on labetalol than placebo (P less than 0.05). After treatment with labetalol, ERPF was significantly greater than with the placebo (P less than 0.05) but did not differ significantly between the active treatments. GFR did not differ significantly between the three groups. No significant differences were observed in haematology or liver function test results on labetalol compared with placebo. Labetalol is a safe and effective antihypertensive in patients with hypertension associated with chronic renal disease. In the short term it leads to an increase in ERPF which may be beneficial for such patients.", 
    "109": "To determine direct effects of epinephrine on adrenal cortisol secretion, bilateral adrenal glands were isolated from guinea pigs, together with bilateral kidneys, aorta, and inferior caval vein for influent and effluent routes. The preparation was perfused with oxygenated Krebs-Ringer bicarbonate solution (pH 7.4) containing 10 mM glucose, 0.2% bovine serum albumin, and 4.6% dextran. The perfusate cortisol level was elevated by the addition of epinephrine in a dose-dependent manner at concentrations greater than 100 pg/ml and increased eightfold as high as the basal level at 1 micrograms/ml epinephrine. The stimulatory effect of epinephrine on cortisol secretion was completely abolished by phentolamine, an alpha-adrenergic antagonist but was not affected by propranolol, a beta-adrenergic antagonist. These results demonstrate that epinephrine has a direct stimulatory effect on adrenal cortisol secretion via an alpha-adrenergic mechanism and also suggest that not only adrenocorticotropin but also epinephrine is a most important factor for the regulation of cortisol secretion.", 
    "110": "Rat tail arterial segments were incubated with [3H]choline to selectively label endogenous phosphatidylcholine. Norepinephrine (NE; 10(-5) M) addition for periods of 10 s to 30 min significantly increased the concentration of extracellular phosphatidylcholine metabolites, [3H]choline, and [3H]phosphocholine. The release of [3H]choline and [3H]phosphocholine from the segments was NE dose dependent (10(-6)-10(-3) M). NE also increased the formation of [3H]phosphatidylethanol in [3H]myristate-labeled tail artery in the presence of ethanol, characteristic of phospholipase D activity. NE-induced phosphatidylcholine hydrolysis was blocked by pretreatment with prazosin (10(-5) M) and was unchanged by pretreatment with propranolol (10(-5) M). 4 beta-phorbol 12,13-dibutyrate (PDBu, 10(-6) M) stimulated the release of [3H]choline, which was inhibited by pretreatment with staurosporine (10(-5) M). The stimulatory effect of NE on phosphatidylcholine metabolism was not altered by either pretreatment with staurosporine (10(-5) M) or calcium-free buffer. In summary, we have demonstrated NE-stimulated phosphatidylcholine hydrolysis by phospholipase D and C in intact vascular smooth muscle. This effect of NE was dose dependent and was mediated through the alpha 1-adrenergic receptor. Norepinephrine and PDBu stimulated phosphatidylcholine hydrolysis through different mechanism(s), and the stimulatory effect of NE did not seem to require protein kinase C and calcium influx.", 
    "111": "Simultaneous measurements of cardiac output (Q), blood pressures and blood gases were made in the hagfish, Eptatretus cirrhatus, during exposure to hypoxia. The partial pressure of oxygen in the medium (PIO2) was reduced from 20.7 kPa to 8.0 kPa and then lowered to 5.3 kPa. At a PIO2 of 5.3 kPa there was a 40% increase in Q. Part of the increase may have been due to the increased activity of the animal at low PIO2. In recovery, when the animals were inactive, Q continued to rise to 160% of the control values. At 5.3 kPa, oxygen consumption (as determined by the Fick principle) fell to 29% of the normoxic value and was associated with increased branchial vascular resistance (Rg) and an increased diffusion limitation of the gills (Ldiff). Adrenaline increased heart rate and aortic blood pressures. Increased Rg and Ldiff could be provoked in normoxia by the injection of the beta-adrenergic blocking drug propranolol. We suggest that catecholamines may be involved in the tonic control of gill vasomotor tone.", 
    "112": "The effects of scorpion Leiurus quinquestriatus (H&E) venom collected from the South Sinai region, Egypt, on heart rate (HR) and mean arterial pressure (MAP) were studied after intramuscular administration of 3 different doses (100, 200 and 400 micrograms/kg) to anesthetized rats. The effects of adrenergic and cholinergic blocking agents on the venom-induced HR and MAP changes were also evaluated. In two groups of rats, propranolol or atropine were given before the venom administration. In the third group the venom was given before the injection of propranolol and atropine in combination. HR was measured by using a cardiotachometer coupler connected to an ECG coupler. MAP was calculated from the recorded arterial blood pressure (ABP) after catheterization of the left common carotid artery. Venom doses of 100 and 200 micrograms/kg produced tachycardia with a dose-response relationship, whereas 400 micrograms/kg evoked sinus tachycardia followed by bradycardia then tachycardia. MAP was elevated after the administration of each dose and reached its maximum value after 60 min with a dose-response relationship. Sinus, atrial and ventricular arrhythmias were observed from the recorded ECG during the time studied. This study revealed that the venom has pressor and depressor effects which are mediated through the autonomic nervous system. Propranolol reduced the stimulatory effects of the highest dose of the venom while atropine was effective in eliminating the depressor effect of the venom on HR. The arrhythmias induced by the venom were blocked by the injection of the two blockers and are assumed to be due to the release of catecholamines and acetylcholine.", 
    "113": "Evidence has been found suggesting that long-term therapy with topical antiglaucoma medications may decrease the success of glaucoma filtering surgery. To investigate this question further, the antiproliferative effects of the preservative benzalkonium chloride and three pure and commercially available beta-adrenergic antagonist preparations (timolol, betaxolol, and levobunolol) were studied on tissue cultures of human Tenon's capsule fibroblasts. Each drug preparation was tested on three different cell lines. Fibroblast growth was measured with tritiated thymidine uptake and hexosaminidase assays. Trypan blue uptake was used to assess cell viability microscopically. The commercially available preparations containing benzalkonium chloride and those of betaxolol and levobunolol without the preservative had similar inhibitory doses for 50% of cells. The timolol preparation without preservative was significantly less toxic than its commercially available one. The three tested beta-adrenergic blockers did not stimulate fibroblast proliferation directly in this in vitro model. Even when the cultures were washed free of the drugs, growth continued to be suppressed, suggesting that the inhibition was not reversible. An increase in fibroblasts and inflammatory cells after long-term antiglaucoma medical therapy thus may be caused not by a direct stimulation of cell proliferation but by chronic inflammation from the irritating effects of antiglaucoma medications and/or their preservatives."
}