{
    "0": "A prospective evaluation of the metabolic effects of Celiprolol, a third generation Beta-Blocking agent was done by 10 general practitioners in 45 mildly hypertensive patients. (diastolic blood pressure > or = 95 mm/Hg and < or = 115 mm/Hg. In 43 patients with complete data, blood pressure and resting heart rate decreased significantly after treatment, but weight and metabolic parameters were unchanged. After 6 months therapy the 22 patients with an impaired glucose tolerance test (IGTT) had a significant decrease in plasma glucose and insulin values, and a tendency for increased HDL. These favorable metabolic effects of Celiprolol in mildly hypertensive patients with an abnormal GTT are different from the findings with other beta-blockers and justify further study.", 
    "1": "In the paper we have described a case of acute, unintentional intoxication with clenbuterol, a selective beta 2-agonist. A 21-year-old bodybuilder to improve his physical fitness and to increase his muscle bulk was using clenbuterol in a dose of two tablets (20 mg) daily for a week before poisoning. On a day of acute intoxication he drank orange juice containing 48 tablets (4.8 g) of clenbuterol, which had been placed there by his friends. The patient was admitted to our clinic with tachycardia at rate 160 bpm, headache, dizziness, tremor, sweats, muscle weakness, agitation. Serum potassium concentration was 2.6 mmol/L, blood glucose level 18.7 mmol/L. All the symptoms and biochemical abnormalities disappeared after intravenous treatment with propranolol (1.0 mg) and potassium chloride (60 mmol) within five hour period. This case indicates that more attention should be paid to clenbuterol widely used as a stimulant by athletes, especially by bodybuilders.", 
    "2": "We examined the effect of beta-blockers on outcome in patients enrolled in the Multicenter Study of Myocardial Ischemia. We started prospective enrollment of patients after an acute coronary event (acute myocardial infarction [MI] or unstable angina) in North America, Israel, and Japan from mid-1988, and followed-up the 1042 patients for 6-43 months (average, 26 months); 47.2% of the patients were receiving beta-blockers at baseline. Overall, beta-blockers were associated with neutral effects on the chronic outcome: the cardiac event (cardiac death or recurrent nonfatal MI) rate was 6.8% for patients on beta-blockers and 7.5% for those who were not on beta-blockers (P = 0.72). However, a significant interaction (P = 0.018) was found between event type and the use of beta-blockers in regard to the cardiac event rate. That is, beta-blockers were associated with a lower risk of the cardiac event for patients whose index event type was MI (risk ratio, 0.59) in contrast to those whose index event was unstable angina (risk ratio, 1.92). The chronic use of beta-blockers in patients recovered from unstable angina may be associated with an increase in risk.", 
    "3": "We examined staurosporine-induced apoptosis of vascular endothelial cells with respect to ion movement. Cultured vascular endothelial cells from bovine carotid arteries were used. Apoptosis was determined by propidium iodide assay. Treatment of the endothelial cells (EC) with staurosporine (1 mumol/l) for 6 h induced nuclear fragmentation in 70.5 +/- 1.5% of cells. Concomitant treatment of ECs with 1 mmol/l of 4,4-diisothiocyanatostilbene-2,2-disulfonic acid (DIDS), a chloride bicarbonate exchange blocker, completely inhibited staurosporine-induced apoptosis. Next, we determined whether chloride ion or bicarbonate is involved in apoptosis. Incubation with a chloride ion removal buffer did not inhibit staurosporine-induced apoptosis of ECs; in fact, the buffer itself induced apoptosis in 30.6 +/- 3.3% of cells. Apoptosis due to chloride ion removal was completely inhibited by DIDS (1 mmol/l). Moreover, EC apoptosis due to staurosporine and due to chloride ion (Cl-) removal was completely suppressed by an inhibitor of Ced-3/interleukin 1 beta-converting enzyme (ICE) proteases, benzyloxycarbonyl -Asp- CH2- O(C)O-dichlorobenzene (zD-dcb; 50 mumol/l). Staurosporine (1 mumol/l) increased the intracellular pH of ECs, and DIDS (1 mmol/l) inhibited the increase in pH caused by staurosporine. Our findings suggest that EC apoptosis induced by staurosporine is associated with Cl- and bicarbonate ion (HCO3-). Thus, Cl- efflux from cells or HCO3- influx to cells (which increases pH) may play an important role in signal transduction, such as activation of Ced-3/ICE proteases in staurosporine-induced apoptosis.", 
    "4": "The influence of elevated concentration of lipids in blood on the concentration of drugs in organism was observed in 1976. The following experiments have revealed that pharmacokinetics of lipophilic drugs in hyperlipidemia is altered. The purpose of this paper was to evaluate the effect of hypolipemic treatment on the propranolol pharmacokinetics, to take into account phenotype of hydroxylation and type of primary hyperlipidemia. The study was carried out on 37 patients (34 patients EM and 3 patients PM) with hypercholesterolemia, hypertriglyceridemia and mixed form of hyperlipidemia. Duration of hypolipemic therapy was 30 days. Pharmacokinetic studies were carried out twice i.e. at the onset of the study and following a 30-day period of hypolipemic treatment. Propranolol was given orally as a single dose 80 mg. Blood serum was sampled during administration. HPLC method was used to determine blood serum concentration of propranolol. The one-compartment model was applied for calculation of pharmacokinetic parameters. The obtained results have disclosed that hypolipemic therapy altered pharmacokinetic parameters of propranolol. Intensity and course of these changes depend on the type of hyperlipidemia. The most pronounced changes were observed in patients EM with hypertriglyceridemia. Lowering of propranolol concentration in blood, elevated penetration into tissues and accelerated elimination were revealed (Fig. 3, 4). Similar changes, but lesser intensity were observed in patients with mixed form of hyperlipidemia (Fig 5, 6). Alteration of pharmacokinetic parameters of propranolol in hypercholesterolemic patients were slight and contrasting the patients with hypertriglyceridemia and mixed form of hyperlipidemia. The lowering of cholesterol concentration in blood has slight influence on normalization of propranolol kinetics (Fig 1, 2). In patients with phenotype PM pharmacokinetic parameters of propranolol were changed, under used treatment too. Due to the limited number of patients, conclusions should be carefully drawn. The actual results have disclosed a decrease in lipids concentration, mainly triglycerides, which causes changes in pharmacokinetics of propranolol in patients with phenotype PM as well.", 
    "5": "Carbonic anhydrase inhibitors (CAI) have been investigated for topical administration in glaucoma therapy during the past few years. Dorzolamide is the first topical CAI to become available for clinical use. CAI's lower intraocular pressure (IOP) by the inhibition of bicarbonate secretion into the posterior chamber by the ciliary epithelium, thereby suppressing aqueous humor production and lowering the IOP. A topical CAI with ocular hypotensive efficacy is comparable with that of oral agents, but without their systemic effects would represent a major advance in medical treatment of glaucoma and ocular hypertension. Data from clinical trials with dorzolamid (Trusopt) have shown this topical carbonic anhydrase inhibitor to be comparable in efficacy to beta-blockers when used as monotherapy, and as effective as pilocarpine when used as an adjunct to beta-blocker therapy. The aim of this paper was to present the results of long-term clinical and experimental studies with dorzolamid (Trusopt).", 
    "6": "The history of cardiology encompasses some of the most revered names in medical history, many belonging to physicians who have advanced knowledge beyond their time. However, there have been countless others whose work in the basic sciences has paid large dividends to clinical cardiology. The original example of such an individual is William Harvey, whose reasoned experimentation led to the understanding of the circulation of blood. Another such man, Sir James Black, has contributed to basic scientific and clinical knowledge in cardiology, both as a physician and as a basic scientist. His invention of propranolol, the beta adrenergic receptor antagonist that revolutionized the medical management of angina pectoris, is considered to be one of the most important contributions to clinical medicine and pharmacology of the 20th century. His method of research, his discoveries about adrenergic pharmacology, and his clarification of the mechanisms of cardiac action are all strengths of his work. In 1988, he was awarded the Nobel Prize in Medicine. Sir James's conclusions and method of research have continued to influence work in clinical pharmacology and cardiovascular medicine. Thus, the development of propranolol runs parallel to most other great achievements in medicine: the genius of a few builds on the accomplishments of many, and the discovery influences thinking long after the breakthrough has occurred.", 
    "7": "The effects on glomerular hemodynamics of angiotensin-converting enzyme (ACE) inhibition with captopril and of angiotensin II receptor blockade with EXP 3174, an active metabolite of losartan, either alone or in combination, were compared in anesthetized dogs. Administration of EXP 3174 intrarenally led to an increase in renal blood flow by +14% and in glomerular filtration rate by +7%, thus decreasing the filtration fraction by -5%. Similar changes were observed at the single-nephron level. Water, sodium, potassium, and urea excretion rates rose considerably. A decrease in effective filtration pressure by -27% and an increase in ultrafiltration coefficient, Kf, by +57% were seen. A drop in total arteriolar resistance by -19% was mainly due to a decrease in efferent (-25%) rather than afferent (-14%) resistance. When captopril, an ACE inhibitor, was administered intravenously after and during EXP 3174, an additional increase in renal blood flow, by +8%, with no change in glomerular filtration rate was seen which led to an additional decrease in filtration fraction by -5%; additional increases were observed in water and urea but not in sodium and potassium excretion rates. An additional decrease in total arteriolar resistance, by -14%, was now evenly distributed between the efferent (-6%) and afferent (-8%) arterioles. Almost all of these additional changes disappeared when a bradykinin B2-antagonist, Hoe 140, was infused together with captopril. In conclusion, administration of an ACE inhibitor led to a significantly enhanced vasodilatory response in the kidney as compared with the administration of an angiotensin II-receptor blocker. This enhancement was almost eliminated by the coadministration of Hoe 140, thus rendering the participation of kinins fairly plausible.", 
    "8": "In vivo microdialysis was used to determine the effects of chronic electroconvulsive shock (ECS), given daily for 10 days, on basal 5-HT levels in rat frontal cortex and hippocampus and on the effect of systemic administration of the 5-HT-la receptor agonist, 8-OH-DPAT (0.2 mg/kg), to reduce 5-HT levels in these areas by activation of somatodendritic autoreceptors. Neither basal 5-HT levels nor the effects of 8-OH-DPAT on 5-HT levels were altered after chronic ECS. The effect of systemic administration of the 5-HT1A and 5-HT1B antagonist, (+/-)-pindolol (10 mg/kg), to increase 5-HT levels in hippocampus, was also not affected by chronic ECS.", 
    "9": "The present experiments were undertaken in order to examine mechanisms of action for reported interactions between the beta-blocker (-)-pindolol and serotonergic agents. It was found that pretreatment with (-)-pindolol (2 mg kg-1 s.c.) potentiated the stereotyped forward locomotion induced by the 5-HT2A/C receptor agonist DOI (0.125-1.0 mg kg-1 s.c.) in rats observed in an open-field arena. This (-)-pindolol/DOI-induced stereotyped forward locomotion was fully antagonized by the 5-HT2A/C receptor antagonist ritanserin (2 mg kg-1 s.c.), suggesting that (-)-pindolol enhances serotonin release, resulting i.a. in postsynaptic 5-HT2A/C receptor activation. This effect by (-)-pindolol is in all probability indirect since this compound lacks affinity for 5-HT2A/C receptors, and could be explained by reported antagonism of inhibitory serotonergic somato-dendritic 5-HT1A autoreceptors, although other possibilities related to 5-HT1B receptors or beta-adrenoceptors can not be excluded at this time. Furthermore, (-)-pindolol treatment also enhanced 5-HTP-induced (12.5-100 mg kg-1 i.p.) effects on spontaneous motor activity. These effects, however, were of smaller magnitude, and less consistent than those seen in combination with DOI.", 
    "10": "Prejunctional and postjunctional effects of several ozone (O3) concentrations, including those found in highly polluted cities, were evaluated in guinea pig airways. Animals bred in O3-free conditions were exposed to air or O3 (0.3, 0.6 or 1.2 ppm) during 4 h, and studied 16-18 h later. Tracheal and bronchial rings were studied in organ baths. Electrical field stimulation (EFS) (100 V, 2 ms, 10 s) was given at increasing frequencies (0.25-16 Hz). Some tissues received atropine (2 microM) and/or propranolol (10 microM). Concentration-response curves to carbachol, isoproterenol, nitroprusside, and substance P were constructed. In tracheas, almost all O3 concentrations decreased the relaxation at low EFS frequencies, but had no effect on the propranolol-resistant (i-NANC) relaxation, suggesting that only adrenergic relaxation was affected. This was a prejunctional effect, since O3 did not modify the responses to isoproterenol. Relaxation induced by a nitric oxide (NO) donor, nitroprusside, was not affected by O3, which agrees with the lack of O3-effect on i-NANC system. O3 did not modify the EFS-induced e-NANC contraction in atropine-treated bronchi, nor the contraction caused by exogenous substance P. By contrast, in bronchi without atropine, 1.2 ppm O3 increased the e-NANC contraction induced by the highest EFS (16 Hz). O3 increased the maximum responses to carbachol in tracheas (1.2 ppm) and bronchi (0.6 and 1.2 ppm). In conclusion, we found that: a) O3 decreased adrenergic relaxation in guinea pig tracheas at low EFS frequencies through a prejunctional alteration; b) O3 did not modify the i-NANC relaxation in tracheas, at least the NO-mediated; c) O3 added a cholinergic component to the bronchial slow-phase (e-NANC) contraction evoked by EFS; and d) O3 enhanced the cholinergic responses in trachea and bronchi by a postjunctional mechanism.", 
    "11": "Pulmonary air embolism induces the generation of vasoactive and cytotoxic substances leading to lung injury. In the present study we investigated, in isolated and perfused rat lungs, the involvement of arachidonic acid metabolites in the alterations of vascular pressure, lung water content, and the filtration coefficient (Kf). We also tested the effects of a beta-agonist, a calcium channel blocker, and a cyclo-oxygenase inhibitor on the hemodynamic and the permeability changes following pulmonary air embolism. The artificially ventilated rat lungs were removed en bloc and suspended in a humidified chamber at 37 degrees C. The salt and buffered perfusate contained 4% Ficoll as albumin substitute for osmotic balance. We introduced air bubbles through the pulmonary artery. Air embolism increased pulmonary arterial resistance and caused pulmonary hypertension. Lungs receiving air infusion contained 88.6 +/- 0.6% water, which was significantly greater than the lung water content in the control groups (81.9 +/- 0.4%). Air embolism increased Kf by 145 +/- 19% from the baseline value. Pretreatment with indomethacin, isoproterenol, or nifedipine significantly reduced post-air-embolism lung water content to 85.8 +/- 0.5%, 84.1 +/- 0.4%, and 86.5 +/- 04%, respectively, and reduced the Kf increase to 17 +/- 8%, 1 +/- 9%, and 72 +/- 8%, respectively. These interventions did not alter the hemodynamic responses, except for the isoproterenol infusion, which shortened the half-time (T1/2) for pressure recovery after ending air infusion compared to the group with air embolism alone. Our results showed that indomethacin prevented vascular permeability increase and reduced pulmonary edema, suggesting that the cyclo-oxygenase products partially mediate the lung injury following air embolism. Furthermore, isoproterenol and nifedipine prevented or reduced the permeability increase, suggesting that alterations of the intracellular cAMP and cytosolic Ca2+ level play an important role in the pathophysiology of pulmonary air embolism.", 
    "12": "In numerous studies left ventricular hypertrophy has been clearly established to be a strong, blood-pressure independent risk factor for cardiovascular morbidity and mortality. In fact, increased echocardiographic left ventricular mass has been shown to predict cardiovascular complications not only in patients with hypertension, but also in the general population. Preliminary data revealed that regression of left ventricular hypertrophy indeed reduces cardiovascular complications. As a consequence, regression of left ventricular hypertrophy by drug treatment has emerged as a desirable goal in patients with echocardiographically determined left ventricular hypertrophy. These findings raised the question, whether certain antihypertensive drugs differ in their ability to reduce left ventricular mass. To resolve this issue several comparative studies and some meta-analyses have been carried out. In a meta-analysis by Dahlöf et al., comprising 109 treatment studies published until december 1990 with a total of 2357 patients, ACE-inhibitors (-15%) were most effective in reducing left ventricular mass followed by diuretics (-11.3%), calcium channel blockers (-8.5%) and beta-blockers (-8%). Reduction in left ventricular mass was mainly due to a decrease in wall thickness except for diuretics which predominantly reduced ventricular diameter. Although reduction in blood pressure was similar for all antihypertensive agents, the correlation between changes in mean arterial pressure and effect on left ventricular mass was only significant for beta-blockers with a modest correlation for ACE-inhibitors and no clearcut relation for diuretics and calcium channel blockers.", 
    "13": "40 patients with ischemic heart disease and angina of effort (class II-III) exposed to laser therapy each 6 months for 2 years entered the study. 23 of these patients received anaprilin (group 1), 17--verapamil (group 2) in mean daily doses. In both groups blood cholesterol decreased for 12 months after the drug treatment. After that in group 2 cholesterol levels persisted at lower values, in group 1 cholesterol levels returned to initial values in 24 months. The positive effect of verapamil on lipid structure of red cell membrane evidences for biological synergism of this drug with laser radiation. Combination of anaprilin with laser radiation produced a hypocholesterolemic effect for 12 months, but after that cholesterol was on the increase.", 
    "14": "Creatine kinase (CK) and its isoenzyme CK-MB are important tools for the diagnosis of acute myocardial infarction. The content of CK-MB relative to total CK in myocardial cells is variable; it is low in normal myocardium and increased several-fold in hypoxic myocardium. We tested the hypothesis that CK-MB mass (CK-MBm) could be related to cardiovascular history, preinfarctional medication and clinical course during myocardial infarction. In a prospective study CK and CK-MBm were measured 0, 6, 12, 18, 24, 36, 48 and 72 h after the admission to the coronary care unit. Peak values and areas under the curve (AUC) were determined and normalized for total CK activity (CK-MBm/CK). Of 185 patients with acute chest pain, 70 patients had 71 acute myocardial infarctions and were enrolled in the study. A history of chronic angina pectoris or hypertension had no influence on CK-MBm/CK levels. In contrast, treatment with beta-blockers before infarction resulted in a lower relative CK-MBm peak value (CK-MBm/CK 6.0 (median value), range 3.1-15.3, versus 7.0, range 0.5-17.3: p < 0.05). Other drugs had no influence. Patients with persistent pain on admission tended to have higher relative CK-MBm values (peak CK-MBm/CK: 6.8, range 0.5-17.3, versus 5.3, range 1.4-7.9, p = 0.08; AUC CK-MBm/CK: 0.05, range 0.01-0.10, versus 0.03, range 0.01-0.06, p < 0.05). Three vessel disease on coronary angiography was associated with higher peak CK-MBm/CK values during the acute phase of myocardial infarction than those with 1-2 vessel disease (Peak CK-MBm/CK: 7.9, range 5.5-17.3, versus 6.4, range 3.1-10.2, p < 0.05; AUC CK-MBm/CK: 0.06, range 0.02-0.11, versus 0.04, range 0.02-0.07, p < 0.05). We conclude that relative CK-MBm/CK levels reflect to a certain degree the extent of the coronary disease and that preinfarctional beta-blockade may result in lower CK-MBm levels.", 
    "15": "We studied influences on treatment and mortality in 787 patients with myocardial infarction in the setting of a prospective registry. Fifty % of patients received thrombolytics, 81% aspirin, and 46% beta-blockers. Decisions to give thrombolytics were influenced by gender and function. During hospital stay angioplasty was performed in 21%, and grafting in 11%. In hospital-mortality (11%) was related to age and function. In multivariate analysis, only age influenced the use of angioplasty and revascularization. In conclusion, in-hospital mortality remains high, while 50% of patients receive thrombolytic therapy. Some therapeutic options are highly influenced by age, gender, and cardiac function.", 
    "16": "38 patients with ischemic heart disease (IHD) and sick sinus syndrome (SSS) received combined therapy with nifedipine (Corinfar-Retard) and talinolol (Cordanum). The former drug had a positive chronotropic effect on the heart, the latter's chronotropic effect was slightly negative. All the patients had sinus bradycardia and ectopic arrhythmia which needed therapeutic correction: supraventricular and ventricular extrasystoles, fibrillation paroxysms or/and atrial flutter, paroxysmal supraventricular tachycardia, ventricular tachycardia. Cordanum was given in a dose 50 mg twice a day, Corinfar-Retard 20 mg twice a day for 16 days. 30 patients responded to the treatment. In addition to good subjective response, episodes of extrasystoles, paroxysms, flutter and fibrillation occurred much less frequently. Side effects resulted in the treatment discontinuation in 3 patients.", 
    "17": "As shown by X-ray clinical and laboratory examinations of 495 patients over 18 years of age with primary tuberculosis of the respiratory organs, among primary forms of the specific process most prevalent are tuberculosis of the intrathoracic lymph nodes (tumor form), infiltrative tuberculosis with preroot or lower lobe location and exudative pleurisy. The peak of the incidence was reported in the group of 20-25-year-olds. The disease took an cute course with severe intoxication and symptoms of bronchopulmonary involvement in 45.3%, a torpid course with scare symptoms in 49.7% and a chronic course of primary tuberculosis in 5.0% of the examinees. Paraspecific reactions were observed in 5.9%, hyperergic tuberculin tests typical for primary tuberculosis in 10.9% of the cases. The examination of the sputum for bacterial and altered forms of M. tuberculosis raised frequency of the diagnosis verification by 16.0%. Respiratory tuberculosis in adults runs in the presence of marked disorders in lymphocyte T- and B-systems, antituberculous immunity and metabolic processes. Incidence rate and intensity of the above disorders correlate with severity of tuberculous intoxication and tuberculous lesions. The informative value of the complex of clinicoroentgenological and immunological tests in the diagnosis of primary tuberculosis varies from 44.4 to 79.6% and from 28.3 to 77.5% in dependence on the immunological and biochemical test, respectively.", 
    "18": "The peroxidative processes and individual antioxidant protection were measured in patients with different cardiovascular diseases. We concluded that monitoring of this system we were able to detect not only the actual changes of lipid peroxidation and antioxidant defence mechanisms, but additionally the therapeutic efficacy of the treatment.", 
    "19": "5-HT is currently indicated to play a role in migraine (M). Previously evidenced 5-HT supersensitivity which characterizes M is insufficient to compensate for a possible deficit in 5-HT bioavailability. Inducing a further up-regulation of 5-HT receptor can yield improvement of M syndrome. Chronic treatments of methysergide and propranolol, drugs exerting antagonist action at 5-HT receptors, induced a significant amelioration in 256M sufferers. On the contrary, chronic treatments of ergotamine and sumatriptan, both provided with a 5-HT1 agonist activity, induced a worsening of M in 134 M sufferers. The M worsening was paralleled by an increase in consumption of analgesic drugs. Discussion concerns the effects of the chronically given 5-HT agonists and antagonists as well as the possible receptor mechanism underlying \"craving for serotonin\" in severe M. The increase of 5-HT supersensitivity evidenced at the end of M attacks is also discussed and its role in determining the interruption of the attack is here suggested.", 
    "20": "Angina pectoris due to coronary artery disease is a common manifestation of myocardial ischemia. Reduction of oxygen demand (beta-blockers) and relief of coronary vasoconstriction (calcium blocker or nitrate) are additive approaches to controlling ischemia. Risk factor reduction may improve coronary vascular physiology, and ASA reduces the likelihood of thrombosis and myocardial infarction. It is still unclear whether reduction of angina reduces cardiac morbidity and/or mortality. In the Asymptomatic Cardiac Ischemia Pilot Study (ACIP) and Total Ischemic Burden Bisoprolol Study (TIBBS) trials, data suggest benefit from reducing myocardial ischemia. Thus control of angina pectoris is a major goal of the treatment of coronary artery disease.", 
    "21": "In view of the important impact of small-artery structural and functional abnormalities on complications of hypertension and recent data suggesting that some antihypertensive agents may correct some of these abnormalities, a study of resistance artery structure and function in 20 well-controlled essential hypertensive patients who had received for a prolonged period of time monotherapy with the once-a-day extended release formulation of the calcium channel antagonist nifedipine (nidefipine GITS) or with the beta-blocker atenolol is reviewed. Resistance-size small arteries (standardized lumen diameter of 247 +/- 8 microns) were studied after dissection from a gluteal subcutaneous biopsy. Small arteries were investigated on a wire myograph and as pressurized vessels. On the myograph, the media width-to-lumen diameter ratio of arteries was 5.37 +/- 0.09% in normotensive subjects, 5.38 +/- 0.18% in patients treated with nifedipine GITS, 6.81 +/- 0.18% in patients treated with atenolol and 7.08 +/- 0.12% in untreated hypertensives (p < 0.001, untreated or atenolol-treated patients vs. normotensives or nifedipine-GITS-treated hypertensives), and similar results were found in pressurized arteries. Contractility and endothelium-dependent relaxation were impaired in small arteries from untreated or atenolol-treated patients in comparison to those from normotensive subjects or nifedipine-GITS-treated patients. In conclusion, hypertensive patients with well-controlled blood pressure under treatment for more than 1 year with nifedipine GITS exhibit normal structure and function of small arteries, whereas similar patients whose blood pressure is as well controlled by the beta-blocker atenolol present abnormally thick small arteries with impaired contractility and endothelium-dependent relaxation. It will be important to determine whether small arteries of other vascular beds are also improved by nifedipine GITS treatment of elevated blood pressure and whether this results in reduced morbidity and mortality in hypertensive patients.", 
    "22": "Silent myocardial ischemia, whether it occurs at rest or during exercise, is associated with an unfavorable prognosis and may lead to sudden cardiac death. Agents used to treat silent myocardial ischemia have included nitrates, beta-blockers, and calcium antagonists (CAs). Despite treatment with traditional anti-ischemic agents, studies have shown that up to 40% of patients who receive what is considered to be clinically optimal antianginal therapy continue to have daily episodes of silent myocardial ischemia. The use of nitrates and beta-blockers is sometimes confounded by issues of tolerance and tolerability. Although the CAs have been found to be effective in decreasing the duration and frequency of episodes of silent ischemia, in general beta-blockers produce a greater reduction in these variables. Thus a need for effective and tolerable anti-ischemic agents persists. A new class of CAs, the tetralol derivatives, may show promise in this regard. The first of this new class, mibefradil, is characterized by selective blockade of T-type calcium-ion channels and has been shown in a few studies to reduce the frequency and duration of asymptomatic ischemic episodes in patients with stable exertional angina pectoris. Large-scale clinical trials are necessary before the efficacy and tolerability of this new CA can be compared fully with those of the beta-blockers and currently available CAs.", 
    "23": "Heart rate is a key determinant of myocardial oxygen consumption. Several lines of evidence support a consistent association between heart rate and cardiovascular mortality. Increments in heart rate are positively related to cardiovascular and sudden death in patients with hypertension or previous myocardial infarction and in the elderly with heart disease. This relationship is important because a number of commonly used cardiovascular agents, such as beta-blockers and calcium antagonists (CAs), can affect heart rate. Beta-blockers decrease heart rate and reduce morbidity and mortality in post-myocardial infarction patients. The CAs are a structurally diverse group of agents with different physiologic effects. The dihydropyridine CAs are not associated with a reduction in heart rate. In fact, often they can cause reflex tachycardia as a result of potent systemic vasodilator action, which may provoke angina, especially in patients with ischemic heart disease. The nondihydropyridine CAs verapamil and diltiazem reduce heart rate but are associated with negative inotropy. Mibefradil, the first member of a new class of CAs, reduces heart rate and is not associated with negative inotropic effects. This unique pharmacologic profile may be of great value in treating hypertensive patients, particularly those with coexisting ischemic heart disease, and also patients with angina pectoris alone. However, the clinical benefit of pharmacologically reducing heart rate with mibefradil needs to be demonstrated in controlled trials.", 
    "24": "Carvedilol is a non selective beta-adrenoceptor antagonist which also causes peripheral vasodilation primarily via alpha 1-adrenergic blockade (Strein et al., 1987, McTavish et al., 1993). It has been shown effective in the treatment of mild-to-moderate hypertension and angina, and is currently under investigation in patients with congestive heart failure.", 
    "25": "Therapeutic and prophylactic antiarrhythmic efficacy of sotalol hydrochloride (Sotahexal, \"Hexal\", Germany) and its effects in intracardiac hemodynamics and ECG parameters were evaluated in 95 patients with ischemic heart disease (IHD). The highest response to the drug was observed in ventricular extrasystoles, arterial flutter and fibrillation. Acute episodes of arrhythmia are managed by bolus administration of Sotahexal [correction of Hexal]. In this case greater risk of side effects exists. It is desirable to decide on the drug dose, mode of administration on the individual basis with due consideration of the risks and dangers which could be avoided in case of adequate instrumental control.", 
    "26": "A placebo-controlled, prospective study was undertaken to determine whether apraclonidine has an additive effect in eyes treated with timolol and pilocarpine. Twelve patients with primary open-angle glaucoma while on continuing therapy with timolol 0.5% twice daily and pilocarpine 4% four times a day in both eyes for 3 months were included in the study. A single drop of apraclonidine 1% or placebo was added to treatment with timolol and pilocarpine. Intraocular pressure (IOP) was measured on both days before a single drop of test medications in both eyes as well as 2, 4, 6, 8 and 12 h later. The fall in IOP with apraclonidine was significantly greater than with placebo at all time intervals (p < 0.05). This study suggests that apraclonidine provides an additive IOP-lowering effect to timolol and pilocarpine for at least 12 h after single-drop applications.", 
    "27": "A 63-year-old patient under spinal anaesthesia during transurethal resection of the prostate developed a bradycardia and a short-lasting asystolia five hours and 20 minutes after the beginning of the anaesthesia. At this time the remission of spinal anaesthesia was nearly complete, and the patient had received his daily dose of 150 mg atenolol because of a current hypertension 80 minutes earlier. This case report calls into question uninterrupted medication perioperatively with beta-blocking drugs for antihypertensive therapy under spinal anaesthesia. In cases of elective spinal anaesthesia we recommend omitting a preexisting therapy with beta-blockers on the day of operation.", 
    "28": "Nephron loss leads to increased production of reactive oxygen intermediates. We measured the effect of carvedilol, a beta-blocking drug with radical scavenging properties, on renal function, glomerulosclerosis, antioxidant enzyme status and in vivo hydrogen peroxide (H2O2) production in rats with chronic renal failure caused by 5/6 nephrectomy (remnant kidney) and compared results to data obtained with propranolol, a beta-blocking drug without scavenging characteristics. Carvedilol and propranolol were administered during 11 weeks following reduction of nephron number. Kidneys were examined using enzymatic and histological techniques. Both carvedilol and propranolol decreased systolic blood pressure. Compared to propranolol, carvedilol offered some additional beneficial effects on renal function, particularly with regard to glomerulosclerosis. Lipid peroxidation, evaluated by malonaldehyde and 4-hydroxynonenal concentration in cortex homogenates, was decreased in carvedilol-treated rats only. Superior beneficial effect of carvedilol treatment is not linked to a significant up-regulation of the activities of the remnant kidney antioxidant enzymes (catalase, glutathione peroxidase and superoxide dismutase) or to a decreased in vivo H2O2 production.", 
    "29": "The effect of topical levobunolol HCl 0.5% on the retinal circulation was studied on 15 normal volunteers aged 21-54 years (32 +/- 10 years).", 
    "30": "In a double-masked, randomised design, one eye of each subject received a drop of levobunolol HCl 0.5% (LEV) and the fellow eye received a drop of artificial tears (TEAR). Leucocyte velocity (VBFS) and density in the retinal macular microcirculation were measured by the blue-field simulation technique. Venous diameter (D), maximum erythrocyte velocity (Vmax) and volumetric blood flow rate (Q) were measured in a major temporal vein by laser Doppler velocimetry and monochromatic fundus photography.", 
    "31": "The following average changes from baseline were observed 2 hours after treatment: heart rate, -4.6 +/- 8.3% (p = 0.04); intraocular pressure, -31.7 +/- 10.6% (p = 0.0001); and perfusion pressure, 15.4 +/- 14.4% (p = 0.02) in LEV eyes; no statistically significant changes in IOP and perfusion pressure were seen in TEAR eyes. When each eye was compared with its own baseline, there were no significant changes in VBFS, density, D, Vmax and Q in LEV eyes. In TEAR eyes, there were no significant changes in VBFS, density, Vmax and Q, but a significant change in D (-1.8 +/- 2.6%; p = 0.02) was observed. A significant average percentage increase in Q of 10.9 +/- 19.2% (paired t-test between the change after LEV and the change after TEAR, p = 0.044) was seen in LEV eyes when compared with TEAR eyes. Twelve of the 15 subjects demonstrated a relative increase in Q in the LEV eyes in comparison with the TEAR eyes, while 3 subjects showed the opposite.", 
    "32": "A significant difference in the effect of levobunolol between the two eyes was detected, even though there was no statistically significant effect when each eye was compared with its baseline.", 
    "33": "Species differences and substrate specificities for the stereoselective hydrolysis of fifteen O-acyl propranolol (PL) prodrugs were investigated in pH 7.4 Tris-HCl buffer and rat and dog plasma and liver subfractions. The (R)-isomers were preferentially converted to propranolol (PL) in both rat and dog plasma with the exception of isovaleryl-PL in rat plasma, although the hydrolytic activities of prodrugs in rat plasma were 5-119-fold greater than those in dog plasma. The prodrugs with promoieties (C(=O)CH(R)CH3) based on propionic acid showed marked preference for hydrolysis of the (R)-enantiomers in plasma from both species (R/S ratio 2.5-18.2). On the other hand, the hepatic hydrolytic activities of prodrugs were greater in dog than rat, especially in cytosolic fractions. The hydrolytic activity was predominantly located in microsomes of the liver in rat, while the cytosol also contributed to hepatic hydrolysis in dog. Hepatic microsomal hydrolysis in dog showed a preference for the (R)-isomers except acetyl- and propionyl-PL. Interestingly, in rat liver all types of prodrugs with substituents of small carbon number showed (S)-preference for hydrolysis. The hydrolyses of (R)- and (S)-isomers of straight chain acyl esters in rat liver microsomes were linearly and parabolically related with the carbon number of substituents, respectively, while these relationships were linear for both isomers in dogs.", 
    "34": "Phenol sulfotransferase (PST, EC 2.8.2.1) and glutathione-S-transferase (GST, EC 2.5.1.18), the phase II biotransformation enzymes inactivate many exo- and endogenous compounds. The effect of PST substrates (catecholamines, simple phenols, selected phenolic drugs) and PST products (phenolic sulfates) on GST activity was investigated to identify possible interactions between sulfation and glutathione conjugation in the brain. Two soluble forms of PST and two forms of GST were isolated from monkey (Rhesus macacus) brain cortex. Catecholamines, hypertensive and hypotensive drugs which are sulfated by monkey brain PSTs slightly inhibit the activity of brain GSTs. The greatest inhibitory effect was observed with neurotoxic compounds such as 6-OHDA and manganese. The commonly used analgesic drugs inhibit both GST forms. These enzymes are also inhibited by phenacetin, the precursor of paracetamol, and prototype salicylates such as sodium salicylate and acetylsalicylic acid. The effect of simple phenols and their sulfated metabolites on GST activity varies. The obtained results point to a possible interaction between sulfation and glutathione conjugation in vivo since many physiologically, therapeutically and toxicologically active compounds which are sulfated by brain phenol sulfotransferases may be bound by brain glutathione-S-transferases. These compounds may lose their activity (on being bound to GST) and expose the brain to the toxic electrophiles (by decreasing GST activity).", 
    "35": "Cutaneous stereoselective hydrolyses of ten ester prodrugs of propranolol in hairless mouse were compared to those in liver and plasma. On the basis of protein content, the hydrolysis rate was greatest with liver homogenate followed by plasma and skin homogenate. The buffer showed the slowest and non-stereoselective hydrolysis. However, skin showed very high stereoselectivity (R/S ratio: 6.7-18.4) as compared with liver (0.7-2.0) and plasma (1.7-4.7). The microsomal esterase activity was higher than cytosolic esterase in liver, while an opposite relation was observed in skin. The smaller Km and larger Vmax values of the (R) isomer than those of the (S) isomer of caproyl- and/or butyryl-propranolol were found in skin and plasma, while Km was the same between (R) and (S) isomers in liver. Enzyme inhibition studies indicated that the carboxylesterases were primarily involved in prodrug hydrolysis in liver. On the other hand, skin and plasma were found to be rich in both carboxylesterases and cholinesterases. Interestingly, the (R) isomer was more sensitive towards butylcholinesterase in skin and plasma, while (S) isomer was more sensitive towards carboxylesterase in plasma. Moreover, no stereoselective inhibition was observed in liver. These data indicated that the hydrolyzing nature of skin esterases responsible for propranolol prodrug was sensitive against stereochemical configuration and more similar to those in plasma esterases than liver esterases.", 
    "36": "The present study was undertaken in anesthetized pigs to determine the primary effects of cyclovirobuxine D [corrected] given intravenously on hemodynamic variables. In eight pigs, the administration of 1.5 mg/kg of cyclovirobuxine D [corrected] caused a small increase in aortic blood pressure. When this response was prevented, a decrease in heart rate was obtained in each of the eight pigs. When this response was also prevented, an increase in the maximum rate of change of left ventricular systolic pressure (left ventricular dP/dtmax) was observed. In four pigs, the decrease in heart rate and the increase in left ventricular dP/dtmax were progressively augmented by graded increases in the dose of cyclovirobuxine D [corrected]. In six pigs, the responses of hemodynamic variables to cyclovirobuxine D [corrected] were not affected by blockade of cholinergic and adrenergic receptors. In a further six pigs, blockade of nitric oxide synthase with N omega-nitro-L-arginine methyl ester did not affect the decrease in heart rate caused by the drug, but abolished the increases in left ventricular dP/dtmax and aortic blood pressure. The present study showed that intravenous administration of cyclovirobuxine D [corrected] primarily caused a decrease in heart rate and an increase in left ventricular inotropic state, which secondarily determined an increase in aortic blood pressure, and suggested that the response of heart rate involved a direct effect of the drug on the heart, while the response of left ventricular contractility was related to mechanisms dependent on the release of nitric oxide.", 
    "37": "Previous research has shown heart rate to be substantially higher in squirrel monkeys (Saimiri sciureus) than titi monkeys (Callicebus moloch). In order to evaluate whether species differences in heart rate can be accounted for by contrasting patterns of autonomic activity, heart rate in response to novel test conditions was compared using standard pharmacological agents that selectively block the sympathetic (propranolol) or parasympathetic (atropine) components of the autonomic nervous system. Squirrel monkeys were found to exhibit greater sympathetic response to novelty than titi monkeys. In contrast, sympathetic activity in titi monkeys, but not squirrel monkeys, was quickly counteracted by a strong parasympathetic response. Intrinsic heart rates, estimated by blocking both parasympathetic and sympathetic input to the heart, were within the ranges of values predicted by body weight. Heart rate for titi monkeys stabilizes at intrinsic heart rate, whereas heart rate for squirrel monkeys is maintained well above intrinsic heart rate in a novel environment. The contrast between species in autonomic balance is consistent with and probably contributes to each species characteristic mode of interacting with their social and non-social environment.", 
    "38": "Calcium ions have been implicated in the mechanisms of ventricular arrhythmias. Impairment of intercellular coupling by calcium overload is considered to facilitate ventricular fibrillation (VF) and to sup-press its self termination. According to our hypothesis, any compound that decreases intracellular calcium concentration [Ca2+]i during VF can serve as defibrillating drug. In this study, we examined the effect of d-sotalol and tedisamil on calcium overload in cultured, spontaneously beating rat cardiomyocytes. The changes of [Ca2+]i were measured by indo-1 method and the intercellular synchronization by image analysis. The results showed that increase in [Ca2+]o from 1.9 mM to 3.9 mM increased [Ca2+]i from 100 nM to 320 nM and transformed the synchronized cell movement to an asynchronous one. Administration of 5 x 10(-6) M d-sotalol or 10(-6) M tedisamil, decreased the [Ca2+]i to its basic level and restored the synchronized activity. In summary: Our results showed that increase in [Ca2+]i known to cause inhibition of intercellular coupling, that could lead to arrhythmia and fibrillation while d-sotalol or tedisamil prevented this effect. These results support our hypothesis, that class III antiarrhythmic compounds with positive inotropic effect, increase intercellular synchronization, by decreasing free [Ca2+]i, most probably by increasing the Ca2+ uptake by the sarcoplasmic reticulum, and therefore act as a defibrillating compound.", 
    "39": "Anticholinergic medications have been accepted as an important treatment modality in chronic bronchitis and chronic asthma, but their use in acute asthma is more controversial. A brief historical context of anticholinergics is given. The innervations of the lung that govern bronchoconstriction and bronchodilatation are reviewed. The pharmacological and neurological properties of anticholinergics make them excellent modalities for treatment of asthma. The benefits of anticholinergics in acute asthma, exercise-induced asthma, nocturnal asthma, and psychogenic asthma are reviewed. The use of anticholinergics in anaphylaxis with beta-blockade is examined.", 
    "40": "Pain intensity and the plasma concentrations of metoprolol and its major metabolite alpha-hydroxymetoprolol as well as noradrenaline (NA), adrenaline (A) and neuropeptide Y (NPY) were determined in patients with pain due to definite or suspected acute myocardial infarction (AMI) after graded metoprolol infusion. Pain intensity and metoprolol kinetics were assessed over 8 h.", 
    "41": "Twenty-seven patients of either sex, aged 48-84 years with ongoing chest pain upon arrival to the Coronary Care Unit (CCU) were subdivided into two groups: (1) patients with ECG signs of threatening transmural myocardial damage (n = 15); and (2) patients without such ECG signs (n = 12). Pain intensity was assessed by a numerical rating scale (NRS) and venous blood was obtained for determination of plasma catecholamine and NPY concentrations. A continuous infusion of metoprolol (3 mg.min-1 i.v) was started and serial blood samples for plasma catecholamines, NPY as well as metoprolol and its major metabolite alpha-hydroxymetoprolol were obtained from the contralateral arm.", 
    "42": "Initial pain intensity was 5.9 (arbitrary units) and 5.4 in the groups with and without signs of transmural myocardial damage, respectively. One third of the patients with ST changes reported full pain relief (NRS = 0) within 70 min after starting metoprolol infusion (accumulated dose, 15-180 mg). Among the patients without ST changes upon arrival, full pain relief was obtained in 70% (accumulated dose, 30-120 mg). There was a dose-dependent relation between accumulated metoprolol dose and pain relief. The diagnosis of acute myocardial infarction (AMI) was confirmed in all 15 patients with ECG signs on arrival of transmural myocardial damage. The mean metoprolol dose in this group was 91(12) mg. The mean metoprolol dose in the 12 patients without ST changes was 64(8) mg. In all, seven of these patients developed definite AMI. The terminal half-life of unchanged metoprolol ranged from 2.5 to 8.5 h in group 1 and from 2.2 to 5.2 h in group 2. In group 1, metoprolol half-life was 4.5 h and total plasma clearance (CL) 54.1 1.h-1. In group 2, the metoprolol half-life was 3.7 h and total plasma clearance 75.4 1.h-1. There was a significant difference in clearance between the groups. After the intravenous metoprolol infusion, alpha-hydroxymetoprolol concentrations increased gradually. In groups 1 and 2, maximal concentrations in plasma (Cmax) were 143 and 135 nmol.1(-1) for alpha-hydroxymetoprolol and 2830 and 1653 nmol.1(-1) for metoprolol, respectively. Plasma NA or NPY did not differ between the groups. In contrast, plasma A was significantly higher during the initial 90 min of observation in patients with ECG signs of transmural myocardial damage.", 
    "43": "High-dose intravenous metoprolol was well tolerated in patients with suspected AMI. There was a more rapid and almost complete pain relief in patients without signs of transmural ischaemia compared with the patients with ECG signs of transmural AMI at arrival. In the later group of patients, plasma clearance of metoprolol was significantly reduced.", 
    "44": "To determine human cytochrome P450 isoform(s) (CYPs) involved in the metabolism of carteolol, the biotransformation of the compound was investigated in vitro using ten isoforms of human cytochrome P450 expressed in human AHH-1 TK +/- cell lines. In addition, the inhibitory effects of carteolol on the activities of important CYP isoforms, namely, CYP1A2, 2C9, 2C19, 2E1, and 3A4, were examined.", 
    "45": "Carteolol was metabolised to 8-hydroxycarteolol by CYP 2D6 with KM and Vmax values of 183 mumoles.l-1 and 26.09 pmol.min-1.pmol-1 P450, respectively. CYP1A1, 1A2, 2A6, 2B6, 2C8, 2C9, 2C19, 2E1 and 3A4 were not involved in the metabolism of the compound. CYPD6-mediated carteolol 8-hydroxylase activity was inhibited by quinidine, propranolol, nortriptyline, dextromethorphan, sparteine, bufuralol, and biperiden. Biperiden competitively inhibited the catalytic reaction with a Ki value of 0.45 mumoles.l-1. Carteolol did not affect the following catalytic reactions: CYP1A2-mediated (R)-warfarin 6-hydroxylation, CYP2C9-mediated tolbutamide methylhydroxylation, CYP2C19-mediated (S)-mephenytoin 4-hydroxylation, CYP2E1-mediated chlorzoxazone 6-hydroxylation, and CYP3A4-mediated testosterone 6 beta-hydroxylation.", 
    "46": "8-Hydroxylation is the only cytochrome P450-catalyzed metabolic reaction of carteolol by its expressed microsomes, and CYP2D6 is the principal isoform of the enzyme involved in the catalytic reaction. Carteolol has neither stimulative nor inhibitory effects on CYP1A2, 2C9, 2C19, 2E1, and 3A4 activities.", 
    "47": "The primary aim of this study was to investigate whether bioequivalence is achieved for a new fixed combination of extended-release (ER) felodipine and controlled-release (CR/ZOK) metoprolol compared with the free combination of felodipine ER metoprolol CR/ZOK. The second aim was to study whether there was an interaction in pharmacokinetics and pharmacodynamics between felodipine and metoprolol when administered as ER formulation.", 
    "48": "Two four-way cross-over studies were performed in 36 young subjects and 24 elderly subjects with frequent measurement of drug plasma concentrations, blood pressures and heart rate. The pharmacokinetic analysis included enantioselective analysis in six subjects.", 
    "49": "Bioequivalence between the fixed combination and the free combination was observed for the two drugs (mean difference 27%) except for a minor deviation regarding Cmax of metoprolol in the elderly. No significant interaction was shown except for a small increase (6%) of metoprolol AUC in the younger subjects. Mean plasma S-/R-enantiomer ratios were almost identical for the different treatments. Blood pressure and heart rate was significantly reduced for the fixed combination compared with felodipine ER in the younger and the elderly subjects. No significant difference regarding pharmacodynamics was detected between the fixed combination and the corresponding free combination.", 
    "50": "The fixed combination consistently provides fairly constant and effective felodipine and metoprolol concentrations after once-daily administration of one tablet. It is clinically interchangeable with the free combination of metoprolol CR/ZOK tablets and felodipine ER tablets. Finally, felodipine and metoprolol do not interact on a pharmacokinetic level when administered as the fixed combination.", 
    "51": "Valsartan (V), a specific inhibitor of the angiotensin II receptor subtype, AT1, has been developed for treatment of hypertension. Combination therapy with a beta-adrenoceptor blocking agent might be considered in cases with insufficient efficacy of V alone. Therefore, an interaction trial was performed to evaluate the effects of co-administration of V on the pharmacokinetics of atenolol (A), and vice versa, and to monitor the pharmacodynamic response of plasma angiotensin II (ANG II) concentrations and plasma renin activity (PRA), as well as of heart rate and blood pressure, under resting and exercise conditions.", 
    "52": "Twelve healthy, normotensive, male volunteers aged 23-46 years were treated with single doses of either 160 mg V or 100 mg A alone, or with both drugs in combination (V + A) according to a three-period crossover design. Plasma concentrations of V and A were determined using HPLC with fluorimetric and UV detection, respectively, and concentration-time profiles were established over 24 h. Plasma ANG II concentrations and PRA were monitored using specific radioimmunoassays. Heart rate and blood pressure were measured at rest and during exercise on a cycle ergometer at a workload of 2.5 W/kg-1.", 
    "53": "For V, mean AUC and Cmax were slightly higher when A was co-administered, the ratios of log transformed values being 1.13 and 1.22 for AUC(0-inf) and Cmax, respectively. For A, mean AUC and Cmax were slightly lower when the drug was given in combination with V. The ratios of log-transformed values in this case were 0.90 and 0.92, respectively. The sharp increase in plasma ANG II concentrations and PRA, induced by administration of V, was significantly attenuated when the drug was combined with A. In the first 12 h after drug intake, heart rate and systolic blood pressure at rest were significantly decreased when V and A were co-administered compared with treatment with V alone. V given alone did not influence heart rate or systolic blood pressure during exercise, whereas A alone and V + A led to a significant reduction in those variables. Adverse experiences reported after A and V + A could be explained by the high degree of beta-adrenoceptor blockade resulting from the administration of A.", 
    "54": "Co-administration of single doses of V and A does not modify the pharmacokinetics of the two drugs to a clinically relevant degree. With respect to pharmacodynamics, a single dose of A attenuates the increase in plasma ANG II and PRA in response to a single dose of V, and V has no effect on the hemodynamic response to exercise. The combined treatment with single doses of 160 mg V and 100 mg A has some additive effects on resting blood pressure in healthy, normotensive subjects.", 
    "55": "Since the results of studies done with angiotensin-converting-enzyme(ACE)-inhibitors, systemic thrombolysis and primary percutaneous transluminal angioplasty (PTCA) have been published, post-myocardial infarction therapy has changed dramatically. In most european countries systemic thrombolysis as early as possible is the standard therapy. Cardiologists prefer more and more immediate revascularisation if the technical standard of the hospital is allowing an acute intervention. Pharmacological therapy is done initially with beta-blockers and platelet aggregation inhibitors, if necessary intravenously, since the results of the e.g. GUSTO- and the AIRE-study are known. If left ventricular dysfunction exists or develops, ACE-inhibitors are given after the third day post myocardial infarction.", 
    "56": "We evaluated the effects of nipradilol, a beta-adrenoreceptor antagonist which contains a nitroxy residue, for vascular response in atherosclerosis of rabbits. Four groups of rabbits received different diets (standard diet; standard diet plus 10 mg/kg/day nipradilol; atherogenic diet [standard diet plus 1% cholesterol]; atherogenic diet plus 10 mg/kg/day nipradilol) for 9 weeks. Plasma lipids, blood pressure, vascular function, nitric oxide (NO), activity of NO synthase, cGMP, and histological atherosclerotic changes were evaluated. Neither the atherogenic diet nor nipradilol treatment affected significantly the animals' body weight, blood pressure, or heart rate. The atherogenic diet increased total cholesterol and triglycerides, which were not altered by nipradilol. The atherogenic diet diminished the acetylcholine-induced NO mediated relaxation. Nipradilol treatment restored this relaxation. Analyses using a NO-sensitive selective electrode showed that nipradilol released NO in the presence of cells and that NO release was greater in atherosclerotic aorta with than without nipradilol treatment. Nipradilol treatment increased the basal NO release as evaluated by the aortic tissue cyclic GMP (cGMP) levels in atherosclerotic vessel, and reduced the esterified cholesterol levels in atherosclerotic vessel. Conclusively, NO released by nipradilol may protect endothelium derived relaxation in atherosclerotic vessels, and may partially inhibit the accumulation of cholesterol in the atherosclerotic lesions.", 
    "57": "A recently discovered class of ancillary subunits has been shown to modify the inactivation properties of alpha-subunits belonging to the Kv1 family of potassium channels. One of these subunits, Kv beta 1.2, modifies intrinsic alpha-subunit C-type inactivation. N-type inactivation and open channel block have been proposed to increase the rate of development of C-type inactivation. We demonstrate here that Kv beta 1.2 has kinetic properties which are consistent with rapid open channel block.", 
    "58": "In three groups of six mice each, the alpha- and beta-receptors were blocked by phentolamine and propranolol. The mice in the three groups then received an intravenous bolus injection of saline solution, epinephrine, and insulin, respectively. Cortical bone capillaries from the tibia diaphysis were submitted to transmission electron microscopy (TEM). The lumen and endothelium were measured and the results compared. Significant changes were only noted in the endothelium after the administration of insulin. These findings suggest that there are also insulin receptors in bone. Furthermore, they support previous findings in similar studies with epinephrine.", 
    "59": "WKY rats develop more restraint-induced gastric ulcers and exhibit more depressive behavior compared to other rat strains. Exposure to novel stressors for 21 days exacerbates depressive behavior in WKY rats and alters beta-adrenoceptors (beta-ARs) and norepinephrine transporter (NET) sites in several limbic brain regions when compared to Sprague-Dawley rats. The present study examined whether these effects would be elaborated following an acute stressor and whether WKY rats would demonstrate adaptation after repeated stress. Rats were subjected to a 2-h supine restraint stress for either one or eight consecutive daily sessions. Open-field behavioral data were collected immediately after the daily stress sessions. Brains were sectioned for autoradiographic analysis of 125I-pindolol binding to beta-ARs and 3H-nisoxetine binding to NET sites in discrete brain regions. Acute 1-day stress resulted in a significant drop in body weight and an inhibition of behaviors in the open field. These effects were also sustained following 7 days of chronic restraint stress. In contrast, while acute stress had no effect on NET binding sites or beta-ARs, repeated stress decreased NET sites in the amygdala, hypothalamus, and locus coeruleus with little effect on beta-ARs in the brain regions examined.", 
    "60": "Long-term use of topical drugs can induce changes in the conjunctiva and ocular surface. To determine the conjunctival changes resulting from topical glaucoma medication, patients with glaucoma were selected and classified into seven groups, according to the medication received: 24 eyes were treated with betaxolol, 20 eyes with levobunolol, 32 eyes with timolol maleate, 22 eyes with pilocarpine, 52 eyes with beta-blocker and pilocarpine, 34 eyes with beta-blocker and dipivefrin, and 32 eyes with maximum therapy. Patients who were under 18 were excluded, as were those with any history of ocular surgery and other interventions, long-term use of any topically administered medication except glaucoma drugs, and any history or slit-lamp examination evidence of ocular surface disorders. The changes in the conjunctiva of 216 eyes were evaluated by means of ocular surface impression cytology. The medication group showed statistically significant degrees of conjunctival metaplasia when compared to the control group (p < 0.01). The cytological grading was not correlated with age, sex, type of medication, duration of topical treatment or the number of drugs (p > 0.05). Duration of treatment exceeding three months was not correlated with cytological grading. Thus, as far as surgical treatment was concerned, it was concluded that intervention within the first three months after the diagnosis would be most beneficial in the management of glaucoma. The fact that the presence of the preservative benzalkonium chloride was the same in all preparations suggests that it may be the major factor in conjunctival metaplasia.", 
    "61": "The quality of life (QL) in 90 male patients (age 41.2 +/- 41) suffering from Ist IInd hemodynamic WHO-stage of essential arterial hypertension has been studied during 3 months therapy. The patients have been divided into 3 groups treated with enalapril, atenolol and verapamil respectively. The Sickness Impact Profile, Bulpitt's test and Spitzer's test were used for evaluation of QL. Significant reduction in diastolic arterial blood pressure has been achieved during the treatment period. In the same time improvement in QL indices was observed, most evident in group of enalapril, moderate in group of verapamil and the minor in atenolol group. It is concluded that these three QL test (SIP, Bulpit, Spitzer) are very useful in monitoring of treatment of the essential arterial hypertension.", 
    "62": "This study was undertaken to clarify factors other than nitric oxide involved in reactive hyperemia after a short (30 sec) and a long (300 sec) coronary global no-flow ischemia in isolated rat hearts perfused at a constant pressure (90 mmHg) with special focuses on the contribution of various K channels including large and small conductance Ca-activated K (KCa) channels as well as ATP-sensitive K (KATP) channels. Reactive hyperemia was induced following 30 sec and 300 sec of no-flow ischemia of the heart. Coronary reactive hyperemia was observed even after the inhibition of nitric oxide synthase by N(omega)-nitro-L-arginine methylester (L-NAME). Selected K channel blockers, none of which affected the basal flow, were used to evaluate contribution of K channels to this L-NAME-resistant reactive hyperemia. After 30-sec ischemia, tetraethylammonium (TEA: a non-selective K channel blocker), glibenclamide (Gli: a KATP channel blocker) and alpha,beta-methylene adenosine 5'-diphosphonate (AOPCP: an inhibitor of ecto 5'-nucleotidase) all suppressed both peak flow/basal flow (%PF) and repayment of flow debt (%RFD). After 300-sec ischemia, TEA and charybdotoxin (ChTX: a large conductance KCa channel blocker) decreased %PF and %RFD; AOPCP decreased both %RFD and duration, 4-aminopyridine (a voltage-dependent K channel blocker) decreased only duration. Neither apamin (a small conductance KCa channel blocker) nor indomethacin (a cyclooxygenase inhibitor) affected the both types of reactive hyperemia. These findings suggest that opening of KATP channel contributes to coronary vasodilation in reactive hyperemia after short 30-sec ischemia, and that opening of KCa, but not KATP, channel contributes to it after long 300-sec ischemia. These results also suggest that adenosine may partly be involved in both types of reactive hyperemia.", 
    "63": "An in vitro approach was used to determine the opioid receptor subtype mediating beta-endorphin inhibition of endogenous norepinephrine release from the A2 nucleus in the caudal dorsomedial medulla of rats. The voltage-sensitive Na+ channel blocker tetrodotoxin was used to investigate the role of Na+-dependent action potentials in beta-endorphin inhibition of K+-evoked norepinephrine release. Human beta-endorphin(1-31) inhibited K+-evoked norepinephrine release in a concentration-dependent fashion. Activation of delta- and kappa-opioid receptors had no effect on endogenous norepinephrine release. The inhibitory effect of beta-endorphin was blocked in a concentration-dependent manner by the mu-opioid receptor antagonist CTOP (Cys2, Tyr3, Orn5, Pen7 amide). Tetrodotoxin (TTX) inhibited norepinephrine release evoked by 25 mM K+ in a concentration-dependent manner and blocked the inhibitory effects of beta-endorphin. These results indicate that beta-endorphin acts on mu-opioid receptors to inhibit K+-evoked norepinephrine release from A2 neurons and suggest that the receptors involved are not located on noradrenergic nerve terminals.", 
    "64": "Left ventricular (LV) cavity dilation (remodeling) following myocardial infarction (MI) is a risk factor for morbidity and mortality. This study was undertaken to determine whether nipradilol, a new beta-adrenergic blocker with vasodilating action, reduces LV remodeling after MI produced by coronary ligation in spontaneously hypertensive rats. The effects on LV remodeling of the following drugs, which were administered orally for 4 weeks, were evaluated by assessing LV end-diastolic volume index (LVEDVI): (1) vehicle, (2) nipradilol, 10 mg/kg per day. (3) propranolol, 50 mg/kg per day, and (4) captopril, 30 mg/kg per day. Since LVEDVI depends on infarct size, the effects of the drugs on LVEDVI were compared between rats with a similar infarct size, i.e., moderate, 20%-40%; and large, 40%-60%, on the basis of the histological determination of infarct size. The nipradilol-treated and captopril-treated rats had significantly smaller LVEDVI than did the vehicle-treated rats with both moderate and large infarction (large infarct: 2.48 +/- 0.12 ml/kg for the vehicle group, 1.69 +/- 0.10 ml/kg for the nipradilol group, P < 0.01, and 1.79 +/- 0.14 ml/kg for the captopril group, P < 0.01). In contrast, LVEDVI-in the propranolol-treated rats was significantly greater than that in the vehicle-treated rats with a moderate infarct (2.09 +/- 0.09 ml/kg for the vehicle group versus 2.44 +/- 0.10 ml/kg for the propranolol group, P < 0.05). The results indicate that nipradilol and captopril reduce LV remodeling after MI, whereas propranolol promotes it.", 
    "65": "To elucidate whether combined adrenergic and parasympathetic blockade would affect the ventilatory response to exercise, especially at the initial stage (phase I), six healthy subjects performed a brief and light voluntary bilateral leg extension exercise and passive movements under the conditions of control (before the blockade) and after intravenous administration of combined beta-adrenergic (propranolol, 0.2 mg.kg-1) and muscarinic (atropine, 0.04 mg.kg-1) receptor antagonists. The movements were continued only within two breaths after the onset of the motion. Ventilation increased immediately and significantly (P < 0.05) within the first breath at the onset of voluntary exercise in all conditions as compared with at rest. However, the magnitude of increase in mean ventilation within two breaths at the start of exercise as against the resting value (delta ventilation) was significantly less (P < 0.05) after the combined blockades (2.5 l.min-1) than in the control condition (3.7 l.min-1). Passive movements showed a similar but smaller change as compared with voluntary exercise. The heart rate response to exercise was attenuated by the combined blockade while cardiac output showed a slight change at the onset of exercise. It is concluded that phase I should occur despite the inhibited activity of the beta-adrenergic and the cholinergic systems; nevertheless, the response was attenuated by the combined blockade. These results suggest a possible role of the beta-adrenergic and/or cholinergic systems in the rapid increase in ventilation that occurs at the start of exercise.", 
    "66": "A nationwide survey, consisting of personal interviews with a representative sample of 2800 physicians, pharmacists, nurses, and hypertensive patients, was conducted to evaluate the current therapeutic management of hypertension in Spain. The most widely used antihypertensive drugs were angiotensinconverting enzyme inhibitors (36.8%), followed by calcium channel blockers (28.1%), diuretics (24.8%), beta-blockers (16.1%), alpha-blockers (5.2%), and alpha/beta-blockers (4.5%). Combination drug therapy was prescribed for about 40% of hypertensive patients. The characteristics most highly valued by the different groups when selecting an antihypertensive agent are presented, as are the antihypertensive drugs preferred for treating high blood pressure associated with various pathological conditions. More than a quarter of the hypertensive patients surveyed (27.6%) indicated that they experienced some side effects with their antihypertensive medication. This, together with the failure to adequately control blood pressure, was the main reason that physicians cited for switching therapy. Approximately three-quarters of the patient respondents reported good compliance with their antihypertensive regimen. Physicians, however, reported total compliance for only 6% of their patients. Factors contributing to noncompliance were analysed. The implications of these results for the treatment of hypertension in Spain are discussed.", 
    "67": "Two different enantioselective chiral chromatographic methods were developed and validated to investigate the disposition of the beta 1-receptor antagonist atenolol in blood and in brain extracellular fluid of rats (tissue dialysates). System A for the plasma samples was a one-column chromatographic system with a chiral CBH column with an aqueous buffer as mobile phase into which cellobiose was added for selective regulation of the retention of the internal standard, (S)-metoprolol. The plasma samples were analysed after a simple extraction procedure. The limit of quantitation was 0.2 micrograms/ml for the atenolol enantiomers. The repeatability of the medium concentration quality control plasma sample (6.0 micrograms rac-atenolol/ml) was 11-18% for the enantiomers. The dynamic linear range of the plasma samples was 0.5-20 micrograms/ml. For system B, since atenolol is an extremely hydrophilic drug, the tissue dialysate sample required a much more sensitive system as compared to the plasma samples. A coupled column system was used for peak compression of the enantiomers in the eluate after the separation on the Chiral CBH column, hence increasing the detection sensitivity. The limit of quantification was 0.045 micrograms/ml for the atenolol enantiomers in artificial CSF. The repeatability of the medium concentration quality control samples (0.1 and 4.0 micrograms rac-atenolol/ml in artificial CSF and Hepes Ringer, respectively) was 2.8-9.3% for the two enantiomers. The dynamic linear range of the brain samples was 0.05-1.0 and 0.5-20 micrograms/ml in artificial CSF and Hepes Ringer, respectively.", 
    "68": "We showed in a previous study that the expression, in Gs-deficient S49 cyc- cells, of a fusion gene encoding the beta 2-adrenergic Receptor (beta 2AR) and the alpha subunit of the Gs protein (Gs alpha) restored beta 2AR-dependent activation of adenylyl cyclase. We report here the extensive characterization of short- and long-term regulation of the beta 2AR/Gs alpha fusion protein activity and its pharmacological effect after expression in two cancer cell lines. In contrast with native beta 2ARs and Gs, the receptor and the alpha s subunit moieties of the beta 2AR/Gs alpha fusion protein did not undergo functional uncoupling. After a sustained incubation with isoproterenol or forskolin, the accumulation of cAMP could still be observed in S49 beta Gs cells, expressing the fusion gene, which showed, in addition, an up-regulation of their beta 2AR binding sites, while in S49 wt cells, the same treatments completely abolished the rise of cAMP and markedly reduced the number of receptors. cAMP-activation of protein kinase A (PKA) is known to modulate proliferation of most cells. We studied the effect of long term beta 2AR/Gs alpha activation on the growth rate of S49 lymphoma cells and carcinoma carB cells, a highly proliferative cancer cell line expressing oncogenic ras protein. The beta 2AR agonist salmeterol blocked the proliferation of both S49 and carB beta 2Gs cells, while this treatment did not change the growth of wild-type cells. In carB beta 2Gs cells, this effect may be reinforced by a significant basal activity of the fusion protein and by agonist-promoted MAP kinase inhibition. In conclusion, the stimulatory overload provided by the beta 2AR/Gs alpha fusion protein led to the inhibition of cAMP-sensitive cancer cell proliferation in vitro.", 
    "69": "Oxygen is essential for normal cardiac function and plays an important role in cardiac regulation. Electron paramagnetic resonance (EPR) oximetry appears to have some significant advantages for measuring oxygen tension (pO2) in the beating heart. This study presents the serial measurement of myocardial pO2 by EPR oximetry in the isolated crystalloid perfused heart during treatment with different cardioactive drugs: dobutamine, metoprolol, verapamil, vasopressin, and N omega-Nitro-L-Arginine Methyl Ester (L-NAME). Baseline myocardial pO2 was 176 +/- 14 mmHg (mean +/- S.E.). Myocardial capillary density in the intact contracting heart was calculated to be 2300 +/- 100 mm-2, using local myocardial pO2 and a cylindrical model for oxygen diffusion in tissue. Each drug had characteristic effects on myocardial pO2, myocardial oxygen consumption (MVO2), and capillary density. Metoprolol and verapamil increased myocardial pO2 by 51% and 18%, respectively, dobutamine decreased myocardial pO2 by 84% while vasopressin and L-NAME had no significant effect on myocardial pO2. Metoprolol and verpamil decreased MVO2 by 9% and 56%, respectively, while dobutamine increased MVO2 by 59%. A quantitative comparison of effects on the capillary bed based on changes in myocardial pO2 and MVO2 was made. Metoprolol and verapamil had opposite effects on the capillary bed. Verapamil decreased myocardial capillary density by 39%, while capillary density increased by 10% (n.s.) with metoprolol. Data following perfusion without drug is also presented. We conclude that: 1) The application of EPR oximetry with LiPc provides dynamic evaluation of local myocardial pO2 in the contracting heart. 2) Using a cylindrical model of oxygen delivery and diffusion in tissue, these data may be used to describe the changes of capillary density during pharmacological interventions.", 
    "70": "We investigated the effects of terikalant, which blocks inward rectifier K+ current, on the sinus rate, atrial and ventricular contractile force in the isolated, blood-perfused right atrial and left ventricular preparations of dogs, and the effects of terikalant on the negative cardiac responses to acetylcholine, adenosine or pinacidil (an ATP-sensitive K+ channel opener) and on the positive cardiac responses to norepinephrine. Terikalant (1-100 nmol) decreased sinus rate and briefly and slightly increased atrial contractile force in isolated atria. However, terikalant did not increase ventricular contractile force in isolated ventricles. Neither propranolol nor atropine inhibited the positive inotropic and negative chronotropic responses to terikalant, respectively. Terikalant (10 or 30 nmol) did not significantly affect the negative cardiac responses to acetylcholine, adenosine nor pinacidil and the positive responses to norepinephrine. These results suggest that terikalant decreases sinus rate with a small changes in myocardial contractile force and does not affect the cardiac responses to muscarinic and adenosine receptor agonists, ATP-sensitive K+ channel openers nor beta-adrenoceptor agonists in the dog heart.", 
    "71": "Changes in cellular metabolism in response to pharmacological compounds can be detected using a biosensor known as a microphysiometer, which measures the rate at which cells release acidic metabolites. We have applied this technique to screen for effects of cation channel blockers on the metabolism of a variety of human and murine cell lines. At concentrations sufficient for cation channel blockade, most of these drugs have little or no effect on cellular metabolism as measured by acid release. In contrast, the potassium channel blocker clofilium triggers sustained increases in acid release at low (> or = 3 microM) concentration. Acid release persists in media containing high (150 mM) extracellular potassium. This release is not triggered by chemically similar potassium channel blockers. Thus these metabolic effects reflect a potent and specific function of clofilium which is unrelated to potassium channel blockade. Attempts to identify physiological correlates to this response revealed that low concentrations of clofilium but not other potassium channel blockers cause lymphoma apoptosis. These findings demonstrate that effects of clofilium found in other studies may not be due to changes in plasma membrane potassium conductance.", 
    "72": "Beta-adrenergic stimulation induces melatonin synthesis and non-shivering thermogenesis (NST) in rodents. The golden spiny mouse, Acomys russatus is a nocturnal species capable of diurnal activity when coexisting with its congenitor the common spiny mouse A. cahirinus. We have investigated the impact of beta-adrenergic blockade on 6-sulphatoxymelatonin (6-SMT--a metabolite and index of melatonin production) and body temperature (Tb) daily rhythms in male A. russatus. Mice were acclimated to an ambient temperature (Ta) of 28 degrees C, under two photoperiod regimes (16L:8D; 8L:16D). The daily rhythms of Tb and urinary 6-SMT were measured for a period of 30 h at intervals of 4 h. Propranolol (4.5 mg/kg, i.p.) was administered one hour before lights went off (i.e. when beta blockade does not affect NST in this species) and both variables were measured for another 30 h. The beta blocker markedly augmented melatonin output of A. russatus under both photoperiod regimes. The elevation in melatonin secretion was accompanied with an increase in Tb of only 16L:8D-acclimated mice (i.e. shorten duration of melatonin peak). However, in 8L:16D-acclimated mice, a phase advance of about 4 h was noted in 6-SMT daily rhythm. These results indicate that the role of sympathetic innervation in regulation of melatonin synthesis in A. russatus differs from that in the rat. In addition, these data are compatible with the hyperthermic action of melatonin in this species. Therefore, it is suggested that in A. russatus, other neural pathways are involved in its pineal regulation.", 
    "73": "An actively raised cerebral perfusion pressure by vasopressors is nowadays often advocated during therapy of a post traumatic brain oedema to improve oxygenation of the brain. In this paper we argue that the arterial pressure not uncritically can be raised as the subsequent increase in hydrostatic capillary pressure may favour transcapillary filtration if the blood-brain barrier is opened for solutes. Further, the use of vasoconstrictor drugs to increase the perfusion pressure may in fact impair oxygenation to the penumbra zones around brain contusions but also to other tissues of the body, like the intestinal mucosa and the kidney. An alternative therapeutical concept which both ensures an adequate oxygenation of the brain and controls the intracranial pressure (ICP) is given. In short, it implies active antistress and sedative treatment, adequate fluid therapy with blood and colloids to normal haemoglobine and albumin values, artificial ventilation to normal PaCO2 and PaO2, and this in combination with antihypertensive and catecholamine reducing treatment with alpha 2-agonist and beta 1-antagonist.", 
    "74": "A group of volunteers was exposed to action of heating microclimate (ambient temperature 30 +/- 1 degrees C, relative humidity 35 +/- 5%) and other critical occupation factors (physical loading, personal protective equipment). They received simultaneously one of the medicines: placebo, bemethyl (0.5 g), phenibut (0.25 g), obsidan (0.08 g), or phenibut (0.25 g) combined with obsidan (0.08 g). Combined phenibut (0.25 g) with obsidan (0.08 g) were proved to be the most effective method to increase stability of the human body against studying critical occupational factors.", 
    "75": "Chronic undernutrition results in reduced secretion of luteinizing hormone (LH). Two experiments were conducted in wethers whose LH secretion was suppressed by growth restriction caused by feeding a maintenance ration. The first study examined neurotransmitters that may be actively inhibiting LH secretion during growth restriction. The effects of various neurotransmitter antagonists were investigated: pimozide (PIM, dopamine), cyproheptadine (CYP, serotonin), pyrilamine (PYR, H1), cimetidine (CMT, H2) and propranolol (PRO, beta-adrenergic) in wethers specifically fed to maintain a body weight of 28 kg (GR, n = 7) and in full fed control wethers (n = 5). Blood samples were taken at 15 min intervals for 4 h before and after drug administration. Serum LH concentrations were determined by radioimmunoassay (RIA). Only PIM increased (P < 0.01) serum LH pulse frequency in the GR wethers (pre 0.5 +/- 0.2 pulses per 4 h vs. post 2.6 +/- 0.9 pulses per 4 h). None of the drugs tested had an effect on the control wethers. Experiment 2 examined the effect of glucose administration (50, 100, or 150 mg i.v.) on LH secretion in GR wethers. Only the 150 mg dose significantly (P < 0.05) increased LH pulse frequency compared to the pre-injection period (1.1 +/- 0.3 vs. 2.0 +/- 0.4 pulses per 4 h). After refeeding, LH pulse frequency and serum glucose concentrations increased. Proglumide, a cholecystokinin (CCK) antagonist, did not block this increase (2.1 +/- 0.4 vs. 2.2 +/- 0.3 pulses per 4 h). These data suggest that dopamine inhibits LH secretion in GR wethers and that increasing serum glucose concentrations increased LH secretion.", 
    "76": "We have quantified and characterized alpha 1-, alpha 2- and beta-adrenoceptor subtypes in porcine bladder detrusor and bladder neck, human bladder detrusor, and porcine and human prostate. alpha 1-, alpha 2- and beta-adrenoceptor were identified in radioligand binding studies using [3H]prazosin, [3H]RX 821002 and [125I]iodocyanopindolol, respectively, as the radioligands. In porcine male and female detrusor and bladder neck and male prostate, adrenoceptors were detected in the order of abundance beta > alpha 2 > alpha 1 (not detectable), with no major difference between the sexes or between detrusor and bladder neck. In human detrusor and prostate the order of abundance was beta > alpha 2 > alpha 1 (not detectable) and beta > alpha 1 > alpha 2, respectively. The alpha 2-adrenoceptors in all tissues were homogeneously of the alpha 2A-subtype as evidenced by competition binding studies with yohimbine, prazosin, ARC 239 and oxymetazoline. The beta-adrenoceptors represented a mixed population with a dominance of the beta 2-subtype in all tissues as demonstrated by competition binding with ICI 118,551 and CGP 20,712A. We conclude that pigs may be a suitable model for studies of detrusor function with respect to adrenoceptor expression. They may be less suitable for studies of bladder neck or prostate function.", 
    "77": "There is no clear evidence that any of the antihypertensive drugs available can defer or prevent the occurrence of proteinuric pre-eclampsia or associated problems such as fetal growth retardation or perinatal death. When antihypertensive treatment is indicated, there seems to be no reason to prefer any of the tested beta-blockers, or to prefer labetalol to a pure beta-blocker, or indeed, to prefer beta-blockers to methyldopa. The increased maternal, fetal and infant mortality and morbidity associated with hypertension in pregnancy justify careful evaluation of the risks of the more severe forms of hypertension at an early stage in all pregnancies. A careful family and medical history are benchmarks in pregnancy surveillance, followed by meticulous monitoring of the pregnant mother in a well organized maternity health care system where high maternal compliance is necessary together with use of appropriate methods to predict hypertension early. Prophylactic treatment with medication causing least harm to the mother and fetus to prevent serious complication due to hypertension in pregnancy when increased risk is identified would be of value and further improve maternal and fetal outcome.", 
    "78": "Neurophysiological effects of beta-blocker obsidan have been studied in experiments with 3 month old male Wistar rats under conditions of modelling of emotional disturbances. It is shown that the 7-8 day stress induced profound changes in electrographic, emotional and vegetation reactions of rats. Disturbances induced by the stress are observed for a long-term poststress period. Controlling and normalizing the level of excitability of the cortex-subcortex structures the beta-blocker obsidan promotes reversibility of the stress-induced changes. Central beta-adrenoreactive systems of the brain play the important role in mechanisms of formation of stress states and their consequences.", 
    "79": "In clinical-physiological research with using method of cholecystoultrasonography it is shown, that the most perceptibly increase stimulating action water \"Naftusia\" on postprandial emptying of gallbladder by its hyperkinesia alpha-adrenoblockers and gastrozepin, and the most effective pharmacons braking stimulation by water hyper- or normokinetic postprandial reaction of gallbladder may consider H2-blockers and platyphyllin.", 
    "80": "The effects of topically applied timolol (a nonselective beta-blocker) and UF-021 (a prostaglandin-related compound) on pulsatile ocular blood flow (POBF) were investigated in 9 healthy volunteers. One drop of either UF-021 or timolol was instilled in one randomly selected eye and the fellow eye received physiologic saline. Before and 90 min after drop instillation, we measured intraocular pressure (IOP), POBF, heart rate (HR) and blood pressure (BP). After a washout interval of at least 1 week, the other drug was instilled in the previously treated eye. IOP, POBF, HR, and PB were measured following the same protocol. After timolol administration, IOP and POBF decreased significantly in the treated eye (26%, p = 0.01, and 13%, p = 0.02, respectively) and in the fellow eye (11%, p = 0.01, and 11%, p = 0.03, respectively). HR also decreased (10%, p = 0.03), but BP did not change significantly. After UF-021 administration, no significant changes were found in IOP, POBF, HR, or BP. Our results suggest that in normal subjects timolol decreases POBF in both the treated and the untreated eyes, whereas UF-021 has no action on either IOP or POBF.", 
    "81": "To characterize beta blocker-related deaths.", 
    "82": "This is a retrospective review of beta blocker-related exposure data and fatality case abstracts reported to the American Association of Poison Control Centers Toxic Exposure Surveillance System during the 11 year period, 1985 to 1995. Historical and laboratory data were used to determine those fatalities which resulted primarily from beta blocker intoxication.", 
    "83": "Of 52,156 reported beta blocker exposures, 164 were fatal. In 38 cases, beta blockers were implicated as the primary cause of death. Propranolol was responsible for the greatest number of exposures (44%) and implicated as the cause of death in a disproportionately high percentage of fatalities (71%). Patients were generally young women; 63% were female and 92% were less than 50 years old. The dysrhythmias most often noted in fatal cases were bradycardia and asystole. Cardiopulmonary arrest did not develop until patients were in the care of health care personnel in 59% of cases. Though glucagon was initiated more often than any other intervention in fatal intoxications (83%), optimal dosing and maintenance infusions appear to have been underutilized.", 
    "84": "The predominance of fatalities associated with propranolol compared to other beta blockers reflects both its greater frequency of use over the time period studied and its greater toxicity. Since 59% developed. cardiac arrest after reaching health care personnel, further study should focus on identifying medical intervention that can reduce mortality in this group.", 
    "85": "Serotonin (5-hydroxytryptamine, 5-HT) synthesis was determined in vivo by measuring the accumulation of 5-hydroxytryptophan (5-HTP) in rat frontal cortex after inhibition of aromatic amino acid decarboxylase by administrative of m-hydroxybenzylhydrazine (NSD 1015) (100 mg/kg, i.p.). The selective 5-HT reuptake inhibitor, citalopram, the 5-HT1A agonists, (+/-) 8-hydroxy-2-(di-n-propylamino)-tetralin (8-OH-DPAT), ipsapirone, gepirone and the 5-HT1A/B agonist, 7-trifluoromethyl-4(4-methyl-1-piperazinyl-pyrolo[1,2-a]-quinox ali ne (CGS 12066B), the 5-HT1A/B ligands and beta-adrenoceptor antagonists, (+/-) pindolol and (+/-) alprenolol, and the non-selective 5-HT ligands, m-chlorophenylpiperazine (mCPP) and metergoline, all inhibited the synthesis of 5-HT. The 5-HT1A/5-HT2 antagonist, spiperone, alone, had no effect on basal 5-HT synthesis, however it attenuated the effect of 8-OH-DPAT by 56% and CGS 12066B by 39% but only barely that of citalopram by 17%. The selective 5-HT1A antagonist, WAY 100635, which did not modify by itself 5-HT synthesis, had no effect on citalopram-induced reduction of 5-HT synthesis. Neither the 5-HT2 agonist, (+/-)1-(2,5-dimethoxy-4-indophenyl)-2-aminopropane (DOI) nor the 5-HT2 antagonist, ritanserin, had any effect on the synthesis of 5-HT. In addition, ritanserin did not modify the inhibitory effect of citalopram. Methiothepin was the only compound to increase 5-HT synthesis. These results suggest that the effect of citalopram on the synthesis of 5-HT is not mediated by 5-HT1A or 5-HT2 receptors and that other receptors may be involved.", 
    "86": "Levels of cytochrome P450 (P450 or CYP) proteins immunoreactive to antibodies raised against human CYP1A2, 2A6, 2C9, 2E1, and 3A4, monkey CYP2B17, and rat CYP2D1 were determined in liver microsomes of rats, guinea pigs, dogs, monkeys, and humans. We also examined several drug oxidation activities catalyzed by liver microsomes of these animal species using eleven P450 substrates such as phenacetin, coumarin, pentoxyresorufin, phenytoin, S-mephenytoin, bufuralol, aniline, benzphetamine, ethylmorphine, erythromycin, and nifedipine; the activities were compared with the levels of individual P450 enzymes. Monkey liver P450 proteins were found to have relatively similar immunochemical properties by immunoblotting analysis to the human enzymes, which belong to the same P450 gene families. Mean catalytic activities (on basis of mg microsomal protein) of P450-dependent drug oxidations with eleven substrates were higher in liver microsomes of monkeys than of humans, except that humans showed much higher activities for aniline p-hydroxylation than those catalyzed by monkeys. However, when the catalytic activities of liver microsomes of monkeys and humans were compared on the basis of nmol of P450, both species gave relatively similar rates towards the oxidation of phenacetin, coumarin, pentoxyresorufin, phenytoin, mephenytoin, benzphetamine, ethylmorphine, erythromycin, and nifedipine, while the aniline p-hydroxylation was higher and bufuralol 1'-hydroxylation was lower in humans than monkeys. On the other hand, the immunochemical properties of P450 proteins and the activities of P450-dependent drug oxidation reactions in dogs, guinea pigs, and rats were somewhat different from those of monkeys and humans; the differences in these animal species varied with the P450 enzymes examined and the substrates used. The results presented in this study provide useful information towards species-related differences in susceptibilities of various animal species regarding actions and toxicities of drugs and xenobiotic chemicals.", 
    "87": "A 58-year-old man with idiopathic dilated cardiomyopathy was treated with incremental administration of a beta-blocker (metoprolol) and an angiotensin converting enzyme inhibitor (enarapril). The left ventricular end-diastolic dimension and ejection fraction improved in 8 months from 83.3 mm and 17.3% to 46 mm and 69%, respectively. The washout ratio and heart-to-mediastinum ratio depicted on the delayed image for iodine-123 metaiodobenzylguanidine 123I-MIBG) uptake improved from 61.7% and 1.34 to 23.1% and 1.85, respectively, in association with improvement of left ventricular indices. Successive endomyocardial biopsy specimens disclosed reduction of the degrees of vacuolation, staining irregularity, and deformity of myocyte cytoplasm and nucleus compared to the findings before therapy. In this patient with dilated cardiomyopathy 123I-MIBG scintigraphy was useful for the evaluation of the effects of therapy. We conclude that it may be informative in the estimation of the histopathological abnormalities of the myocardium.", 
    "88": "Lysophosphatidylcholine (LPC) is an amphiphilic metabolite that can be produced from membrane-phospholipids by activation of phospholipase A2 (PLA2), and it accumulates in the heart during ischemia and reperfusion. It is known that LPC is an arrhythmogenic substance. Recent studies have revealed that LPC produces mechanical and metabolic derangements in perfused working rat hearts, and Ca(2+)-overload in isolated cardiac myocytes. Thus, LPC possesses an ischemia-like effect on the heart. LPC accumulated in the myocardium activates phospholipase A2, establishing a vicious circle; i.e. LPC itself has an ability to produce another LPC. Therefore, a drug that has an anti-LPC effect would protect or improve ischemia/reperfusion damage. This article will review the effect of LPC in relation to ischemia, and consider a possibility of developing new anti-ischemic drugs on the basis of the anti-LPC action.", 
    "89": "Even at rest, blood pressure and heart fluctuate continuously around their mean values. Considerable interest has recently focused on the assessment of spontaneous in fluctuations in heart rate and blood pressure, i.e., heart rate and blood pressure variability, using time or frequency domain indexes. Heart rate variability has been extensively studied in cardiovascular disease and has emerged as a valuable parameter for detecting abnormalities in autonomic cardiovascular control, evaluating the prognosis and assessing the impact of drug therapy on the autonomic nervous system in patients with myocardial infarction, congestive heart failure or a heart transplant. In contrast, until the recent development of noninvasive methods for continuous blood pressure recording, blood pressure variability received little attention, and this parameter remains to be evaluated in cardiovascular disease.", 
    "90": "The function of sialic acid groups at the terminal of sugar chains of human alpha 1-acid glycoprotein (AGP) was investigated with respect to chiral discrimination between optical isomers of basic drugs, using high-performance capillary electrophoresis/frontal analysis (HPCE/FA), a novel analytical method developed for the determination of unbound drug concentration with ultramicrosample volume (100-200 nl). Native human AGP and desialylated AGP were used as test proteins, and propranolol (PRO) and verapamil (VER) were used as model drugs. The unbound concentration of (S)-VER was 1.31 times higher than that of (R)-VER in native AGP solution. This selectivity was not affected by desialylation. Further, enzymatic elimination of galactose residues, which neighbored sialic acid groups, did not change the binding of either isomer of VER. On the other hand, the unbound concentration of (R)-PRO was 1.27 times higher than that of (S)-PRO in native AGP solution. Desialylation caused the unbound concentration of (S)-PRO to rise to the same level of (R)-PRO, resulting in loss of enantioselectivity. Thus, it follows that sialic acid groups of AGP, as a whole, are not responsible for chiral recognition between enantiomers of VER but are involved in enantioselectivity toward the isomers of PRO.", 
    "91": "Measurements of retinal leukocyte velocity were made in single eyes of 6 glaucomatous adults and 9 normal subjects at each of 4 discrete levels of IOP elevation assigned according to the characteristics of prior pattern-evoked cortical potential pressure tolerance measurements. Glaucomatous eyes failed to demonstrate any stabilization in retinal leukocyte velocity at pressures above 45 mm Hg, with velocities 33% lower than normal for a comparable degree of IOP elevation (p < 0.012). Even at baseline IOP, leukocyte velocity was 27.2% slower in the treated glaucomatous eyes than in normal control eyes (p < or = 0.013), despite comparable baseline IOP levels in both groups.", 
    "92": "A small-bowel manometry tube was supplied with two single-fiber microprobes, which recorded blood flow in the proximal small intestine by the laser-Doppler flowmetry (LDF) technique. In all experiments, saline was infused intravenously as control during the first migrating motor complex (MMC) cycle, and a drug or another saline control given intravenously during the second MMC cycle. Recordings were performed during phase 1 of MMC, i.e. when motor pattern showed quiescence. Adrenaline increased blood perfusion values by 140% in proximal duodenum and 95% in distal duodenum. The alpha 2-adrenoceptor agonist clonidine decreased the corresponding values by 34 and 25%, respectively, while oxymetazoline decreased perfusion by 33 and 44% at the same levels. The beta-adrenoceptor agonist isoprenaline increased blood perfusion values by 172% in the proximal duodenum and 194% in the distal duodenum, whereas the antagonist propranolol decreased the corresponding values by 45 and 52%, respectively. In a separate group of subjects, propranolol was given after adrenaline. The increase in blood perfusion regularly seen after adrenaline was blocked after propranolol administration. In conclusion, our findings validate semi-invasive LDF technique for studies of hemodynamics in human small intestine under basal motor conditions and in drug-induced blood flow changes.", 
    "93": "In a multicentre, double-blind, parallel group study, the anti-anginal and the anti-ischaemic efficacy of 12 weeks of therapy with the vasodilating beta-adrenoceptor-blocker carvedilol 25 mg b.i.d. was compared with verapamil 120 mg t.i.d.", 
    "94": "During a 2-week placebo run-in period, patients were required to have two treadmill exercise tests (modified Bruce Protocol) differing by not more than 15% with regard to total exercise time (TET). Of 313 patients enrolled, 248 were randomized and 212 completed the study according to the protocol.", 
    "95": "The primary variable TET was analysed using the Cox Proportional Hazards Model to take into account censored values due to the patient stopping the exercise test for reasons other than angina. Forty-three per cent of patients allocated to carvedilol and 36% to verapamil did not stop with angina at the final visit. There was no difference in the TET between the groups, the risk ratio being 1.14 in favour of carvedilol (90% CI 0.85-1.52). TET increased from 378 s at baseline to 436 s at the final visit in the carvedilol group and from 386 to 438 s in the verapamil group. Results for time to angina and time to 1 mm ST-segment depression were similar. Compared to verapamil, carvedilol significantly reduced HR, systolic BP and rate pressure product at peak exercise. Analysis of 48 h Holter monitor data showed a greater reduction of HR and PVCs with carvedilol. Lown grading improved in both groups. Adverse events were reported by 48% (3.2% serious adverse events) of patients taking carvedilol and 58% (5.7% serious adverse events) taking verapamil.", 
    "96": "Carvedilol is at least as effective as verapamil in the management of chronic stable angina and demonstrated a favourable adverse event profile.", 
    "97": "The effect of dichloroisoproterenol on macrostomal cell formation in Tetrahymena vorax was examined and the drug was found to be 50% inhibitory at a concentration of 88 microM. Cellular uptake and incorporation of a variety of radiolabelled precursors was monitored in the presence of dichloroisoproterenol. The results demonstrate a strong, concentration-dependent inhibitory effect on RNA and protein biosynthesis, with a lesser inhibition observed for lipid biosynthesis. These data indicate that dichloroisoproterenol's reported effects on vacuole formation and processing in Tetrahymena are nonspecific with regard to phagocytic processes, but result from a general suppression of macromolecular synthesis.", 
    "98": "Stimulation of adenosine A1 receptors is known to reduce infarct size in the rabbit heart. The aim of the present study was to verify whether a protective activity similar to that of the selective A1 receptor agonist, 2-chloro-N6-cyclopentyladenosine (CCPA), could also be obtained by inducing comparable hemodynamic effects with drugs having different mechanisms of action. The effects of the beta-adrenoceptor blocker atenolol, the calcium channel blocker felodipine, the A2A-selective adenosine receptor agonist 2-hexynyl-5'-N-ethyl-carboxamidoadenosine (2HE-NECA), and the non-selective adenosine receptor agonist 5'-N-ethyl-carboxamidoadenosine (NECA) were tested. Groups of 12-15 anesthetized open-chest rabbits received a 5-min infusion of CCPA (50 micrograms kg-1 min-1), atenolol (1 mg kg-1 min-1), felodipine (50 micrograms kg-1 min-1), 2HE-NECA (1 microgram kg-1 min-1), and NECA ( 1 microgram kg-1 min-1). Myocardial infarction was induced by a 30-min occlusion of a branch of the left coronary artery, followed by 3-h reperfusion. Infarct size was measured by tetrazolium staining. In controls, infarct size was about 40% of the zone at risk. Pretreatment with CCPA induced a marked decrease in heart rate (-40%) and blood pressure (-48%), and showed antiischemic activity (28% of the zone at risk). The other drugs tested produced similar effects on either heart rate (atenolol, -25%), or blood pressure (felodipine, 2HE-NECA and NECA, about -45%), but did not affect infarct size. IN this model, the reduction in infarct size by CCPA is most likely mediated by A1 receptors, since comparable hemodynamic effects, induced by other means, are not effective. A2A receptor stimulation does not appear to exert a protective effect.", 
    "99": "Substance P (SP, 1 microM) when incubated with minced von Ebner's glands for 15, 30, and 60 min, stimulated secretion of lingual lipase (12.14% +/- 0.90) and amylase (8.30% +/- 0.42). Only 10 microM of the SP receptor antagonist CP-96,345 significantly inhibited SP-evoked secretion. D-Pro2-D-Phe7-D-Trp9-SP (Ia), D-Pro2-D-Trp7,9-SP (Ib), D-Arg1-D-Trp7,9-D-Leu11-SP (Ic), or 1 microM CP-96,345 were not effective, suggesting that the SP receptor of von Ebner's gland might be an isoform. Propranolol and timolol, beta 1/beta 2-adrenergic receptor antagonists were not effective and the cholinergic receptor antagonist, atropine, was effective in only slightly reducing amylase secretion but not lingual lipase. Differential secretion of the two enzymes was observed for basal and stimulated secretion. Thus, exocytosis may not be the only pathway involved in SP-evoked protein secretion.", 
    "100": "It has been suggested that the early administration of propranolol (PR) and a low sodium diet may prevent the development of portosystemic shunts in animals with presinusoidal portal hypertension. Our aim was to study the hemodynamic effects of the early and chronic administration of PR and spironolactone (SPN), alone or in combination, in a model of hepatic fibrosis and sinusoidal portal hypertension induced in rats by bile duct ligation.", 
    "101": "A blind study was performed in 40 Sprague-Dawley rats divided into four groups: placebo (PL), PR (75 mg/kg per day), SPN (100 mg/kg per day), and PR+SPN at the same doses. Drugs were administered by daily gavage over a 4-week period as soon as bile duct ligation was performed. At day 28, the splanchnic and systemic hemodynamics (radiolabeled microspheres) were evaluated.", 
    "102": "a) Systemic hemodynamics: PR significantly reduced cardiac index and increased vascular resistance, SPN had no significant effect and PR+SPN significantly decreased mean arterial pressure. b) Splanchnic hemodynamics: portal venous pressure (PL: 15.5 +/- 1.5, PR: 14.8 +/- 1.0, SPN: 13.5 +/- 2.1, PR+SPN: 15.0 +/- 1.3 mmHg, p < 0.05) and portosystemic shunts (PL: 30 +/- 31, PR: 13 +/- 14, SPN: 5 +/- 4, PR+SPN: 29 +/- 33%, p < 0.05) were significantly reduced in the SPN group; other hemodynamic parameters were not significantly altered. In multivariate analysis, the only determinant of portosystemic shunts was portal pressure but with a low R2 (0.2).", 
    "103": "In this model, the early administration of PR, alone or in combination with SPN, had no beneficial hemodynamic effects. On the other hand, SPN alone decreased portal pressure and prevented portosystemic shunts. Therefore, this drug may have beneficial effects in patients with early portal hypertension.", 
    "104": "Recently the role of peripheral vasoconstriction in the aetiology of insulin resistance has been proposed. Celiprolol is a beta 1-selective adrenoceptor antagonist with partial agonist activity at the beta 2-receptor as well as vasodilator properties. The acute effects of celiprolol on skeletal muscle blood flow and insulin sensitivity were measured in this study.", 
    "105": "Celiprolol (2 times 0.5 mg.kg-1) or saline was given intravenously to five healthy males in random order. Muscle blood flow was measured in femoral regions using [15O]-labelled water and positron emission tomography (PET) during euglycaemic hyperinsulinaemia (serum insulin approximately 65 mU.1(-1)) after an overnight fast. Thereafter, skeletal and heart muscle glucose uptake were determined using [18F]-2-deoxy-D-glucose.", 
    "106": "Celiprolol increased muscle blood flow by 74%, from 3.4 to 5.9 ml.min-1.100 g-1 muscle in the basal state. It decreased peripheral resistance by 40%, from 32.0 to 19.2 mmHg.ml-1.min-1.100 g-1. Celiprolol significantly decreased diastolic blood pressure from 82 to 73 mmHg and increased heart rate from 61 to 68 beats.min-1, which suggests sympathetic activation. Insulin-stimulated glucose uptake was reduced by 46% in the whole body, from 39 to 21 mumol.kg-1.min-1 and by 59% in the femoral muscles, from 99 to 41 mumol.kg-1.min-1, with celiprolol as compared to saline. The effect on heart glucose uptake did not statistically differ between the treatments.", 
    "107": "Celiprolol given intravenously increased muscle blood flow and decreased peripheral resistance at rest. It also acutely increased heart rate probably via sympathetic activation, and decreased insulin sensitivity in the muscles of healthy male volunteers. The enhanced muscle perfusion when celiprolol is given intravenously does not explain the improved insulin sensitivity seen in the long-term oral use in dyslipidaemic hypertensive patients.", 
    "108": "Fifty-six patients with essential hypertension were recruited to study the metabolic effects of carvedilol, a non-selective beta-adrenoceptor-blocker with alpha 1-adrenoceptor blocking properties.", 
    "109": "The study started with a single-blind, 4-6-week placebo-treatment period followed by an open 6-month active treatment period. There was an option to increase the dose from 25 mg carvedilol to 50 mg daily after 6 weeks. Metabolic investigations were carried out at the end of the placebo period and at the end of the active treatment period.", 
    "110": "The results show that during carvedilol treatment blood pressure was efficiently lowered. The increase in very low density lipoprotein triglyceride concentration was 13%. Despite this modest increase high density lipoprotein cholesterol was reduced by 11%. The metabolic clearance rate of glucose at the hyper-insulinemic clamp test (adjusted for the prevailing insulin and glucose concentrations) decreased by 17%. At the i.v. glucose tolerance test the insulin area under the curve was increased by 18% and the glucose area by 10%.", 
    "111": "The alpha 1-adrenoceptor-blocking characteristics of carvedilol probably explain the moderate changes of lipoprotein concentrations and insulin sensitivity gained compared with what is usually obtained with a non-selective beta-adrenoceptor-blocker.", 
    "112": "Noradrenergic function may be altered in depressive illness and thereby contribute to decreased pineal production of melatonin levels, as previously described in some depressed subjects. In the present study, the hypothesis was tested that pineal beta-adrenergic binding would be increased in persons committing suicide with evidence of depressive disorders, reflecting diminished noradrenergic input. Initially, post-mortem human pineal glands were obtained at autopsy. Diagnostic and symptomatic information was then systematically collected from family members using standardized interview techniques. Seven subjects who committed suicide and suffered from major depression, and without exposure to treatment for depressive symptoms were age- and sex-matched with control subjects. Pineal beta-adrenergic binding was assessed by quantitative autoradiography employing four concentrations of [125I]pindolol. Because of possibly complex adrenergic regulation of the pineal, beta-adrenergic receptor binding were subtyped using the selective blocker ICI 89406. No differences in beta-adrenergic receptors were detected between subjects with major depression compared to the matched controls.", 
    "113": "The accuracy of cardiac output measurement by pulsed Doppler echocardiography can be affected by several factors, such as the velocity distribution, the measurement of diameter and the method of tracing the pulsed Doppler flow spectrum. This experimental study was designed to find the most accurate way of measuring cardiac output in consideration of all these factors. In 10 open-chest normal piglets (24 +/- 1 kg), the velocity distribution in the aortic annulus was evaluated using Doppler colour flow mapping. Cardiac output was measured by pulsed Doppler echocardiography in the aortic annulus by a number of different ways and compared to the simultaneous result of the thermodilution method. All measurements were made at baseline, after intravenous injection of esmolol and during infusion of dobutamine.", 
    "114": "(1) the velocity distribution in the aortic annulus in the piglets was just slightly skewed during all three haemodynamic situations; (2) The in vivo measurements of the diameter of the aortic annulus varied throughout the ejection period, but the average of the three largest diameter measurements was almost identical with the diameter measured in vitro (18.5 +/- 0.3 mm vs. 18.6 +/- 0.2 mm; p = NS); (3) Tracing the maximal velocity of the pulsed Doppler flow spectrum produced a cardiac output that was 18%-21% higher than that measured by the thermodilution method, while tracing the brightest part (modal velocity) of the pulsed Doppler flow spectrum yielded a cardiac output very close to the thermodilution measurement.", 
    "115": "The velocity distribution in the aortic annulus in the piglet has little effect on cardiac output measurement by pulsed Doppler. Using the maximal measurable diameter of the aortic annulus and tracing the brightest part of the pulsed Doppler flow spectrum yielded the cardiac output closest to that measured by the thermodilution method.", 
    "116": "Electrophysiological testing remains the basic procedure in the assessment of life-threatening sustained ventricular tachycardias (VT). The predictive value of inducible VT depends on the baseline stimulation protocol and probably on some other factors, including automatic balance. We report the cases of four patients, with a history of myocardial infarction, who experienced recurrent episodes of syncope; the clinical aspects of the syncope were suggestive of syncopal VT. With a baseline protocol, electrophysiological testing only allowed the induction of well-tolerated non-sustained VT. Using the same stimulation protocol (rapid ventricular pacing or basal ventricular stimulation with 2 extra-stimuli), monomorphic sustained VT that had the same ECG morphology, as non-sustained VT, could only be induced while low doses of isoproterenol (1-2 micrograms/min) were being administered. In these cases, increased sympathetic tone appears to be prerequisite for a sustained VT reproducing the patients clinical symptoms and discomfort. To conclude, in some patients with recurrent symptoms, including syncope suggestive of ventricular arrhythmia, low-dose infusion of isoproterenol may facilitate the induction of of clinical sustained VT and increase the predictive value of electrophysiological testing. Possible mechanisms of ventricular arrhythmogenesis by isoproterenol are discussed.", 
    "117": "High-risk strategies represent important preventive measures that focus on individuals with a defined high risk of suffering a chronic disease. They are valuable in addition to measures of prevention within the general population. One example for a high-risk approach for stroke prevention is the treatment of hypertension in individuals that have previously suffered a transient ischemic attack (TIA). Data from the Klosterneuburg Stroke Data Bank and other sources enable an estimate of 2000 TIAs occurring in Austria each year, half of them being hypertensives that are mostly not treated or not sufficiently treated for their hypertension. A high-risk programme that implies forced and effective treatment of hypertension would prevent some 400 strokes or 3% of 16,000 first-ever strokes per year. Costs for preventing one stroke by means of Betablocker agents would amount to ATS 3500 and by ACE-inhibitor agents ATS 11,500, respectively. In addition to general preventive measures, such a programme would have an important impact on stroke incidence and public health.", 
    "118": "Strategies are described for constructing pharmacophoric 3D database queries, based on a series of active and inactive analogs. The results are highly selective database queries, which are consistent with the generally accepted pharmacophore for a number of systems. The foundation of these strategies is the method of Mayer, Naylor, Motoc and Marshall [J. Comput.-Aided Mol. Design, 1 (1987) 3] for inferring a unique binding geometry for angiotensin-converting enzyme (ACE) inhibitors. The strategies described here generalize their approach to cases where the chemical features responsible for binding are not a priori apparent, and to cases where the binding geometry deduced by that method is not unique. The key new insight, the selectivity principle, is to rank the multiple solutions produced by the method of Mayer et al. by their selectivity, a value that is related to the proportion of a database that is returned as a database hit list. Retrospective analyses are described for D2-antagonists, ACE inhibitors, fibrinogen antagonists, and beta 2-antagonists.", 
    "119": "Seven patients with open angle glaucoma were treated using Dorsolamida twice daily together Betablocant treat. Five patients with secondary glaucoma were treated with Dorsolamida three time daily as well three patients with edematous postimplant keratopathy. Intraocular pressure decreased with an average of 3-4 mm Hg and at the patients with corneal edema that decreased.", 
    "120": "Determination of optical isomers is based on some molecule properties to have one or more chiral asymmetrical carbon center. Enantiomers can be resolved by high performance liquid chromatography (HPLC) with a chiral mobile phase additive, by change into diastereoisomers by derivatization or by separation on chiral column. We retained the last technique for the separation of seven beta-blockers (atenolol, alprenolol, labetalol, nadolol, oxprenolol, pindolol and propranolol) using an alpha 1-AGP column. Results indicate that the mobile phase was specific to each beta-blocker. The wavelength chosen was lambda = 225 nm and the flow rate was 0.9 ml/min. A part from that, determinations of isomers of propranolol and atenolol in different fluids biologicals were also achieved.", 
    "121": "We evaluated the use of propranolol as an adjunct to carbimazole in the treatment of hyperthyroid tremor and tachycardia in a double-blind, cross-over and placebo-controlled study. Seven patients were given carbimazole plus either placebo or propranolol (40 mg) for 1 month and then switched to the alternative adjunct treatment for a further month. All patients showed significant improvements (p < 0.001) of heart rate and tremor amplitude after 1 or 2 months from baseline. One month after the baseline, the mean improvements of heart rate were 23% for the carbimazole + placebo group and 38% for carbimazole + propranolol group. Tremor also improved during the 1st month of the study by 31% in the carbimazole + placebo group versus 59% in the carbimazole + propranolol group. Whereas further improvements were observed in both variables in those receiving propranolol as the second adjunct treatment, this was not the case in those who received placebo during the same period. These findings confirm that the beta-blocker propranolol is a useful adjunct in the early treatment of both the tremor and tachycardia of hyperthyroidism.", 
    "122": "In heart failure the chronic sympathetic stimulation alters the cardiac beta-adrenergic pathway. This alteration leads to a diminished contractile response to stimulation of the cardiac beta 1 receptor. A blockade of the beta 1 receptor partly restores the physiologic response to sympathetic stimulation at rest and during exercise. Several mechanisms resulting from the competitive blockade of the beta 1 receptor may be important. The major effect of beta-blockers seems to be triggered by a reduction of the heart rate at rest resulting in an increase of the left ventricular ejection fraction on the average by 7-8%. Patients with heart failure who are treated with a beta-blocker experience initially a slight decrease of the left ventricular function. beta-blocker therapy should therefore be initiated only in patients with stable heart failure. The starting dose of the beta-blocker has to be very small, e.g, 5 mg Metoprolol, 1.25 mg Bisoprolol or 3.125 mg Carvedilol. In a stepwise fashion the dose has to be increased to a full beta blocking effect over a period of 4-8 weeks. Despite a careful dose titration only 90% of the patients tolerate this regimen. Patients with high resting heart rates and/or dilated cardiomyopathy will have the greatest benefit. The two main reasons for withdrawal of the beta-blocker are deterioration of heart failure or symptomatic hypotension. Symptomatic improvement and a significant increase of exercise capacity appear gradually and can be measured only after more than 1 month duration of therapy. Three multicenter studies (MDC. CIBIS I, Carvedilol) evaluated the influence of beta-blockers on prognosis of heart failure. The MDC trial demonstrated a slower progression of heart failure with Metoprolol. The MDC and the CIBIS I trial could not show a significant improvement of prognosis. The larger trial with carvedilol was the first study to demonstrate a decreased mortality in patients who initially tolerate the beta-blocker therapy. One major concern in that study is the evaluation and classification of patients in the run-in phase who do not tolerate the beta-blocker. Definite studies (BEST, CIBIS II; COMET; RESOLVED; MERIT) are designed to answer these problems and to evaluate the effect of beta-blockers on mortality. Until the results of these studies are available the main goal of treatment with beta-blockers remains symptomatic improvement. Further, there is good evidence for an additional increase in life expectancy. In order to achieve optimal medical treatment and to avoid side-effects careful clinical evaluation and management of the patients is mandatory during therapy with beta-blockers."
}