{
    "0": "In comparison with that of adults, the smaller body mass of children raises questions of dosage. In addition, manifestations of ocular drug toxicity are different in some respects. The ocular drugs causing serious adverse ocular or systemic side effects in children include glaucoma medications, corticosteroids, phenylephrine, and the anticholinergic cycloplegics. The reported complications from using these medications in children will be briefly reviewed, and strategies for minimizing the risk of their adverse effects will be suggested, including a discussion of dosages and techniques of administration.", 
    "1": "Forty-five hypertensive patients (I-II WHO), after two weeks wash out, were randomly allocated to receive 100 mg/day atenolol, 200 mg/day metoprolol and 10 mg/day mepindolol for three months, in order to evaluate their possible effect on lipid metabolism. Plasma triglyceride levels were increased by the three drug treatments; the increase was, however, greater after mepindolol. Total cholesterol was unchanged by atenolol, increased by metoprolol and decreased by mepindolol. HDL-cholesterol was unchanged by atenolol, decreased by metoprolol and increased by mepindolol, whereas LDL-cholesterol was increased by atenolol, unchanged by metoprolol and decreased by mepindolol. Therefore, the LDL/HDL ratio was decreased by mepindolol (from 3.15 +/- 1.71 to 2.92 +/- 1.17) and increased by atenolol and metoprolol. The results show that the treatment with atenolol, metoprolol and mepindolol does not significantly affect the lipid levels suggesting that cardioselective beta-blockers as well as those with ISA have no untoward effect on lipid metabolism.", 
    "2": "The distribution of catecholaminergic binding sites was studied in the cat eye by measuring binding of [3H]spiperone and [3H]dihydroalprenolol in central and peripheral parts of the neural retina, in retinal pigment epithelium, and in choroid homogenates. Significant binding to beta-adrenergic sites was present in central and peripheral neural retina and choroid homogenates, whereas significant binding to dopaminergic D2 sites was found in homogenates of neural retina and retinal pigment epithelium.", 
    "3": "The purpose of the present study was to evaluate the effect of serotonin on bethanechol-stimulated gastric acid secretion and antral motility in conscious dogs with gastric fistula. Bethanechol stimulated the acid secretion dose-dependently and maintained the frequency and strength of the antral contractions at a high level. Serotonin inhibited the acid secretion dose-dependently, whereas the antral motility was stimulated. The acid inhibition was blocked by propranolol, and dose-response analysis showed inhibition of a non-competitive type. This study thereby shows that serotonin inhibits bethanechol-stimulated gastric acid secretion similarly to salmefamol (beta 2-adrenergic agonist)--that is, dose-dependently and non-competitively. Serotonin has been proposed to be a mediator of the beta-adrenergic influence on gastric function in vivo, but the counteracting effect of propranolol and the stimulatory effect of serotonin on motility contradict this hypothesis.", 
    "4": "The influence of oestrogen on LH and oxytocin responses to immobilization stress, and the involvement of noradrenergic afferent neurones in these responses, was examined in ovariectomized rats with or without pretreatment with oestrogen or after noradrenergic transmitter blockade. Immobilization of the rats on a board in a supine position for 1 h brought about a rapid decrease in LH levels and an increase in oxytocin levels in the blood of ovariectomized rats. Oestradiol benzoate (20 micrograms) injected s.c. the day before immobilization, decreased basal LH levels but had no effect on basal oxytocin levels. Immobilization stress applied to oestrogen-treated rats induced a small but significant increase in LH concentrations and a rise in oxytocin concentrations similar to that in rats without oestrogen pretreatment. A dopamine-beta-hydroxylase inhibitor or phenoxybenzamine (alpha-adrenoceptor blocker) injected into ovariectomized rats reduced basal LH levels and increased basal oxytocin levels in the blood. Immobilization stress induced an increase in LH levels in rats treated with dopamine-beta-hydroxylase inhibitor, but had no effect in rats treated with phenoxybenzamine. Stress induced a larger increase in blood oxytocin levels in rats treated with either drug compared with that in control rats injected with vehicle. On the other hand, propranolol (beta-adrenoceptor blocker) had no effect on basal or stress-induced changes in LH or oxytocin levels in the blood. These results indicate that the LH response to stress, which might be mediated through alpha-adrenergic neurones, depends on the circulating oestrogen or LH levels before the stress. In contrast, the oxytocin response to stress may not be mediated by noradrenergic neurones and may not be influenced by oestrogen.", 
    "5": "The effect of pharmacologic total autonomic blockade on sinus and atrioventricular nodes was studied in 10 normals and 21 patients with sick sinus syndrome with abnormal intrinsic corrected sinus node recovery time. In normals the intrinsic heart rate (113.3 +/- 11.6 beats/min) was higher than the resting heart rate (87.3 +/- 12 beats/min; P less than 0.001). The AH interval at an identical paced rate decreased from 119 +/- 36 msec to 93 +/- 17.6 msec after autonomic blockade (P less than 0.05). Mean atrial paced cycle length at AH Wenckebach block was not different during control and after drugs (319 +/- 46 msec vs. 311.5 +/- 39 msec; P = NS). Although sinus cycle length shortened in all cases after autonomic blockade, paced cycle length at AH Wenckebach increased (4) or remained unchanged (3) in 7 cases. Maximum normal \"intrinsic\" paced cycle length at AH Wenckebach was 390 msec (mean +/- 2 SD). In sick sinus syndrome, resting heart rate (66.3 +/- 18.8 beats/min) and intrinsic heart rate (74.6 +/- 16.4 beats/min) were similar (P = NS); AH at identical paced rate: control 136.6 +/- 54 msec, after drugs 130.5 +/- 35 msec (P = NS); cycle length at AH Wenckebach: control 380.5 +/- 73 msec, after autonomic blockade 383 +/- 49 msec (P = NS). Two of 3 cases with abnormal atrioventricular nodal response to atrial pacing during control normalized after autonomic blockade; 9/21 (42.8%) cases developed AH Wenckebach at cycle length greater than 390 msec after autonomic blockade. The data suggest that the autonomic nervous system has differential effects on sinus and atrioventricular nodes. Patients with sick sinus syndrome frequently have abnormalities of \"intrinsic\" atrioventricular nodal conduction unmasked by autonomic blockade.", 
    "6": "Forty-four consecutive patients referred for treatment because of hypertension (greater than 150/90 mmHg) occurring during pregnancy were randomly allocated to one of two treatment groups, hydralazine alone (n = 21) or hydralazine combined with pindolol (n = 23). Satisfactory blood pressure control (diastolic pressure less than 90 mmHg) was achieved in 86% of patients receiving hydralazine alone and 91% of those on combined therapy. Although the treatment did not lower the overall incidence of hypertensive complications it appeared to delay the onset of such complications until successful surgical intervention was possible. Fetal outcome was similar in both groups and there was no perinatal mortality in this high-risk population. Although blood pressure control was similar in both groups of patients, combined therapy with hydralazine and pindolol can be considered to be superior to hydralazine monotherapy, since in patients treated with the combination the incidence and intensity of troublesome side-effects was markedly lower.", 
    "7": "To determine the minimal effective dose of nadolol to suppress frequent ventricular premature complexes (VPCs), 23 patients with at least 30 VPCs/hour on 2 baseline 24-hour Holter recordings were studied. The initial dose of nadolol was 10 mg/day orally, and this dose was doubled at weekly intervals until arrhythmia suppression was achieved, adverse effects appeared, or a maximal dose of 160 mg/day was reached. After each dose level a 24-hour ambulatory Holter monitor was recorded. A pharmacokinetic trial was conducted in patients who responded to nadolol treatment. Frequent VPCs were suppressed at least 75% by nadolol in 11 of 23 patients (48%) and the minimal effective dose was 10 mg/day in 3 patients, 20 mg/day in 4, 40 mg/day in 3 and 80 mg/day in 1 patient. At these doses, minimal steady-state levels of nadolol in serum (Cmin) ranged from 3.9 to 47.0 ng/ml, and these serum concentrations were proportional to the oral dose of nadolol (r = 0.753, p less than 0.001). No relation, however, was observed between Cmin levels and percent reduction of VPCs. Cmin and heart rate changes were comparable between responders and nonresponders, suggesting that the degree of beta blockade was similar between these 2 groups. Adverse reactions were noted in 6 patients, and 2 had an asymptomatic increase in the frequency of VPCs and 1 patient an increase in beats of ventricular tachycardia. This study details the importance of selecting an individualized dose for nadolol for control of ventricular arrhythmias; in more than half of the patients doses of 20 mg/day or less were effective.", 
    "8": "This study evaluates the effects of autonomic blockade (propranolol, 0.2 mg/kg, and atropine, 0.04 mg/kg) in 20 patients with paroxysmal supraventricular tachycardia (SVT). In 8 patients the SVT circuit involved a concealed atrioventricular bypass for retrograde conduction (group I) and in 12 a concealed atrio-His pathway (group II). Autonomic blockade did not significantly change atrial and ventricular refractory periods, whereas it prolonged atrioventricular nodal refractoriness without varying AH interval. The ventriculoatrial interval did not change in any patient. The H2A2 interval was unchanged in all but 2 group II patients. In both groups, the effective refractory period of the concealed bypass was prolonged by autonomic blockade. In the basal state, SVT was induced in all patients; after autonomic blockade, SVT was induced in 7 patients in group I (87%) and in 7 in group II (58%) (p less than 0.05). Cycle length of SVT was prolonged after autonomic blockade in 11 of these 14 patients. The variations were observed only in the anterograde conduction (Ae-H interval), whereas retrograde conduction (H-Ae interval) was unchanged in all patients. These data indicate that the autonomic system appears to facilitate induction of SVT in patients with concealed atrio-His bypass as well as shorten the cycle length of SVT in both groups of patients.", 
    "9": "The ability of class I and class II antiarrhythmic drugs to either abolish delayed potentials or modify their timing was investigated in 39 patients with spontaneous ventricular tachycardia (VT) after myocardial infarction. Before the study all patients had delayed potentials on the signal-averaged electrocardiogram and inducible VT with programmed stimulation. These investigations were repeated during 67 trials of oral antiarrhythmic therapy (mexiletine 25, quinidine 24, metoprolol 13, disopyramide 2, procainamide 1, drug combinations 2). Delayed potentials were abolished in only 5 trails (7%), which was within the baseline variability of 8.5% for detection of delayed potentials. In the 7 trials in which VT inducibility was suppressed, delayed potentials persisted in 6 and mean ventricular activation time was virtually unchanged (151 ms before drug therapy, 152 ms after). Quinidine, mexiletine and metoprolol caused no consistent change in ventricular activation time. There was also no change in mean ventricular activation time (164 ms before and 163 ms after drug treatment) in patients in whom spontaneous VT did not recur with drug therapy during follow-up. Thus, the tested antiarrhythmic drugs had no consistent effects on presence or timing of delayed potentials on the signal-averaged electrocardiogram, even when VT inducibility was suppressed or recurrence of spontaneous VT was prevented.", 
    "10": "We examined the pathogenesis of angina pectoris in 101 patients with one-vessel disease except those with 99% to 100% occlusion. The attacks could not be induced or could not be reproducibly induced by maximal treadmill exercise at the same hour of different days within a week period in 54 (53.5%) of the patients. In the 47 patients whose attacks were reproducibly induced by the exercise, propranolol, 80 mg orally, did not suppress the attacks in 41 (87.2%) of the patients. Diltiazem, 90 mg, and nifedipine, 20 mg given orally, suppressed the attacks completely in 39 (83.0%) of the 47 patients and in 36 (81.8%) of the 44 patients, respectively. Coronary arteriography showed that dynamic obstruction of the artery supplying the area of myocardium represented by ST segment deviation appeared during the attacks and disappeared with subsidence of the attacks in all 55 patients in whom coronary arteriography was done during the attack. We conclude that angina pectoris is usually caused not by increased myocardial oxygen demand but by dynamic coronary obstruction or by a combination of both in most patients with one-vessel disease.", 
    "11": "The effect of tone on responses of canine tracheal smooth muscle (TSM) to norepinephrine (NE) was studied to elucidate the role of sympathetic innervation and adrenoceptors in the control of the airways. Electrical field stimulation produced contraction of TSM in vitro which was augmented by eserine, depressed by phentolamine, potentiated by propranolol in the presence of K+ (14 mM) and almost eliminated by tetrodotoxin or atropine. Resting TSM did not contract in response to NE (10(-8) to 10(-4) M) in the presence or absence of propranolol (10(-5)M). The addition of NE (10(-8) to 10(-6) M) at the plateau of contraction produced by K+ (22.8 mM), histamine (10(-6) M) or acetylcholine (5 X 10(-8) M) produced a further phentolamine-sensitive contraction which was potentiated by beta adrenoceptor blockade with propranolol (10(-5) M). The addition of tyramine (10(-5) to 10(-4) M) at the plateau of contraction produced by K+ (22.8 mM) produced a further contraction which was potentiated by propranolol (10(-5) M) and reduced by phentolamine (10(-5) M). Although the response to NE in the presence of elevated tone was contractile at low concentrations of NE (10(-8) to 10(-6) M), a propranolol-sensitive relaxant response was elicited at higher NE concentrations (10(-5) and 10(-4) M). Maximum contractions to NE in the absence or presence of beta-blockade were dependent on the tone of the muscle. These findings suggest a functional adrenergic innervation of canine TSM and the presence of alpha and beta adrenoceptors which mediate contractile and relaxant responses, respectively.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "12": "Ten cases are presented--two in detail--in which clonazepam was used successfully in patients with treatment-resistant panic disorder with or without agoraphobia. Seven of 10 patients who had been resistant to standard pharmacological treatments of panic attacks and agoraphobia achieved cessation of their attacks while three had mild to moderate symptom persistence. These data underscore other reports of clonazepam's usefulness in the treatment of panic disorder. Clinical use of clonazepam is discussed.", 
    "13": "Seventy three patients (63 males and 10 females) aged 41-75 years with established stable exertional angina pectoris were studied in a double-blind fashion to confirm the efficacy of 80 mg propranolol administered three times daily and also to examine its effect on ST-segment changes in the electrocardiogram by ambulatory ST-segment monitoring and exercise testing using on-line computer analysis. During ambulatory monitoring, episodes of ST-segment depression in lead CM5 were significantly reduced from 6.5 +/- 0.7 during placebo to 3.4 +/- 0.6 during propranolol therapy (p less than 0.001). The total duration of ST-segment depression was also significantly reduced and the maximal depth of ST-segment depression improved from 2.6 +/- 0.2 mm during placebo to 1.7 +/- 0.2 mm during propranolol therapy (p less than 0.001). The mean +/- SEM exercise time of 5.5 +/- 0.2 minutes on placebo increased to 8.6 +/- 0.4 minutes on propranolol 240 mg daily (p less than 0.001). The 1 mm ST-segment depression time of 3.5 +/- 0.2 minutes on placebo in lead CM5 was prolonged to 6.2 +/- 0.3 minutes during propranolol therapy (p less than 0.001). Propranolol treatment significantly reduced the resting and maximal heart rates (p less than 0.001). The maximal ST-segment depression during exercise in lead CM5 was reduced from 2.3 +/- 0.1 mm on placebo to 1.9 +/- 0.1 mm with propranolol (p less than 0.01). Similarly, the rate-pressure product at peak exercise of 188 +/- 5 units on placebo was reduced to 144 +/- 3 units with propranolol (p less than 0.001).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "14": "Fever caused by beta-adrenoceptor blocking agents is rare. We describe fever in two patients who had been treated with labetalol. In both patients, two challenge periods were rapidly followed by a relapse, whereas on each occasion there was normalization of temperature after discontinuation of the drug therapy. This reaction is rare and unpredictable. Because there was a clear sensitization period of three to four weeks, dose independency, and an accelerated reaction to rechallenge, this adverse effect seems to be caused by an immunoallergic reaction.", 
    "15": "Treatment of newborn rats with capsaicin (0.16 mmol/kg) is known to cause a permanent degeneration of mainly unmyelinated afferent neurons. In this study, postoperative ileus and ileus produced by peritoneal irritation with iodine were investigated in adult rats treated with capsaicin as neonates. It was found that in capsaicin-treated rats both forms of ileus, measured as inhibition of gastrointestinal transit, were significantly reduced as compared with vehicle-treated control animals. Adrenoceptor blockade in untreated rats reduced the ileus in response to peritoneal irritation to approximately the same degree as treatment with capsaicin. In capsaicin-treated rats, however, adrenoceptor blockade was without effect on the irritation-induced ileus. It is concluded that ileus in response to surgery or peritoneal irritation is due, at least in part, to activation of a neural reflex. The afferent limb of this reflex may be constituted by capsaicin-sensitive nerve fibers, whereas the efferent limb seems to involve sympathetic adrenergic neurons.", 
    "16": "An indirect approach for the study of the changes in the incremental circumferential modulus (E) of the brachial artery after arteriolar vasodilatation was undertaken in patients with sustained essential hypertension. The product of E and the thickness (h) of the arterial wall was evaluated by means of the Moens-Korteweg equation using determinations of brachioradial pulse wave velocity and brachial artery diameter with pulsed Doppler methods. In three homogeneous groups of patients with hypertension the Eh product was studied after vasodilatation caused either by nitrendipine, a calcium entry blocking agent, or by medroxalol, an alpha and beta blocking agent, or by isosorbid dinitrate. The three drugs caused similar reductions in blood pressure and increases in arterial diameter and hence decreases in wall thickness. Variance analysis for multigroups indicated that the decrease in Eh after vasodilatation was significant for nitrendipine but not for medroxalol and isosorbid dinitrate. Covariance analysis showed that for any level in Eh product the decrease in Eh was higher for nitrendipine than for isosorbid dinitrate and medroxalol. Since the three drugs had comparable mechanical and geometrical effects, the study provided evidence that, in men with essential hypertension, the smooth muscle tone of the brachial artery was significantly more sensitive to calcium inhibition than to autonomic blockade, causing a more important decrease in elastic modulus.", 
    "17": "The recovery of plasma glucose from insulin-induced hypoglycaemia was investigated in growing pigs during an inhibition of corticosteroid secretion (metyrapone infusion), an alpha- and beta-adrenergic blockade (phentolamine and propranolol infusion) or a combination of both treatments. In pigs which received an infusion of metyrapone for 4 h before and 3 h after a bolus injection of insulin (0.1 IU/kg body-weight), the plasma glucose response did not differ significantly from control animals. The infusion of phentolamine and propranolol (in each case 120 micrograms/kg/h for 3 h after a priming dose of 100 micrograms/kg) starting at the time of insulin injection significantly attenuated the restoration of normoglycaemia. An additional infusion of metyrapone increased this effect significantly only at the end of the experiment. The results indicate that adrenergic mechanisms are involved in the glucose counterregulation after an insulin-induced hypoglycaemia in pigs and the glucocorticoid secretion may become critical when the catecholamine response is impaired.", 
    "18": "The counterregulatory hormonal response to proinsulin-induced hypoglycemia was investigated in eight volunteers. Proinsulin cleared slower from the circulation than insulin. Hypoglycemia occurred slower (2P less than 0.005) and was prolonged, while the overall hypoglycemic activities were comparable. The antilipolytic effect of proinsulin was also prolonged (2P less than 0.001). The response of epinephrine to hypoglycemia was less pronounced after proinsulin (2P less than 0.05). The amount of epinephrine was correlated to the rate of fall in plasma glucose (P less than 0.005). The production of lactate induced by beta-stimulation was also correlated to the fall of glucose (P less than 0.005). The responses of prolactin (2P less than 0.02), norepinephrine (2P less than 0.02), cortisol, and growth hormone were attenuated following proinsulin. The decreases of serum potassium and serum phosphate (2P less than 0.05) were less pronounced. Symptoms like sweating (2P less than 0.01) and dizziness (2P less than 0.01) were milder after proinsulin. It is concluded that the rate of fall in glucose concentration determines the differing counterregulatory responses. We don't relate the differing counterregulatory responses to special insulin-like properties of proinsulin, but to the slower kinetics which is emphasized by the intravenous bolus injection.", 
    "19": "The safety and efficacy of esmolol during high-dose fentanyl anesthesia were studied in 37 patients undergoing coronary artery bypass grafting (CABG). The anesthetic management consisted of fentanyl 75 micrograms/kg, pancuronium 0.15 mg/kg, and O2. To assess the safety of esmolol, it was administered in a double-blind manner to 17 anesthetized patients prior to surgical incision. Infusion of the drug was increased in stepwise fashion to obtain administration rates between 100 and 300 micrograms X kg-1 X min-1. Esmolol produced small but significant increases in pulmonary capillary wedge pressure (PCWP) (8.3 +/- 1.7 to 13.2 +/- 2.0 mmHg) when compared with placebo (10.9 +/- 1.0 to 12.1 +/- 0.6 mmHg) (P less than 0.05). For the other studied parameters (heart rate, mean arterial pressure, central venous pressure, cardiac index, stroke index, left ventricular stroke work index, systemic vascular resistance, and peripheral vascular resistance), no significant differences were observed between esmolol and placebo. To evaluate the efficacy of esmolol, 20 patients were randomly assigned to an esmolol group (n = 11) or a placebo group (n = 9). The study medication was infused from 5 min before induction through initiation of cardiopulmonary bypass. Infusion of esmolol at 200 micrograms X kg-1 X min-1 prevented tachycardia in response to intubation. In the esmolol group the heart rate increased from 63.4 +/- 2.7 to 67.6 +/- 2.9 beats/min after intubation, while in the placebo group it increased from 61.4 +/- 4.3 to 72.4 +/- 3.4 beats/min (P less than 0.05).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "20": "Recent studies suggest that several drugs, specifically carbamazepine, propranolol, and lithium, may alleviate rage outbursts. This literature is reviewed and possible mechanisms of action are discussed.", 
    "21": "A double-blind, placebo-controlled crossover study was conducted to examine the effects of pindolol for the treatment of 11 patients with impulsive, explosive behaviors and other emotional-behavioral abnormalities as a consequence of brain disease or injury. Pindolol treatment was associated with significant therapeutic benefits without sedation and without the use-limiting side effects that occur with propranolol.", 
    "22": "The central action of 2,3,3a,4,5,6-hexahydro-8-methyl-1H-pyrazino[3,2,1-j,k]carbazole hydrochloride (pirlindole, PIR) in mice and rats was studied. PIR inhibited the 3H-5-hydroxytryptamine (5-HT) uptake in the rat cerebral cortex, not affecting the uptake of 3H-noradrenaline. PIR counteracted the reserpine ptosis but did not alter the apomorphine hypothermia. It enhanced the L-dopa effect on the locomotor activity and the L-5-hydroxytryptophan (L-5-HTP)-induced head twitch reaction in mice. PIR also facilitated the effect of L-dopa and L-5-HTP on the hind limb flexor reflex of the spinal rat. The clonidine sedation (but not hypothermia) was attenuated by PIR. PIR given repeatedly for 18 days increased the binding of 3H-prazosin in the brain cortex (decreasing the KD value), but did not affect the binding of 3H-dihydroalprenolol. The obtained results indicate that PIR inhibits the 5-HT uptake, displays characteristics of a monoamineoxidase inhibitor and, when given repeatedly, increases the binding to alpha 1-adrenoceptors in the cerebral cortex.", 
    "23": "Heart rate (fH) at 20-23 degrees C was recorded in six different developmental stages of the bullfrog, Rana catesbeiana (n = 104, body mass 40 mg to 90 g), at rest after normoxic acclimation, during acute changes in O2 availability, and after brief but intense activity. The effects of cholinergic blockade and combined cholinergic and beta-adrenergic blockade on the response to this experimental protocol were also assessed. Mild tonic vagal inhibition of fH was evident during larval development but disappeared after metamorphosis. There was no tonic sympathetic stimulation of fH at rest in any developmental stage. Intense activity produced a tachycardia in all developmental stages but newly hatched larvae. In adults, tachycardia during activity resulted from beta-adrenergic stimulation but in larvae may have resulted from the direct effects of increased venous return stretching the cardiac pacemaker. Neither acute hypoxia or hyperoxia affected fH in any developmental stage, with the single exception of a severe depression of fH occurring at a PO2 of 30 Torr in newly hatched larvae. These results indicate that, although the heart of the newly hatched larvae is essentially devoid of regulation, cholinergic and beta-adrenergic mechanisms for reflex regulation of fH appear early in larval development. These mechanisms, although most fully expressed in the adult bullfrog, are essentially intact before metamorphosis of the larva.", 
    "24": "To examine the effects of propranolol and nifedipine on exercise-induced attack in patients with variant angina, exercise 201Tl myocardial scintigraphy with quantitative analysis by emission-computed tomography was performed in 20 patients with variant angina after oral propranolol (80 mg), nifedipine (20 mg), and placebo. Exercise-induced attack occurred in 11 patients on placebo, in 14 on propranolol, and in none on nifedipine. The exercise duration was significantly shorter in those on propranolol (p less than .05), but significantly longer in patients on nifedipine (p less than .05) than in those on placebo. The peak rate-pressure product was significantly lower in patients on propranolol (p less than .01), but did not change in those on nifedipine, as compared with that in patients on placebo. The size of the perfusion defect as measured by 201Tl tomography was significantly greater in patients on propranolol (p less than .05), but significantly less in those on nifedipine (p less than .01) than in those on placebo. In conclusion, propranolol does not suppress but rather may aggravate exercise-induced attack in patients with variant angina, while nifedipine suppresses it. This unfavorable effect of propranolol on exercise-induced attack in patients with variant angina is likely to be due to a reduction of regional myocardial blood flow.", 
    "25": "The purpose of these studies was to establish whether extracellular calcium (Cao2+) plays a role in the process of activation of RAW-264 macrophages for tumor cell killing. We found that these cells were capable of developing a significant level of cytolytic activity under treatment with lymphokine (LK) and lipopolysaccharide (LPS), in the absence of Cao2+ and that responses developed in Ca2+-free media were only 6-18% lower in comparison with the responses developed in the presence of Cao2+. The determination of 45calcium uptake in RAW-264 cells treated with LK and LPS showed that the rate of 45calcium uptake has displayed no increase during either the course of activation or in activated, highly cytolytic cells. Finally, three calcium channel blockers examined here: verapamil, diltiazem and flunarizine, with concentrations ranging from 1 X 10(-7) M - 2.5 X 10(-5) M, showed no inhibitory effect on the process of activation. Nifedipine, another calcium channel blocker, inhibited the development of cytolytic activity with concentrations ranging from 1 X 10(-6) M - 2.5 X 10(-5) M. It could be argued, however, that this inhibition was nonspecific, since this agent was 13 times more potent with regard to the calcium ionophore A23187-induced release of beta-glucuronidase, the function which is entirely dependent on Cao2+. Taken together, these results suggest that Cao2+ is not an absolute requirement for the process of tumoricidal activation of RAW-264 macrophages but it may play some supportive role in this process.", 
    "26": "N1-Acetylspermidine is not detectable in rat heart, but its content greatly increases after a single injection of isoprenaline (10 mg/kg), reaching a concentration of about 10 nmol/g of tissue 4 h after the treatment. Part of the accumulated N1-acetylspermidine was split to putrescine. Isoprenaline also caused an increase of N1-acetylspermidine in the spleen, where its concentration increased 3.5-fold 6 h after the catecholamine. The accumulation of N1-acetylspermidine was dependent on the dose of isoprenaline in both the heart and the spleen, and was strongly inhibited by beta-antagonists and inhibitors of protein synthesis.", 
    "27": "Tremor induced by TRH and oxotremorine was recorded by a capacitance transducer, and its intensity and frequency were evaluated using power arrays. In mice treated with TRH (20 mg/kg, i.p.), the latency of tremor was 17.1 +/- 1.7 min (mean +/- S.E.) and the duration was 20.4 +/- 2.2 min, while the frequency was 13.7 +/- 0.3 Hz. In animals with oxotremorine (0.5 mg/kg, i.p.), the latency was 4.3 +/- 0.4 min and the duration was 18 +/- 2.2 min, while the frequency was 12.7 +/- 0.3 Hz. The latter frequency, however, was significantly shifted to a lower frequency as a function of time. In TRH-induced tremor, vertical movements appeared in the same degree as horizontal movements. In oxotremorine-induced tremor, the vertical movements were few, whereas the horizontal movements were observed in a degree similar to those of TRH. The TRH tremor was suppressed by haloperidol and propranolol, but not by atropine. On the contrary, the oxotremorine tremor was inhibited by atropine, but not by haloperidol or propranolol. These results suggest that mechanisms of tremor induced by TRH differ qualitatively from those by oxotremorine; dopaminergic and beta-adrenergic receptor mediated functions may be linked to the developments of tremor caused by TRH, while cholinergic systems have a little effect in mice. The apparatus used in this study and power spectral analysis with power arrays may provide a useful method for simultaneous evaluation of the latency, duration, intensity and frequency of tremors.", 
    "28": "The aim of this investigation was to study the effect of beta-adrenoceptor blockade on alterations in protein metabolism induced by administration of 3,5,3'-triiodothyronine (T3) to man. Urinary excretion of 3-methylhistidine and plasma concentrations of amino acids were measured in seven healthy subjects following 1 weeks's administration of T3 alone or T3 in combination with the selective beta 1-adrenoceptor blocking agent metoprolol or the non-selective beta-adrenoceptor blocking agent propranolol. Urinary excretion of 3-methylhistidine and plasma concentrations of valine, methionine, lysine, tyrosine, phenylalanine, isoleucine, leucine, and total essential and branched chain amino acids increased following administration of T3, probably in part reflecting accelerated muscle proteolysis. Neither metoprolol nor propranolol normalized 3-methylhistidine excretion or plasma concentrations of amino acids during T3 treatment. The results indicate that metabolic alterations induced by T3 and giving rise to enhanced 3-methylhistidine excretion and elevated concentrations of plasma amino acids are not normalized by beta-adrenoceptor blockade.", 
    "29": "The binding of 35S-labeled penicillin to distinct penicillin-binding proteins (PBPs) of the \"cell envelope\" obtained from the sonication of Escherichia coli was studied at different pHs ranging from 4 to 11. At low pH, PBPs 1b, 1c, 2, and 3 demonstrated the greatest amount of binding. At high pH, these PBPs bound the least amount of penicillin. PBPs 1a and 5/6 exhibited the greatest amount of binding at pH 10 and the least amount at pH 4. With the exception of PBP 5/6, the effect of pH on the binding of penicillin was direct. Experiments distinguishing the effect of pH on penicillin binding by PBP 5/6 from its effect on beta-lactamase activity indicated that although substantial binding occurred at the lowest pH, the amount of binding increased with pH, reaching a maximum at pH 10. Based on earlier studies, it is proposed that the binding at high pH involves the formation of a covalent bond between the C-7 of penicillin and free epsilon amino groups of the PBPs. At pHs ranging from 4 to 8, position 1 of penicillin, occupied by sulfur, is considered to be the site that establishes a covalent bond with the sulfhydryl groups of PBP 5. The use of specific blockers of free epsilon amino groups or sulfhydryl groups indicated that wherever the presence of each had little or no effect on the binding of penicillin by PBP 5, the presence of both completely prevented binding. The specific blocker of the hydroxyl group of serine did not affect the binding of penicillin. These observations suggest that a molecule of penicillin forms simultaneous bonds between its S at position 1 and sulfhydryl groups of PBP 5 and between its C-7 and free epsilon amino groups of PBP 5.", 
    "30": "Isoproterenol (IPR), a beta-adrenergic agonist, induces division of acinar cells in the parotid and submandibular glands of adult rodents and produces hyperplastic and hypertrophic enlargements of these organs. We analyzed the effects of IPR on thymidine incorporation, c-fos mRNA levels, and the immunocytochemical localization of c-fos protein in the submandibular glands of adult and of 5- and 14-day-old mice. In the glands of untreated mice c-fos transcripts were not detectable. In all experimental groups, administration of IPR led to a rapid, transient increase in the c-fos mRNA level. Propranolol blocked the IPR effect, while treatment with IPR and cycloheximide led to superinduction. We observed no correlation between the effect of IPR on cell replication or organ growth and stimulation of c-fos expression, and conclude that the latter is the result of beta-adrenergic receptor-IPR interaction. The c-fos protein was localized immunocytochemically in both the cytoplasm and the nuclei of acinar cells and in the nuclei of duct cells.", 
    "31": "The potency of two new candidate spermicides, d-propranolol and chlorhexidine, was compared with an established agent nonoxynol-9 by the Sander-Cramer test. The lowest concentrations of nonoxynol-9, d-propranolol and chlorhexidine which consistently inhibited progressive forward sperm motility within twenty seconds were found to be 0.12, 0.44, and 4.81 mg/ml, respectively. These relative potencies and other properties of d-propranolol and chlorhexidine indicate that they should be further investigated as alternatives to nonoxynol-9 in spermicidal preparations.", 
    "32": "3 spermicides with different types of activity -- d-propranolol, chlorhexidine, and nonoxynol-9 -- were compared by examining their potency in abolishing sperm motility within 20 seconds. The Sander-Cramer test involves finding by visual observation the lowest concentration of a spermicide that will abolish sperm motility within 20 seconds. In this test 200 mcl of freshly ejaculated semen is mixed with 500 mcl of drug solution. These volumes were halved to permit a greater number of tests with each ejaculate. Nonoxynol-9 and d-propranolol hydrochloride were dissolved in phosphate buffered saline (PBS), and chlorhexidine diacetate was dissolved in 5.25% dextrose. Tables I and II show the results of Sander-Cramer tests on 6 successive ejaculates. Testing in duplicate confirmed results in all 18 serial dilution experiments. The lowest spermicide concentrations which consistently abolished sperm motility within 20 seconds were as follows: nonoxynol-9, 0.12 mg/ml (relative potency 1.0); d-propranolol, 0.44 mg/ml (relative potency 0.27); and chlorhexidine, 4.81 mg/ml (relative potency 0.025). Nonoxynol-9, chlorhexidine, and d-propranolol all rapidly inhibited sperm motility at concentrations likely to be achieved after placement in the vagina, suggesting that the variation in potency found may have little clinical significance.", 
    "33": "Spontaneous contractile force of muscle strips isolated from male rabbit urinary bladder dome (detrusor) and base (trigonal muscle) was significantly inhibited by isoproterenol (10(-7)-10(-5) M), a non-specific beta-adrenoceptor agonist or by terbutaline (10(-8)-10(-5) M), a selective beta 2-adrenoceptor agonist. The EC50 values for isoproterenol and terbutaline in detrusor were the same as those in trigonal muscle but the maximum relaxant response to isoproterenol or terbutaline was significantly greater in detrusor than in trigonal muscle. Dobutamine (10(-5)-10(-4) M), a relatively specific beta 1-adrenoceptor agonist caused a small but significant relaxant response in trigonal muscle but no change in detrusor. In trigonal muscle the relaxant response to dobutamine was less than that to terbutaline. The relaxant response to 10(-6) M isoproterenol in detrusor was completely blocked by butoxamine (10(-4) M), a selective beta 2-antagonist or by propranolol (10(-6) M), a non-specific beta-antagonist but not by metoprolol (10(-6)-10(-4) M), a selective beta 1-antagonist. Relaxation of trigonal muscle induced by 10(-6) M isoproterenol was inhibited by 10(-5) M metoprolol by 30%, by 10(-4) M butoxamine by 70%, or completely by 10(-6) M propranolol. These findings are consistent with the view that the density of beta-adrenoceptors is higher in the detrusor than in trigonal muscle, and that the relaxant response to beta-adrenoceptor stimulation is mediated by beta 2-subtype in the detrusor and by both of beta 1- and beta 2-subtypes in trigonal muscle of the male rabbit.", 
    "34": "The number of beta-adrenoceptors in myocardium and spleen from 6-hydroxydopamine (6-OH-DA) treated cats was determined by radioligand binding with [125I]-iodohydroxybenzylpindolol (IHYP). The effectiveness of 6-OH-DA pretreatment was assessed by analyses of the tissue content of catecholamines and the contractile response of isolated splenic strips to electrical stimulation. Since no effect on the splenic strip was produced by the beta-agonist isoprenaline, whereas noradrenaline caused contraction, it is concluded that the smooth muscle of the splenic capsule is controlled by postjunctional alpha-adrenoceptors. The number of specific IHYP binding sites were reduced by 70% in whole spleen tissue and totally abolished in the splenic capsule by pretreatment with 6-OH-DA. Subclass analysis revealed that the reduction in total splenic beta-adrenoceptor number was due to a loss of beta 2-adrenoceptors. However, the 6-OH-DA induced chemical sympathectomy did not produce any alteration either in beta-adrenoceptor density or the relative distribution of the beta-adrenoceptor subtype in the myocardium. It is suggested that a loss of prejunctional beta-adrenoceptors, due to chemical sympathectomy, might be compensated for by an increased number of postjunctional beta-adrenoceptors in the myocardium due to the development of denervation supersensitivity in this tissue. In conclusion, the findings provide direct biochemical evidence for existence of prejunctional beta 2-adrenoceptors on the sympathetic nerve terminals of the cat spleen.", 
    "35": "Changes in the serum creatine kinase (CK) activity and the mechanism of its release after administration of two kinds of beta-blockers to rats were studied in order to determine the mechanism of the increase in serum CK accompanying administration of beta-blockers. When pindolol or propranolol was administered at a dose of more than 10 mg/kg of body weight, the serum CK activity was increased in proportion to the dose. Also when an alpha-stimulator or an alpha, beta-stimulator such as noradrenaline and adrenaline was administered, the serum CK activity was increased. When the beta-stimulator isoproterenol or the alpha 1-blocker prazosin was administered, there was no increase in the serum CK activity. In terms of consecutive administration of a combination of beta-blockers and adrenaline, the serum CK activity was not increased by the second and succeeding administrations. As for the use of adrenaline alone, on the other hand, the serum CK activity after the second administration was equal to that after the first administration. The increase in CK activity after administration of adrenaline as the second treatment following administration of a beta-blocker as the first treatment was approximately the same as that after single administration of adrenaline. From the fact that the serum CK activity in rats was increased by administration of an alpha-stimulator and of a beta-blocker, it is possible that CK release in the blood is due to the action of alpha-receptors rather than beta-receptors. In the case of consecutive administration of a beta-blocker, the serum CK activity was not increased after the second administration. However, the serum CK activity was increased by the administration of an alpha-stimulator. This finding suggests the possibility that CK release is due to the disturbance of the balance between alpha-receptor and beta-receptor. Most of the CK isoenzymes released in the blood after administration of a beta-blocker were of the MM type.", 
    "36": "Involvement of prostaglandin (PG) in cataleptic behavior was investigated by a high bar test method in rats. PG F2 alpha (F2a) and E2 administered intracerebroventricularly (ICV) elicited cataleptic behavior in a dose-dependent manner. The cataleptic behaviors produced by PGs were markedly inhibited by ICV pretreatment with propranolol. The cataleptic behaviors induced by haloperidol were also inhibited by propranolol. The PG F2a- and haloperidol-induced cataleptic behaviors were almost abolished by the thermal coagulation of bilateral striatum where the dopaminergic and cholinergic link is found. The pilocarpine-induced cataleptic behavior was potentiated by ICV treatment with PG F2a. On the other hand, the cataleptic behavior elicited by haloperidol was reduced after oral treatment with aspirin, a PG synthesis inhibitor. These results suggest that PGs seem to be participated in incidence of cataleptic behavior, which might involve alteration of brain beta-adrenoceptor activity.", 
    "37": "In the present experiment the effects of 'rapid-eye-movement' sleep deprivation (REMd) on cortical alpha 1- and beta-adrenoceptor binding sites in the rat brain were investigated. REMd was induced for 72 hr in two different ways: by the platform and the pendulum technique. In addition, three control groups were run. Determination of alpha 1- and beta-adrenoceptor sites in the cortex was done by 3H-prazosin and 3H-dihydroalprenolol binding studies, respectively. Both REM sleep deprived groups showed a small but significant decrease in the number of beta-adrenoceptor sites along with a small increase in affinity. On the other hand, alpha 1-adrenoceptor binding and affinity were not changed. These results agree with the effects of tricyclic antidepressant drug treatment. Common effects of REMd and tricyclic drugs are discussed in terms of modulation of tonic arousal processes.", 
    "38": "Estimation of beta-adrenoceptor-binding sites with 125I-(-)-pindolol in rat colon show a proportion of 30% beta I-adrenoceptors and 70% beta 2-adrenoceptors. Studies on the isolated colon strip have revealed a neuronal beta-adrenoceptor involved in the inhibitory response of colon motility to beta-adrenoceptor stimulation. In order to further characterize the beta-adrenoceptors in the colon, acute and chronic treatments with 6-hydroxydopamine were made. Both acute pretreatment of rats with 6-hydroxydopamine for 8 and 24 h (one intravenous injection) and chronic treatment for 3 days (implanted osmotic mini-pumps), reduced the noradrenaline tissue content by 90%, and successively increased the beta-adrenoceptor-binding sites from 14.2 to 21.7 fmol mg-I P-I in colon and from 158 to 240 fmol mg-I P-I in lung membranes. Displacement of the radiolabelled ligand by the selective beta-adrenoceptor antagonists, pafenolol and ICI 118.551 showed that the density of beta I-adrenoceptor binding sites was more than doubled, whereas the density of beta 2-adrenoceptor-binding sites was only marginally increased by chronic treatment with 6-hydroxydopamine. Thus sympathetic denervation by 6-hydroxydopamine treatment produced a selective increase in beta I-adrenoceptors in the rat colon. These results may indicate that stimulation of beta I-adrenoceptors in both colon and lung have a neuronal linkage.", 
    "39": "The relationship between epinephrine-induced receptor-epinephrine affinity changes and intact cell adenylate cyclase activity was investigated using S49 lymphoma cells. It was demonstrated that 20 nM epinephrine caused desensitization (defined as a reduction in the rate of cAMP synthesis with time), but no significant change in receptor-epinephrine affinity as measured by competition with [125I]iodopindolol. On the other hand, treatment with 5 microM epinephrine caused no desensitization (as defined above), but did cause a very significant reduction in receptor-epinephrine affinity. It is suggested that there is a desensitization process which is distinct from the agonist affinity shift and which is expressed primarily as a change in the EC50 of the hormone-induced activation. The demonstration of extensive desensitization at low concentrations of hormone may have important physiological implications.", 
    "40": "Intracerebral cannulas were implanted in both olfactory bulbs of 6 rabbits. A surface electrode-array (8 X 8) was implanted epidurally on the lateral surface of the left bulb. Each rabbit was conditioned to respond to sniffing to an odor paired with cutaneous shock while receiving continuous intrabulbar infusion of either vehicle or propranolol (100 microM at 1 microliter/hr) in vehicle. After two training sessions to the original odor, a response to a new odor was conditioned under the influence of the alternate infusate. Electroencephalographic (EEG) activity was sampled on inspirations before and during odor presentations. During vehicle infusion a transient alteration in the pattern of activity was acquired that occurred during the second and third inspirations following presentation of the reinforced odor. The acquisition did not occur when propranolol was infused. No significant pattern changes occurred with unreinforced odors in either condition. There was no local anesthetic effect of the racemic mixture of propranolol found for any type of electric activity, including antidromic spike activity observed in an independent control group. Intrabulbar norepinephrine injection (100 microM, 10 microL) resulted in an amplitude increase of the bulbar 40-80-Hz EEG and a potentiation of the transient spatial pattern change to a novel odor, when compared with those observed during vehicle infusion. It is concluded that norepinephrine released under centrifugal control may act to prevent or delay habituation that otherwise occurs rapidly to unreinforced odors.", 
    "41": "Previous investigations have suggested that beta-adrenoceptor-mediated responses were decreased in uremia. To evaluate this phenomenon further, beta 2-receptor density in mononuclear cells, plasma catecholamines and plasma parathyroid hormone were studied in two groups of normotensive patients: group U, twenty-five chronic uremic patients with end-stage renal failure; group C, twenty-eight control subjects. Each group was divided into three age and sex-matched subgroups. Beta 2-receptor density was determined using (-)125 iodocyanopindolol. Despite a significant increase in plasma epinephrine in the group of uremic patients, there was a significant increase in beta 2-adrenoceptor density. On the other hand the uremic state did not influence (-)125 iodocyanopindolol binding affinity and plasma norepinephrine. Parathyroid hormone, as expected, was significantly elevated in all the uremic subgroups. It can be concluded that the uremic state is associated with an unexpected upregulation of beta 2-receptor density in mononuclear cells. The role of an endogenous beta-blocking substance is suggested.", 
    "42": "The effects of in vivo endotoxin administration on beta-adrenergic receptors in rat ventricle membranes were studied using [3H]dihydroalprenolol as a radioligand. Nonlinear regression analysis of saturation binding indicated one-site binding of antagonist in both control and endotoxic tissues. There was no change in maximum binding or dissociation constant of [3H]dihydroalprenolol at 0.5 or 3 h after endotoxin administration or when the rats were in the agonal stage of shock. Isoproterenol competition studies revealed that there was an increase in the slope of the curve from endotoxic tissues at the agonal stages (0.6 +/- 0.06 vs. 0.91 +/- 0.12, control and endotoxic, respectively, P less than 0.05) and that there was a decrease in affinity for isoproterenol binding. Control binding modeled to a two-state fit, whereas binding to endotoxin-exposed membranes modeled to one state of lower affinity. These data suggest that there is an alteration in receptor-adenylate cyclase coupling, which may account for an attenuation of agonist-stimulated cyclase activity. A modification in the beta-adrenergic receptor may contribute to the decrease in myocardial performance during shock.", 
    "43": "Little information is currently available on the localization of noradrenergic systems in the human CNS. We used quantitative autoradiography with [125I] iodopindolol to examine beta-adrenergic receptors in postmortem human brain. The concentration of beta-receptors was highest in all subfields of the hippocampus, followed by cerebellum, and then thalamic nuclei, basal ganglia, midbrain, and cerebral cortex. Low levels were found in white matter and hypothalamus. This distribution differed from the distribution of beta-receptors reported in membrane homogenates of human brain and also from the distribution of beta-receptors in rat brain determined by autoradiography. The similarities and differences between the distribution of beta-receptors in the human and rat brains may have implications regarding the role of norepinephrine in the CNS of these two species.", 
    "44": "The turnover of beta 1- and beta 2-adrenergic receptors was measured after both isoproterenol-induced down-regulation and irreversible blockade of receptors. Changes in the density of receptors were quantified using the radioligands 125I-iodopindolol and 125I-iodocyanopindolol. Treatment of intact L6 myoblasts or C6 glioma cells with N-ethoxycarbonyl-2-ethoxy-1,2-dihydroquinoline (EEDQ) inactivated beta-adrenergic receptors on membranes prepared from these cells. At a concentration of 100 microM EEDQ, more than 90% of beta 1- and beta 2-adrenergic receptors were inactivated within 2 hr of treatment. Recovery of beta-adrenergic receptors on intact cells after inactivation by EEDQ required more than 24 hr and was prevented by cycloheximide, an inhibitor of protein synthesis. The kinetics of recovery of the density of receptors were analyzed in terms of a model that allows estimation of the rate constants for receptor appearance in and disappearance from the membrane, assuming that the rate of appearance of receptors is constant and the rate of disappearance of receptors is proportional to the number of receptors. Beta 2-Adrenergic receptors on L6 myoblasts were incorporated into the membrane at a rate of 28 fmol/mg of protein/hr and had a half-life of 12.6 hr. On C6 glioma cells, Beta 1- and beta 2-adrenergic receptors appeared at rates of 13.3 and 6.6 fmol/mg of protein/hr, respectively, with half-lives of 9.4 and 6.4 hr. Recovery of receptors on C6 cells after isoproterenol-induced down-regulation was inhibited by cycloheximide. The rate of recovery of beta 1- and beta 2-adrenergic receptors was reduced after treatment with isoproterenol for 8 hr when compared to recovery after treatment with EEDQ. The major effect of treatment with isoproterenol was a persistent decrease in the rate of appearance of beta 1- and beta 2-adrenergic receptors (rate of synthesis and insertion into the membrane after treatment with isoproterenol = 4.0 fmol/mg of protein/hr). Since treatment with isoproterenol did not alter the rate of cell division or total protein synthesis, the isoproterenol-induced alteration was probably a specific effect on the rate of synthesis of beta-adrenergic receptors.", 
    "45": "Experiments were conducted to determine if the actions of antidepressant drugs in a pharmacological screen would be localized to specific brain regions. Rats were infused in discrete brain regions with drugs of different pharmacological properties and processed in the forced swim test. Infusion of imipramine and pargyline into the amygdala produced behavioral responses similar to i.p. injections of the drugs. The regions of the amygdala from which positive responses could be elicited were highly selective. From cannula placements and diffusion studies with autoradiography it appears that a locus of action of imipramine and pargyline is confined to the central, basolateral and/or lateral nuclear regions of the amygdala. Behavioral responses of rats in which imipramine was infused into the anterior amygdala or caudate-putamen did not differ from saline controls. When infused into regions of the amygdala in which imipramine was active, iprindole, an \"atypical\" antidepressant, did not produce a behavioral response in the forced swim test. Two \"false positives\" in the forced swim test, atropine and amphetamine, were also not active when infused into the amygdala. These results indicate that the amygdala is a critical site of action for certain antidepressant drugs in the forced swim test, and that behavioral activation in the test induced by iprindole, amphetamine and atropine involve brain regions other than the amygdala.", 
    "46": "Continuous treatment (1-10 days) of rats with desipramine (10 mg/kg, twice per day) caused desensitization of the beta-adrenergic receptor-coupled adenylate cyclase system of cerebral cortical membranes. The decrease in the isoproterenol-stimulated adenylate cyclase activity was more rapid and greater than the decrease in the number of beta-adrenergic receptors in membranes during treatment of the membrane donor rats with desipramine, indicating that the desensitization occurring at an early stage of the treatment was not accounted for solely by the decrease in the receptor number. Neither the guanine nucleotide regulatory protein (N) nor the adenylate cyclase catalyst was impaired by the drug treatment, since there was no decrease in the cyclase activity measured in the presence or absence of GTP, guanyl-5'-yl-beta-gamma-imidodiphosphate [Gpp(NH)p], NaF, or forskolin. Gpp(NH)p-induced activation of membrane adenylate cyclase developed with a lag time of a few minutes in membranes from control or drug-treated rats. The lag was shortened by the addition of isoproterenol, indicating that beta-receptors were coupled to N in such a manner as to facilitate the exchange of added Gpp(NH)p with endogenous GDP on N. This effect of isoproterenol rapidly decreased during the drug treatment of rats. Thus, functional uncoupling of the N protein from receptors was responsible for early development of desensitization of beta-adrenergic receptor-mediated adenylate cyclase in the cerebral cortex during desipramine therapy.", 
    "47": "The subtypes of postjunctional alpha adrenoceptors in the feline pulmonary vascular bed were studied by using selective alpha-adrenoceptor agonists and antagonists. Under conditions of controlled pulmonary blood flow and constant left atrial pressure, intralobar injections of the alpha 1 agonists phenylephrine and methoxamine, and the alpha 2 agonists UK 14,304 and B-HT 933, increased lobar arterial pressure in a dose-related manner. Prazosin, an alpha 1-adrenoceptor antagonist, reduced responses to phenylephrine and methoxamine to a greater extent than responses to UK 14,304 and B-HT 933. Yohimbine, an alpha 2 blocker, decreased responses to UK 14,304 and B-HT 933 without altering responses to phenylephrine or methoxamine. The same pattern of blockade was observed in animals pretreated with 6-hydroxydopamine, an adrenergic neuronal blocking agent. However, in propranolol-treated animals, prazosin antagonized responses to phenylephrine and methoxamine without altering responses to UK 14,304 or B-HT 933, and the selectivity of the blocking effects of yohimbine were preserved. Responses to intralobar injections of norepinephrine (NE) were markedly decreased by prazosin, whereas yohimbine had only a small effect. These data suggest the presence of both postjunctional alpha 1 and alpha 2 adrenoceptors mediating vasoconstriction in the pulmonary vascular bed. These results also indicate that the vasoconstrictor responses to injected NE in the cat pulmonary vascular bed result mainly from activation of alpha 1 adrenoceptors.", 
    "48": "To investigate the contribution of reflex vagal tone to the hemodynamic response after intravenous isoproterenol, 12 healthy subjects received isoproterenol by both bolus injection and continuous infusion before and after atropine, and during intravenous infusion of the beta 1-selective antagonist atenolol and the nonselective beta-antagonist, propranolol. With bolus injections, atropine displaced the heart rate dose-response curve for atenolol to the right, implying reflex withdrawal of cardiac vagal tone, but did not alter the heart rate dose-response curve for propranolol. With continuous infusions of isoproterenol, atropine displaced the heart rate dose-response curves for both atenolol and propranolol to the left, implying the presence of a reflex increase rather than withdrawal in cardiac vagal tone. These reflex changes in cardiac vagal tone can be partly understood by changes in mean arterial pressure and pulse pressure. As the two methods of isoproterenol administration are associated with contrasting contributions from reflex vagal tone, dose ratios obtained for the displacement of the heart rate dose-response curve by beta-antagonists may differ.", 
    "49": "The elderly have been reported to be less sensitive to the beta-adrenergic blocking effect of propranolol. However, propranolol is a racemate, and age-related changes in stereoselective metabolism or protein binding could confound interpretation of the data. To avoid these problems, we studied timolol in 12 young and 12 elderly healthy subjects. The dose of isoproterenol required for a heart rate increase of 25 bpm (I25) was determined before and 2 hours after an oral 10 mg dose of timolol. A dose ratio (DR) was calculated for each subject as the I25 after timolol/I25 before timolol. The binding constant for timolol binding to the receptor was calculated as the plasma timolol concentration divided by (DR-1). The I25 for the elderly group was significantly greater than the I25 for the young group, but the timolol binding constant was the same for both groups. We conclude that, although the elderly are less sensitive to isoproterenol, they are not less sensitive to timolol, and thus our data do not implicate a change in the interaction of beta-adrenoceptors with antagonists.", 
    "50": "The absolute configuration of (+)-celiprolol ([alpha]D = +6.3 degrees in CHCl3) was established by a 9-step synthesis via the (+) (R)-acetonide of (R)-glyceraldehyde. This result was confirmed by the Cupra-A CD-spectra of the isopropyl and hydroxy analogs. The enantiomeric purity was determined by NMR analysis of the diastereomeric amide esters obtained by reaction of celiprolol with 2 mol of alpha-methoxy-alpha-trifluoromethyl-phenylacetic acid chloride (Mosher's reagent).", 
    "51": "Serotonin (5-HT) stimulated adenylate cyclase activity in homogenates of rat hippocampus. This effect was pharmacologically characterised with a series of agonists and antagonists of various structural classes. These compounds where also tested in radioligand binding studies using selective ligands for the various subtypes of 5-HT1 and 5-HT2 receptors. 5-HT1A, 5-HT1B and 5-HT1C recognition sites were labelled with [3H]8-OH-DPAT([3H]8-hydroxy-2-(di-n-propylamino)-tetralin) in pig cortex membranes, [125I]CYP([125I]iodocyanopindolol) in rat cortex and [3H]mesulergine in pig choroid plexus membranes, respectively. The rank order of potency of 13 agonists stimulating adenylate cyclase activity in homogenates of rat hippocampus was in good agreement with the rank order of affinity of these agonists for the 5-HT1A binding site: N,N-dipropyl-5-carboxamidotryptamine (DP-5-CT) greater than 5-carboxamidotryptamine (5-CT) greater than 8-OH-DPAT greater than 5-HT greater than 5-methoxytryptamine (5-OCH3T) greater than d-LSD greater than 5-methoxy-3-(1,2,3,6-tetrahydro-4-pyridinyl)-1H-indole (RU 24969) greater than alpha-methylserotonin (alpha-CH3-5-HT) greater than dopamine greater than 2-methylserotonin (2-CH3-5-HT). The correlation between the respective potencies and affinities of these agonists was r = 0.934, P less than 0.001. There was no correlation between stimulation of adenylate cyclase activity by these agonists and their affinity for 5-HT1B, 5-HT1C or 5-HT2 binding sites. r = 0.381-0.108, P less than 0.20-0.73.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "52": "The present study was designed to investigate the in vivo effects of beta-endorphin on plasma levels of glucagon, insulin and glucose in rabbits, and to elucidate some of the mechanisms involved. beta-Endorphin (50 micrograms) injected intravenously into fasted rabbits, decreased plasma levels of insulin (-4.5 +/- 1.3 microU/ml, P less than 0.05) and increased plasma levels of glucose (+2.7 +/- 0.4 mmol/l, P less than 0.05). Similar hypoinsulinemic and hyperglycemic effects were observed for 25 and 2.5 micrograms beta-endorphin in fasted and 50 and 0.5 micrograms beta-endorphin in fed rabbits. beta-Endorphin produced slight and transient increases in plasma levels of glucagon at the highest dose in fed rabbits, only (+80 +/- 9 pg/ml, P less than 0.05). The beta-endorphin-induced hypoinsulinemia was not inhibited by phentolamine, yohimbine, propranolol or atropine, which is in consistency with a direct inhibitory effect of beta-endorphin on the beta-cell in rabbits. The beta-endorphin-induced hyperglycemia was reduced by naloxone (+0.8 +/- 0.1 mmol/l) but not by N-methyl-naloxone (ORG 10908) a peripheral opiate receptor blocking drug (+2.2 +/- 0.2 mmol/l), suggesting a central nervous action on opiate receptors. This central action of beta-endorphin was probably not mediated by catecholamine release or other stimulation of adrenergic or muscarinic receptors, since the beta-endorphin-induced hyperglycemia was not inhibited by phentolamine, yohimbine, propranolol or atropine. These results suggest that the beta-endorphin-induced hyperglycemia was caused, at least in part, by a peripheral inhibition of insulin release and a central stimulation on glucoregulation.", 
    "53": "The effects of serotonin (5-hydroxytryptamine, 5-HT), norepinephrine (NE), and histamine on endothelial cell barrier function were examined in vitro. Bovine aortic endothelial (BAE) cells grown to confluence on microcarriers formed a measurable barrier to the passage of a trypan blue dye-bovine serum albumin conjugate (TB-BSA) from the culture medium into the microcarrier matrix. Vascular smooth muscle (VSM) cells or Swiss 3T3 fibroblasts impeded TB-BSA diffusion only 42% and 56%, respectively, relative to BAE cells. These results suggest that barrier formation may be an endothelial cell-specific phenomenon. Treatment of BAE cells with histamine was associated with 2- to 3-fold increases in the rate of TB-BSA diffusion. In contrast, treatment with 5-HT or NE at concentrations ranging from normal to pathophysiological circulating plasma levels significantly impeded TB-BSA diffusion by up to 43% and 33%, respectively, relative to untreated controls. The barrier-modulating effects of the vasoactive amines were dose-dependent, cell-specific, and in some cases appear to be receptor-mediated. These results are consistent with previous reports that histamine increases vascular permeability in part by affecting diffusion between endothelial cells; they support the hypothesis that 5-HT and NE contribute to the maintenance of the endothelial barrier in vivo.", 
    "54": "Autoimmune orchitis induced an increment in beta 2-adrenoceptor populations in intact mouse spleen lymphocytes. Normal and autoimmune lymphocytes incubated with soterenol increased the mechanical response of isolated atria. Autoimmune cells were more effective than normal cells in inducing this response. Soterenol or spleen cells alone did not modify the contractility at the concentration used. Inhibitors of beta 2-adrenoceptors of spleen cells completely blunted the reaction between soterenol and lymphocytes, while when atria were exposed to butoxamine, mechanical activity induced by soterenol plus lymphocytes was not affected. Cell-free supernatants of lymphocytes exposed to soterenol elicited the reaction in the same way as soterenol-treated lymphocytes. Direct contact of cells with the assay organ was not necessary. Inhibitors of cyclooxygenase on lymphocytes blocked the reaction of soterenol-treated lymphocytes on atria, while inhibitors of lipoxygenase(s) completely blocked the reaction of atria exposed to soterenol-stimulated lymphocytes or supernatants. These results suggest that soterenol reacts with beta 2-adrenoceptors of normal and autoimmune cells. From this reaction, soluble factors are released that in turn trigger stimulation of the atrial contractility as a consequence of the release of oxidative products of the lipoxygenase(s) pathway of arachidonic acid from atria. The high activity of atria in the presence of autoimmune spleen cells is probably related to the increment in number of beta 2-adrenoceptors of these cells.", 
    "55": "Effect of sotalol (STL) was compared with that of (+/-)-propranolol, (+)-propranolol (PPL), and acebutolol (ABL) on noradrenaline (NA) release as measured in coronary sinus (CS) blood during postganglionic stimulation (2 Hz, 30 s) of the left cardiac sympathetic nerves in anesthetized dogs. In control dogs receiving saline, increasing responses of CS-NA concentration, mean CS blood flow, and CS-NA output to repetitive stimulation were relatively stable throughout a given experimental period. Both STL (1,2.5, and 5 mg/kg, i.v.) and (+/-)-PPL (0.5 and 2.5 mg/kg, i.v.) diminished the increased CS-NA concentration by approximately 35 (P less than 0.05) to 60% (P less than 0.01) in a dose-dependent fashion. However, (+)-PPL (0.02-2.5 mg/kg, i.v.) and ABL (0.5-5 mg/kg, i.v.) did not significantly alter the increasing response of CS-NA concentration upon stimulation. STL, (+/-)-PPL, and ABL markedly inhibited the CS blood flow response to stimulation at all doses tested, while (+)-PPL did not significantly diminish the flow response even at the highest dose tested. Consequently, CS-NA output decreased significantly (p less than 0.01) in the presence of STL, (+/-)-PPL, and ABL at all doses tested but not with (+)-PPL at any dose tested. The inhibitory effect of STL and (+/-)-PPL on the increasing response of CS-NA concentration upon stimulation could be related to their beta-blocking effect, which exerts presumably on postulated presynaptic beta-adrenoceptors, as (+)-PPL did not at all diminish the response.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "56": "Both Type A behaviour and the component of hostility can be reduced by a number of different psychological interventions and such reductions are associated with reduced cardiac morbidity in patients with coronary heart disease. Reductions in Type A behaviour are not associated with significant changes in other risk factors nor with unwanted side effects such as reduced professional effectiveness.", 
    "57": "The pharmacological activities of the enantiomers of amosulalol (YM-09538), a combined alpha- and beta-adrenoceptor antagonist, and the corresponding desoxy derivative (YM-11133) were investigated in the cardiovascular system of rats. The optical isomers of amosulalol and YM-11133 antagonized the vasopressor effect of phenylephrine and the positive chronotropic effect of isoproterenol in normotensive pithed rats. Based on DR2 values (micrograms/kg, i.v.) obtained from Schild plots, (+)-amosulalol and YM-11133 (DR2 = 30) were approximately 10 times more potent than (-)-amosulalol (DR2 = 324) in blocking alpha 1-adrenoceptors. For beta 1-adrenoceptors, in contrast, (-)-amosulalol (DR2 = 107) was approximately 60 times more potent than (+)-amosulalol (DR2 = 6460), which was almost equipotent with YM-11133 (DR2 = 3250). The results indicate that the optical isomers of amosulalol interact differently with alpha 1- and beta 1-adrenoceptors. The effects of these phenethylamines on blood pressure and heart rate were studied in urethane-anesthetized rats (i.v.). The rank order of hypotensive potency in anesthetized rats [+)- = desoxy greater than (-)-form) was consistent with the rank order of alpha 1-adrenoceptor antagonism in pithed rats. In contrast, (-)-amosulalol having a more potent beta 1-adrenoceptor antagonist activity than (+)-amosulalol and YM-11133 only produced dose-dependent bradycardia at the hypotensive doses. The results indicate that the vascular alpha 1- and cardiac beta 1-adrenoceptor blocking activities of the optical isomers of amosulalol contribute to their hypotensive and bradycardia, respectively. Thus, the racemate of amosulalol appears to exert an overall activity reflecting the activities of the individual isomers.", 
    "58": "Effects of nipradilol, a new beta-blocker, and its metabolite, denitro-nipradilol, on heart rate and atrioventricular conduction were investigated in anesthetized dogs and were compared with those of propranolol. The beta-blocking activity of nipradilol was nearly three times as potent as that of denitro-nipradilol which was almost the same as the beta-blocking activity of propranolol. Decrease in heart rate (HR) and prolongation of the atrio-His bundle conduction time (AH) were dose-dependently produced by nipradilol (10, 30 and 100 micrograms/kg, i.v.), denitro-nipradilol (30, 100 micrograms/kg, i.v.) and propranolol (30, 100 micrograms/kg, i.v.). The functional refractory period of the atrioventricular node (AVNFRP) was also prolonged by these drugs in a dose-dependent manner. The changes in HR, AH and AVNFRP were well correlated to their beta-blocking activities. However, His bundle-ventricle conduction time (HV) was insignificantly affected by these beta-blockers in the doses mentioned above. In the reserpinized and atropinized dogs in which propranolol (100 and 300 micrograms/kg, i.v.) showed very slight, insignificant influence on HR and AH, nipradilol significantly decreased HR and prolonged AH. AVNFRP was also prolonged significantly by nipradilol. These effects of nipradilol were observed even after the administration of propranolol. Denitronipradilol also produced a decrease in HR and prolongations of AH and AVNFRP in reserpinized, atropinized and propranolol-pretreated dogs. These results indicate that nipradilol and its metabolite, denitro-nipradilol, possess a direct depressant action on the sinoatrial node and the atrioventricular node.", 
    "59": "The electrophysiological and beta-blocking effects of mepindolol have been examined in isolated guinea-pig preparations and sheep cardiac Purkinje fibers. Mepindolol did not show selectivity for blocking the chronotropic and inotropic responses to isoprenaline on isolated guinea-pig preparations, and was practically equally potent in blocking the effect of isoprenaline on isolated guinea-pig trachea. Mepindolol 10(-7) M fully antagonized the positive chronotropic effect of isoprenaline (10(-7) M) in Purkinje fibers. However, normal automaticity, action potential characteristics, effective refractory period, membrane responsiveness of Purkinje fibers were unaffected by mepindolol up to 10(-6) M. On the whole, mepindolol appears to be a potent beta-blocker with no cardioselectivity, exerting membrane depressant effect only at concentrations 100-1000 times higher than those exerting effective beta-blockade.", 
    "60": "ANTIHYPERTENSIVE MEDICATIONS CAUSE THE FOLLOWING CHANGES IN PLASMA LIPIDS AND LIPOPROTEINS: Thiazide and loop diuretics increase triglyceride, total cholesterol and low-density-lipoprotein (LDL) cholesterol levels with no change in high-density-lipoprotein (HDL) cholesterol. beta-Adrenergic antagonists increase triglyceride and decrease HDL cholesterol levels. A rise in very-low-density-lipoprotein (VLDL) cholesterol balances the decrease in HDL cholesterol, so that there is no significant change in total cholesterol. alpha-Adrenergic antagonists decrease triglyceride, increase HDL cholesterol and may decrease VLDL and LDL cholesterol. Labetalol, with both alpha- and beta-adrenergic antagonistic activity, does not affect plasma lipids in a small number of studies. The calcium channel blockers nifedipine and verapamil also have no consistent effect on lipoprotein levels in a small number of studies.", 
    "61": "Clinically effective anxiolytic drugs generally increase responding that is suppressed by punishment. Although beta-adrenergic antagonists have been reported to reduce anxiety in humans, such effects have not been reported reliably in animal punishment procedures. In the present study, three pigeons were trained to key peck under a multiple schedule. In the presence of a white light every thirtieth response produced grain. In the presence of a red light every thirtieth response produced grain and electric shock which suppressed responding to approximately 10 percent of that occurring in the alternate component. Propranolol (1.0-5.6 mg/kg) and, less reliably, atenolol significantly increased punished responding in a dose-related manner; propranolol effects were approximately twice as large as those of atenolol. Both drugs no more than weakly increased unpunished response rates at doses that increased punished responding. These results suggest that beta-blockers have an antianxiety effect on punished behavior, and that peripheral beta-blockade, the predominant action of beta-blockers regardless of whether they readily penetrate the brain, is likely to be involved in this effect.", 
    "62": "We showed that beta-adrenergic receptor antagonists blocked the shift in ocular dominance following brief monocular deprivation in young kittens. Localized microperfusion of propranolol into the kitten visual cortex reduced the expected shift in the ocular dominance approximately 2 mm away from the center of perfusion. The blocking effect, however, did not reach an area approximately 5 mm from the perfusion center, suggesting that beta blockers work in a concentration-dependent fashion in the present paradigm. We further studied the concentration-effect relationship by widely changing the concentration of beta blockers (propranolol and sotalol) stored in an osmotic minipump. The proportion of binocular cells increased from 0.13 to 0.67 when the concentration of propranolol was increased from 10(-6)M to 10(-2)M, giving the half-maximum effect (binocularity, 0.40) at about 10(-4)M propranolol. However, the maximum binocularity obtained with the sotalol perfusion under the comparable condition was apparently much lower (0.45) than that with propranolol. Accordingly, the half-maximum binocularity (0.30) was obtained at about 10(-5)M sotalol. We also noted the presence of a linear, inverse relation between the logarithmic concentration of the beta blockers and the extent of the shift in ocular dominance as measured by the proportion of monocular cells which responded exclusively to stimulation of the nondeprived eye. The latter decreased from 0.75 to 0.25, when the former was increased from 10(-6)M to 10(-2)M (in an osmotic minipump). The two beta blockers behaved similarly in this correlation. The intracortical spread of locally perfused [3H]propranolol was studied at the end of the cortical perfusion which lasted for a week. The radioactivity was highest at the perfusion center and rapidly declined with increasing distance, leveling off approximately 3 mm from the perfusion center. The average \"dilution factor\" of locally perfused [3H]propranolol was calculated as about 1/170 of the original solution in an area of physiological recordings (approximately 2 mm from the perfusion center). Applying the \"dilution factor\" of 1/170, we estimated the approximate concentration of beta blockers needed at the recording sites to obtain the half-maximum effect; it was about 5.8 X 10(-8)M for sotalol. Taken together, the present results were interpreted as suggesting that there is a positive correlation between the number of activated beta-adrenergic receptors within the visual cortex and the extent of changes in ocular dominance following monocular deprivation.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "63": "The challenge to the clinician is the need to choose among an array of antihypertensive agents in order to arrive at a regimen that is not only effective but also safe and convenient. Tailoring the regimen to the individual patient requires careful consideration of the pathophysiologic mechanisms that may be operative, concurrent risk factors and diseases, previous responses to other antihypertensive agents and the patient's general lifestyle, including diet and exercise.", 
    "64": "Using chronically instrumented dogs with a healed anterior wall myocardial infarction, we have assessed the effect of acute beta-adrenergic blockade on exercise tolerance, left ventricular (LV) performance, and myocardial VO2. Mongrel dogs were instrumented with Doppler flow probes around the left circumflex coronary artery, LV pressure cells, epicardial ECG electrodes, and left atrial and coronary sinus catheters. Myocardial infarction was produced by ligation of the left anterior descending coronary artery at time of instrumentation (approximately 20% LV mass). After a 1-month recovery period, dogs were subjected to two identical submaximal graded exercise tests on a treadmill on separate days, once without (control) and once with (propranolol, 1 mg X kg-1, i.v.) acute beta-adrenergic blockade. Heart rate, LV pressure, dP/dt max, left circumflex blood flow velocity, and myocardial VO2 index were measured at each stage of the graded exercise test. All variables were significantly reduced from control during beta-block in exercise. beta-Adrenergic blockade in the presence of a 1-month-old anterior wall myocardial infarction did not compromise exercise capacity during submaximal exercise.", 
    "65": "Basal levels of cyclic adenosine monophosphate (cAMP) were measured in embryonic chick hearts at various times during development. Basal cAMP was highest on incubation day 5 and decreased throughout the remaining incubation period. Cyclic AMP could not be stimulated above basal level by intravenous in ovo administration of isoproterenol or tyramine on incubation day 5; however, there was a decrease in cAMP 2 mins after intravenous injection which was identical to the decrease in cAMP in controls injected with saline. Heart rate decreased following intravenous injection of saline on incubation day 5, but a similar decrease was not observed following intravenous isoproterenol injection. Functional sympathetic innervation of the heart does not occur until incubation day 16, and this fact is responsible for the insensitivity to tyramine stimulation on incubation day 5. Although the level of cAMP could not be stimulated above basal level on incubation day 5, beta-antagonists caused a decrease in the level of cAMP, with no decrease in heart rate. These observations indicate that the beta-receptor is coupled to adenylate cyclase on incubation day 5 but it is questionable whether adenylate cyclase is effectively coupled to heart rate. Isoproterenol and tyramine caused a significant elevation in cardiac cAMP and heart rate on incubation day 17 following intravenous in ovo injection. Hearts made sympathetically aneural by removal of premigratory neural crest responded to isoproterenol but not tyramine on incubation day 17 which demonstrates that the morphologically aneural hearts are also functionally aneural.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "66": "In a double-blind cross-over study of 33 marksmen (standard pistol, 25 m) the adrenergic beta 1-receptor blocker, metoprolol, was compared to placebo. Metoprolol obviously improved the pistol shooting performance compared with placebo. Shooting improved by 13.4% of possible improvement (i.e., 600 points minus actual points obtained) as an average (SE = 4%, 2P less than 0.002). The most skilled athletes demonstrated the clearest metoprolol improvement. We found no correlation between the shooting improvement and changes in the cardiovascular variables (i.e., changes of heart rate and systolic blood pressure) and no correlation to the estimated maximum O2 uptake. The shooting improvement is an effect of metoprolol on hand tremor. Emotional increase of heart rate and systolic blood pressure seem to be a beta 1-receptor phenomenon.", 
    "67": "The synthesis of a series of N-substituted 3-amino-2-hydroxypropyl ethers (III a-1) starting from (+)-1,3,3-trimethyl-2-oxabicyclo [2.2.2]-octan-6-hydroxyimine is described. Some of these compounds showed a remarkable hypotensive and a weak bradycardic activity in rats, as well as a moderate local anesthetic activity in mice. All compounds were found to be devoid of antiarrhythmic activity in rats and of beta-blocking activity in dogs.", 
    "68": "In 57 normal subjects (age 20-60 years), we analyzed the spontaneous beat-to-beat oscillation in R-R interval during control recumbent position, 90 degrees upright tilt, controlled respiration (n = 16) and acute (n = 10) and chronic (n = 12) beta-adrenergic receptor blockade. Automatic computer analysis provided the autoregressive power spectral density, as well as the number and relative power of the individual components. The power spectral density of R-R interval variability contained two major components in power, a high frequency at approximately 0.25 Hz and a low frequency at approximately 0.1 Hz, with a normalized low frequency:high frequency ratio of 3.6 +/- 0.7. With tilt, the low-frequency component became largely predominant (90 +/- 1%) with a low frequency:high frequency ratio of 21 +/- 4. Acute beta-adrenergic receptor blockade (0.2 mg/kg IV propranolol) increased variance at rest and markedly blunted the increase in low frequency and low frequency:high frequency ratio induced by tilt. Chronic beta-adrenergic receptor blockade (0.6 mg/kg p.o. propranolol, t.i.d.), in addition, reduced low frequency and increased high frequency at rest, while limiting the low frequency:high frequency ratio increase produced by tilt. Controlled respiration produced at rest a marked increase in the high-frequency component, with a reduction of the low-frequency component and of the low frequency:high frequency ratio (0.7 +/- 0.1); during tilt, the increase in the low frequency:high frequency ratio (8.3 +/- 1.6) was significantly smaller. In seven additional subjects in whom direct high-fidelity arterial pressure was recorded, simultaneous R-R interval and arterial pressure variabilities were examined at rest and during tilt. Also, the power spectral density of arterial pressure variability contained two major components, with a relative low frequency:high frequency ratio at rest of 2.8 +/- 0.7, which became 17 +/- 5 with tilt. These power spectral density components were numerically similar to those observed in R-R variability. Thus, invasive and noninvasive studies provided similar results. More direct information on the role of cardiac sympathetic nerves on R-R and arterial pressure variabilities was derived from a group of experiments in conscious dogs before and after bilateral stellectomy. Under control conditions, high frequency was predominant and low frequency was very small or absent, owing to a predominant vagal tone. During a 9% decrease in arterial pressure obtained with IV nitroglycerin, there was a marked increase in low frequency, as a result of reflex sympathetic activation.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "69": "Betaxolol hydrochloride is a topical beta 1-blocking agent that has been found to be safe and effective in lowering intraocular pressure (IOP) in patients with glaucoma. We administered open-label epinephrine for four weeks to 19 patients who were already being treated with masked 0.5% timolol maleate or 0.5% betaxolol. In patients receiving betaxolol, epinephrine produced a significant additional lowering of mean IOP from 24.5 +/- 0.7 to 19.4 +/- 0.6 mm Hg at one week (P less than .0001) and to 20.7 +/- 0.5 mm Hg at four weeks (P less than .0001). This was accompanied by a statistically significant increase in mean outflow facility from 0.12 +/- 0.1 to 0.17 +/- 0.03 microL/min/mm Hg at one week (P less than or equal to .05) and to 0.18 +/- 0.02 microliter/min/mm Hg at four weeks (P less than or equal to .004). Consistent with previous reports, patients receiving timolol exhibited no significant changes in IOP or outflow facility after the addition of epinephrine to their treatment regimen. These results suggest that epinephrine's agonist effect on the outflow channels is mediated through beta 2-adrenergic receptors and that combined therapy with betaxolol and epinephrine may be clinically useful.", 
    "70": "Supraventricular arrhythmias continue to complicate the postoperative course of patients following coronary artery bypass grafting. In a randomized, open, controlled trial we assessed the value of two different beta-blocking agents in the prevention and treatment of these arrhythmias. Of 151 consecutive patients undergoing coronary artery surgery, 39 were treated with metoprolol and 41 were treated with sotalol (a beta blocker with class III antiarrhythmic properties). Fifty patients served as a control group and received no prophylactic therapy. Twenty-one patients were eliminated from the study for various reasons, making a final total of 130 in the study group. In the metoprolol group 15.3% of patients developed supraventricular tachycardia SVT after coronary artery surgery, which was significantly less (p less than 0.05) than the incidence observed in the control group. However, in the group of patients receiving sotalol, 2.4% developed SVT (p less than 0.01 compared with the control group). Of 18 patients in the control group who developed SVT after randomization, 10 received sotalol and 4 metoprolol to terminate the arrhythmia. The mean time of termination of SVT after drug administration was 2.4 +/- 1.8 hours for treatment with sotalol and 13.6 +/- 9.8 hours for treatment with metoprolol. We conclude that sotalol significantly reduces the incidence of supraventricular tachycardia in the early period after coronary artery bypass surgery.", 
    "71": "l-Epinephrine-mediated effects on intracellular adenosine 3',5'-cyclic monophosphate (cAMP) levels in rabbit surface tracheal epithelial cells (tracheocytes) were investigated to understand the difference in potency of epinephrine and isoproterenol compared with that observed in intact tracheal mucosa-submucosa. Epinephrine-mediated increases in cAMP levels reached a maximum in approximately 10 min then decreased; however, cAMP levels remained elevated even after 30 min of incubation with catecholamine. The beta-adrenergic antagonist propranolol partially blocked the dose-dependent increase in cAMP caused by epinephrine. Phentolamine, an alpha-adrenergic antagonist, and inhibitors of cyclooxygenase (ibuprofen, indomethacin, and acetylsalicylic acid) caused a shift to the right of the epinephrine dose-response curve, indicating antagonism of the response to epinephrine. Epinephrine, but not isoproterenol, stimulated the generation and release of prostaglandin (PG) E2, with 1.1 microM producing a half-maximal effect. This effect was antagonized by ibuprofen, phentolamine, and yohimbine, an alpha 2-adrenergic antagonist, but not by propranolol. The alpha 2-adrenergic effect of epinephrine was mimicked by clonidine, which stimulated PGE2 generation and release and caused an increase in cAMP levels in a dose-dependent manner; its effects on PGE2 release were blocked by ibuprofen and yohimbine. Methoxamine, an alpha 1-adrenergic agonist, did not stimulate PGE2 release. PGE2 alone caused a time- and dose-dependent increase in cAMP levels. In the presence of clonidine and isoproterenol, PGE2 was released, and the dose-dependent increase in cAMP levels mediated by isoproterenol was shifted to the left, indicating increased potency.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "72": "To examine the alterations in adaptive responses to training by nonselective beta-adrenergic blockade in patients with coronary artery disease (CAD), 26 patients were studied. Thirteen patients, aged 48 +/- 2 years (mean +/- standard error) were treated with beta-adrenergic blocking agents and another 13, aged 55 +/- 2 years, were control subjects. The 2 groups were similar in terms of initial maximal attainable O2 consumption (VO2max): 24 +/- 1 vs 25 +/- 2 ml/kg/min, patients and control subjects, respectively), and intensity (87 +/- 3.0 vs 88 +/- 2% of attainable VO2max), frequency (4 +/- 0.2 vs 4.0 +/- 0.3 days/week), and duration (12 months) of training. Maximal attainable VO2 increased to the same extent (36% vs 35%) in both groups. Heart rate (HR) at rest decreased to a similar extent in both groups (p less than 0.001). During submaximal exercise at the same exercise intensities, HR decreased in both groups, but to a larger extent in the control group than in the beta-blocker group after training. In the later, the reduced HR during submaximal exercise was solely due to training-induced bradycardia at rest. In contrast, the slower HR during submaximal exercise in control subjects after training was attributable to both bradycardia at rest and a smaller increase in HR during submaximal exercise. In both groups, the half-time of HR deceleration after cessation of exercise decreased (p less than 0.005) after training. However, the training-induced decrease in the half-time was significantly larger (p less than 0.025) in control subjects than in patients.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "73": "Pindolol, a beta blocker with considerable partial agonist activity (PAA), was studied in 10 hypertensive subjects. The maximal fall in mean arterial pressure (MAP) was seen 3 to 4 hours after oral dosing with 10 mg of pindolol (-15 +/- 3%, mean +/- SEM). This was caused by a reduction in total peripheral resistance (TPR), which amounted to 25 +/- 4% after 24 hours. Cardiac output increased by 16 +/- 5%. Cardiac filling pressures and pulmonary artery pressure did not change. Increasing the dose of pindolol, from 5 mg twice a day to 15 mg twice a day over a 3-week period, caused no further change in MAP. After 3 weeks, the fall in MAP (-11 +/- 2%) was maintained by reduced TPR (-26 +/- 6%), whereas cardiac output and stroke volume were increased by 16 +/- 6% and 26 +/- 6%. Renal blood flow and glomerular filtration rate did not change. Beta blockers devoid of PAA lower cardiac output, whereas the elevated TPR in hypertension is unchanged. The hemodynamic profile of pindolol essentially differs from that of beta blockers devoid of PAA.", 
    "74": "The presence and functional significance (if any) of spontaneous activity in the normal urinary bladder during filling is a controversial subject. One model used by many investigators to study spontaneous activity has been isolated urinary bladder smooth muscle strips. Although spontaneous activity is a property commonly observed in isolated urinary bladder strip preparations, the in vitro whole bladder preparation (rabbit) is devoid of spontaneous activity. Additionally, under normal conditions the in vivo rabbit bladder does not display spontaneous activity during the filling phases of micturition. The present study compares the spontaneous activity of isolated smooth muscle strips, the whole bladder preparation, and the catheterized in vivo bladder (rabbit). The results are as follows: The spontaneous activity (frequency and amplitude) of isolated strips is extremely variable among strips of the same bladder. Spontaneous activity is not affected by the following specific inhibitory compounds: tetrodotoxin, atropine, phentolamine, propranolol and hexamethonium. This indicates that spontaneous activity observed in isolated strips is myogenic in nature and not dependent on the activation of specific autonomic receptors. The in vitro whole bladder preparation shows no spontaneous activity at any volume or pressure unless longitudinal tension is applied. The spontaneous activity of the whole bladder subjected to longitudinal tension is not affected by the same compounds mentioned above. Spontaneous activity of the in vivo bladder is absent at low intravesical volumes and pressures. Spontaneous activity develops upon reaching a critical pressure. However, this activity is completely inhibited by intravenous ganglionic blockade (hexamethonium). In the presence of hexamethonium, the in vivo bladder is devoid of spontaneous activity at any volume or pressure, thus the in vivo \"spontaneous activity\" is mediated through neuronal reflexes. It is concluded that under normal circumstances the rabbit bladder is devoid of myogenic spontaneous activity and that the spontaneous activity observed in isolated strips is directly related to longitudinal stretch. Since under normal conditions the bladder is not subjected to longitudinal stretch, the spontaneous activity observed in the isolated strip studies has little physiological significance under normal conditions, but could help explain the pathophysiology of certain dysfunctions during the filling stage of micturition.", 
    "75": "Although (-)-[125I]iodopindolol (IPIN) can be used to label beta-adrenergic receptors in the central nervous system in vivo, use of this ligand for receptor imaging studies in humans may be limited due to its relatively poor penetration into the brain. As a first step toward the development of radioligands for imaging studies, we report the synthesis and measurement of in vitro binding affinity to beta-receptors of a series of 1-(substituted amino)-3-(4-indolyloxy)-propan-2-ol derivatives. The synthesized compounds vary widely in their lipophilicity as measured by their distribution coefficients between phosphate buffer and octanol at pH 7.4. The affinity of these compounds for beta-receptors, as measured by their inhibition of binding of IPIN to rat cortical and cerebellar membranes in vitro, ranges from 2- to 100-fold less potent than pindolol; the most potent compounds have Ki values of 2-5 nM. The radiolabeled analogues of some of these compounds may prove useful for receptor imaging studies.", 
    "76": "Thirty-five thyrotoxic patients were assessed before treatment, after treatment with propranolol, and after antithyroid drugs. The first group of patients (n = 17) performed the following tests at all three assessment points: forced expiratory volume in the first second (FEV1), vital capacity (VC), functional residual capacity (FRC), residual volume (RV), total lung capacity (TLC), maximal mid-expiratory flow rate (MMFR), diffusing capacity for carbon monoxide (DLCO), and maximum static inspiratory and expiratory mouth pressures (PImax and PEmax). Arterial blood gas analysis was also performed for the first group of patients. No significant changes were seen either after propranolol or after antithyroid drugs in the FRC, RV, TLC, MMFR, DLCO, or blood gases. The remaining 18 patients, group 2, performed only the FEV1, VC, PImax, and PEmax tests at each assessment. The only index of respiratory function that improved significantly after propranolol was PImax (from 46.5 +/- 16.5 to 53.2 +/- 22 cmH2O, p less than 0.01). This suggests that adrenergic excess may play a role in thyrotoxic inspiratory muscle weakness. After antithyroid drugs, PImax, PEmax, FEV1, and VC all increased significantly as expected.", 
    "77": "Estimation of the maximum velocity (Vmax) of the contractile element of the intact left ventricular wall muscle demands extrapolation of the force-velocity curve to zero load. The present paper describes our on-line computation system for measuring and analysing pressure derived Vmax using both linear (Vmax-lin) and exponential (Vmax-exp) extrapolation methods. The developed pressure during isovolumetric phase of systole was used as an equivalent of the force. Testing on anaesthetized artificially ventilated dogs showed the exponential function to fit pressure-velocity data better than the straight line did. The Vmax-exp attained 15-35% greater values than Vmax-lin, but both responded almost equally when considered on the basis of linear regression analysis (r = 0.991, n = 725). Changes of contractility caused by i.v. infusion of isoproterenol, calcium chloride or propranolol were practically similar when assessed by either method of Vmax computation, or by dP/dtmax. Volume loading by dextran infusion increased not only dP/dtmax, by 33 +/- 13%, but also Vmax, up to 24 +/-. When arterial pressure was raised by phenylephrine infusion, or heart rate by atrial pacing, dP/dtmax increased significantly while Vmax remained unaltered. Hence, the linear and exponential dP/dtmax increased significantly while Vmax remained unaltered. Hence, the linear and exponential extrapolation procedures provided comparable values for Vmax, but the linear one due to its simplicity is more suited for on-line computation. The Vmax thus obtained is, however, not independent of the changes in preload.", 
    "78": "Ring preparations from the carotid, coronary, renal, mesenteric and femoral arteries of the dog were precontracted with the thromboxane mimetic U46619, after ensuring that the resting conditions were comparable from the Laplace relationship. In the presence of prazosin (1 microM) and propranolol (3 microM), noradrenaline (NA) relaxed the arteries in the order coronary greater than carotid greater than femoral greater than renal = mesenteric. When maximum relaxation to nitroglycerin (10 microM) was taken to be 100% the maximum relaxation to noradrenaline in each artery was: coronary 70%; carotid 34%; femoral 19%; renal 7% and mesenteric 2%. In endothelium-intact arteries UK14304 mimicked the relaxation responses to NA and idazoxan shifted the curves to both agonists to the right, consistent with an alpha 2-adrenoceptor classification. Substance P relaxed the arteries in the same order as for NA but showed higher efficacy i.e.: coronary 100%; carotid 80%; femoral 71% renal 49%; and mesenteric 41%. Removal of the endothelium abolished the relaxation to NA. We conclude that endothelium-dependent relaxation to NA and substance P varies greatly across 5 large arteries of the dog. This may indicate that endothelium-derived relaxing factor (EDRF) release is site-dependent or that the efficacy of EDRF on smooth muscle varies; being greatest in the coronary and weakest in the renal and mesenteric arteries.", 
    "79": "Transmural nerve stimulation (TNS) of the right atria in vitro produced positive and negative chronotropic responses in rats and guinea pigs. The negative component appeared only temporarily soon after the cessation of TNS and was usually masked by the positive component. The positive and negative chronotropic responses were accompanied by an increase and decrease in contractile force, respectively. Atenolol (3 X 10(-6) M) decreased and atropine (10(-6) M) potentiated the TNS-induced positive chronotropic response. In the presence of both atenolol and atropine, TNS accelerated the heart rate markedly in the right atria of guinea pigs and slightly in those of rats. TNS-induced acceleration of the heart rate was also observed in surgically sympathectomized or reserpine-pretreated (5 mg/kg/48 hr and 2.5 mg/kg/24 hr i.p.) right atrium, in which tyramine (up to 10(-4) M) exerted no appreciable effect. Inasmuch as tetrodotoxin (10(-6) M) almost abolished the TNS-induced chronotropic response, this atenolol- and atropine-resistant response is likely mediated by nonadrenergic noncholinergic (NANC) nerve(s). The NANC nerve-mediated positive chronotropic response was not affected by diphenhydramine (10(-6) M), cimetidine (10(-6) M), methysergide (10(-6) M) and hexamethonium (3 X 10(-6) M). The NANC nerve-mediated response was relatively slow at the onset yet long-lasting compared with adrenergic and cholinergic responses, suggesting that the neurotransmitter of the NANC nerve is a certain substance which may be inactivated more slowly than biogenic amines. Histochemical studies demonstrated the presence of vasoactive intestinal polypeptide-like and substance P-like immunoreactive nerves in the right atrium, as well as catecholamine-fluorescence and acetylcholinesterase-positive nerves.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "80": "The release of [3H]5-hydroxytryptamine ([3H]5-HT) evoked by 15 mM KCl in superfused rat cerebellum synaptosomes was inhibited by 5-HT (pEC30 = 8.73). Methiothepin antagonized 5-HT (pA2 = 9.28); ketanserin, methysergide, cinanserin and spiperone were ineffective. The receptors involved were activated (pEC30 = 8.90) by the 5-HT1 agonist 5-methoxy-3-[1,2,3,6-tetrahydropyridin-4-yl]-1H-indole (RU 24969) X (-)Propranolol shifted to the right (pA2 = 8.05) the dose-response curve of 5-HT. The 5-HT1A agonist 8-hydroxy-2-(di-n-propylamino)tetralin (8-OH-DPAT) was ineffective. In conclusion, autoreceptors are present on 5-HT nerve endings in rat cerebellum and appear to belong to the 5-HT1B subtype."
}