{
    "0": "Pindolol is an indolic drug that has been shown to enhance and/or accelerate selective serotonin specific reuptake inhibitors (SSRI)-induced antidepressant (AD) effect, even though the respective mechanism is still unclear. It has been demonstrated that inhibition of nitric oxide (*NO) synthesis in CNS produces anxiolytic and AD-like behavioural effects in a variety of animal paradigms. On the other hand, sustained high levels of *NO may be deleterious to CNS, predominantly due to the formation of peroxynitrite anion (ONOO-), which is generated via reaction of *NO with superoxide radical (O2*-). Therefore, the purpose of the present study was to characterize the putative pindolol scavenging effect on *NO, ONOO-, and O2*-, using in vitro non-cellular systems. The obtained results clearly show that pindolol is a potent scavenger of *NO (IC50 of 449+/-33 microM) and ONOO- (IC50 of 131+/-24 microM). Additionally, the scavenging effect of pindolol increased almost 8 times in the presence of 25 mM NaHCO3 (IC50 of 17+/-3 microM), which indicates that pindolol efficiently scavenges reactive species that are produced from the ONOO-/CO2 reaction such as the nitrogen dioxide radical (*NO2) and the carbonate radical anion (CO3*-). These effects may contribute for the reduction of SSRI antidepressant latency that has been attributed to pindolol and may also constitute an additional value for this drug when depression is associated with pro-oxidant neurodegenerative diseases.", 
    "1": "Carvedilol is a combined alpha(1)- and beta-adrenoceptor antagonist. We investigated the ability of carvedilol to antagonize functional effects mediated through myocardial alpha(1)-adrenoceptors in failing vs. non-failing (sham-operated) control hearts and compared such antagonisms to those of myocardial beta-adrenoceptors. Congestive heart failure was induced in Wistar rats by coronary artery ligation. Papillary muscles experiments were performed. Carvedilol antagonized inotropic effects mediated through myocardial alpha(1)-adrenoceptors with similar potencies in failing (pK(i)=7.7 (95%, CI; 7.4-8.0)) and sham-operated hearts (pK(i)=7.9 (95%, CI; 7.6-8.1)). The potency for the alpha(1)-adrenoceptors was 10-30-fold lower than that for the beta-adrenoceptors. In failing hearts, the alpha(1)-adrenoceptor mediated response was similar in size to the attenuated beta-adrenoceptor mediated inotropic response. The beta-adrenoceptor mediated lusitropic effects were not, however, attenuated in failing compared to sham-operated hearts. A low degree of alpha(1)-adrenoceptor blockade in the myocardium may contribute to the beneficial effects of carvedilol in heart failure.", 
    "2": "Hypoglycaemia is associated with heart rate-corrected QT (QTc) interval lengthening on the ECG; this may be important in the pathogenesis of sudden overnight death in young people with diabetes. Since hypoglycaemic QTc lengthening appears to be mediated through the sympathoadrenal response, we tested the hypothesis that beta1-blockade will prevent these changes in type 1 diabetic patients and so provide a potential therapeutic intervention.", 
    "3": "We studied eight type 1 diabetic adults without cardiovascular or renal complications. Similar hypoglycaemic clamp studies were performed on two occasions, at least 4 weeks apart, but immediately before one visit subjects received atenolol 100 mg daily for 7 days. Following a 60-min euglycaemic (5 mmol/l) period, blood glucose was lowered over 30 min to 2.5 mmol/l, and held for 60 min. High-resolution ECG was recorded at baseline and at 0, 30 and 60 min during each glycaemic plateau. QT interval was measured using a semiautomated tangent method and QTc was derived from QT using the Fridericia formula.", 
    "4": "Mean (SD) baseline QTc was similar at both visits: control 391 (30) ms, post-atenolol 386 (34) ms; (p=0.33). Without atenolol pretreatment, QTc lengthened during hypoglycaemia to a maximum of 448 (34) ms (p<0.001). On atenolol, QTc lengthening was significantly reduced (peak QTc 413 (27) ms; p=0.004 vs control visit).", 
    "5": "Hypoglycaemic QTc lengthening is blunted by atenolol in patients with type 1 diabetes. Selective beta1-blockade may help prevent sudden death, if we can identify those at high risk.", 
    "6": "The authors examined the effect of ketamine and its S(+) isomer on isolated human myocardium submitted to hypoxia-reoxygenation in vitro.", 
    "7": "The authors studied isometric contraction of human right atrial trabeculae suspended in an oxygenated Tyrode's modified solution at 34 degrees C. Ten minutes before a 30-min hypoxic period followed by a 60-min reoxygenation, muscles were exposed for 15 min to racemic ketamine and its S(+) isomer at 10, 10, and 10 m alone or in the presence of 8.10 m 5-hydroxydecanoate, 10 m HMR 1098 (sarcolemmal adenosine triphosphate-sensitive potassium channel antagonist), 10 m phentolamine (alpha-adrenoceptor antagonist), and 10 m propranolol (beta-adrenoceptor antagonist). Force of contraction at the end of the 60-min reoxygenation period was compared between groups (mean +/- SD).", 
    "8": "Ketamine (10 m: 85 +/- 4%; 10 m: 95 +/- 10%; 10 m: 94 +/- 14% of baseline) and S(+)-ketamine (10-6 m: 85 +/- 4%; 10 m: 91 +/- 16%; 10 m: 93 +/- 14% of baseline) enhanced recovery of force of contraction at the end of the reoxygenation period as compared with the control group (47 +/- 10% of baseline; P < 0.001). Ketamine-induced preconditioning at 10 m was inhibited by 5-hydroxydecanoate (60 +/- 16%; P < 0.001), HMR 1098 (60 +/- 14%; P < 0.001), phentolamine (56 +/- 12%; P < 0.001), and propranolol (60 +/- 7%; P < 0.001).", 
    "9": "In vitro, ketamine preconditions isolated human myocardium, at least in part, via activation of adenosine triphosphate-sensitive potassium channels and stimulation of alpha- and beta-adrenergic receptors.", 
    "10": "It has long been thought that long-chain free fatty acids (FFAs) stimulate insulin secretion via mechanisms involving their metabolism in pancreatic beta-cells. Recently, it was reported that FFAs function as endogenous ligands for GPR40, a G protein-coupled receptor, to amplify glucose-stimulated insulin secretion in an insulinoma cell line and rat islets. However, signal transduction mechanisms for GPR40 in beta-cells are little known. The present study was aimed at elucidating GPR40-linked Ca(2+) signaling mechanisms in rat pancreatic beta-cells. We employed oleic acid (OA), an FFA that has a high affinity for the rat GPR40, and examined its effect on cytosolic Ca(2+) concentration ([Ca(2+)](i)) in single beta-cells by fura 2 fluorescence imaging. OA at 1-10 microM concentration-dependently increased [Ca(2+)](i) in the presence of 5.6, 8.3, and 11.2 mM, but not 2.8 mM, glucose. OA-induced [Ca(2+)](i) increases at 11.2 mM glucose were inhibited in beta-cells transfected with small interfering RNA targeted to rat GPR40 mRNA. OA-induced [Ca(2+)](i) increases were also inhibited by phospholipase C (PLC) inhibitors, U73122 and neomycin, Ca(2+)-free conditions, and an L-type Ca(2+) channel blocker, nitrendipine. Furthermore, OA increased insulin release from isolated islets at 8.3 mM glucose, and it was markedly attenuated by PLC and L-type Ca(2+) channel inhibitors. These results demonstrate that OA interacts with GPR40 to increase [Ca(2+)](i) via PLC- and L-type Ca(2+) channel-mediated pathway in rat islet beta-cells, which may be link to insulin release.", 
    "11": "In human end-stage heart failure as well as in experimental animal models of heart failure, G-protein-coupled receptor kinase activity (GRK) is increased while beta-adrenoceptor responsiveness is diminished. In animal studies, beta-adrenoceptor blockers reverse the GRK-mediated desensitization and down-regulation of myocardial beta-adrenoceptors. The aim of this study was to investigate whether alterations in GRK activity are an early or late accompaniment of human heart failure and whether also in humans beta-adrenoceptor blocker treatment is able to influence myocardial GRK activity.", 
    "12": "We assessed in right atria, obtained from patients at different stages of heart failure, treated with or not treated with beta-adrenoceptor blockers, and in the four chambers of explanted hearts, obtained from patients with end-stage heart failure, beta-adrenoceptor density (by (-)-[(125)I]-iodocyanopindolol binding) and GRK activity (by an in vitro rhodopsin phosphorylation assay).", 
    "13": "With increasing severity of heart failure, plasma noradrenaline levels increased while myocardial beta-adrenoceptor density decreased with a maximum in GRK activity in end-stage heart failure. However, in relation to the progression of heart failure, we found that GRK activity transiently increased at an early stage of heart failure (NYHA I and II) but decreased back to control values in patients at NYHA III and IV. beta-Adrenoceptor blockers were able to reduce the early increase in GRK activity at NYHA I and II to control levels, whereas in those patients who did not have increased GRK activity (NYHA III and IV), they had only a marginal effect.", 
    "14": "According to our results, an increase in GRK activity is an early and transient event in the course of heart failure that can be prevented by beta-adrenoceptor blocker treatment.", 
    "15": "The canalicular multispecific organic anion transporter/multidrug resistance protein 2 (cMOAT/Mrp2) plays a major role in the transport of anionic xenobiotics across the bile canalicular membrane. Transport deficient rats (TR-) and Eisai-hyperbilirubinemic rats (EHBR), defective in Mrp2, are mutants of Wistar and Sprague Dawley (SD) rats, respectively. In this study, Phase I metabolic enzyme activities in liver microsomes prepared from these mutant male and female rats were compared to their corresponding non-mutant rats. The total cytochrome P450 contents and NADPH-cytochrome P450 reductase activity in male and female TR- rats were significantly higher than in Wistar rats. In male TR- rats, ethoxyresorufin O-deethylation (EROD), pentoxyresorufin O-deethylation (PROD), testosterone 2alpha, 7alpha and 16 alpha-hydroxylase activities were higher, but testosterone 6beta-hydroxylase activity and the rate of androstenedione formation were lower than in Wistar rats. Female TR- rats had higher 7alpha-hydroxylase activity, but EROD activity was lower in female Wistar rats. Similar studies conducted in EHBR versus SD rats demonstrated increased total cytochrome P450 content in male and female EHBR rats; NADPH-cytochrome P450 reductase activity was not significantly affected. Decreased PROD activity and the rate of androstenedione formation were observed in male and female EHBR rats. Furthermore, testosterone 6beta-hydroxylase activity was lower in male EHBR rats than in male SD rats while testosterone 7alpha-hydroxylase activity was significantly higher in male and female EHBR rats. Thus, in addition to Mrp2 deficiency, differential expression of CYP isoforms and their potential impact on the metabolism and pharmacokinetics of compounds should be considered when interpreting data from these rat strains.", 
    "16": "Startle elicits a pattern of cardiovascular responses that is consistent within individual rats but varies between rats. We examined the hypothesis that central beta-adrenoceptors mediate differences in the hemodynamic responses to stress. Conscious rats exposed to cold water (1 cm deep, 1 min) had an initial phasic (startle) response (first 5 s) that varied considerably between rats. We designated those rats with an initial increase in cardiac output (CO) and systemic vascular resistance (SVR) as mixed responders while those with only an increase in SVR were vascular responders. Propranolol pretreatment (3 microg, icv) made the phasic changes in CO more negative, whereas isoproterenol (3 microg) made the CO response more positive in mixed responders and attenuated the increases in arterial pressure and SVR in vascular responders. Metoprolol (30 microg, icv) depressed the change in CO due to startle in mixed responders by decreasing heart rate. ICI 188,551 (25 microg, icv) did not alter the responses to startle but depressed the heart rate and CO responses and enhanced the pressor and SVR responses to sustained stress (1 min exposure to cold water). The results suggest that startle elicits hemodynamic responses that are primarily dependent on beta1-adrenoceptors but responses to sustained stress are dependent on beta2-adrenoceptors in the CNS.", 
    "17": "Interpretation of some recent trials in hypertension opened a debate on the clinical value of new-onset diabetes in treated hypertensive patients. It is not completely clear whether certain antihypertensive drug classes are associated with a higher risk for developing type 2 diabetes when compared with other classes. Some longitudinal studies suggest that new-onset diabetes in treated hypertensive subjects carries a risk for subsequent cardiovascular disease similar to that of previously known diabetes. In a study, plasma glucose before treatment and diuretic treatment were independent predictors of new-onset diabetes in hypertensive patients, independent of confounding factors. We estimated that one cardiovascular event associated with new-onset diabetes might be prevented for every 385 to 449 patients treated with \"new,\" rather than \"old,\" antihypertensive drugs for approximately 4 years. These observations suggest that concern about the risk for new-onset diabetes should prompt a more judicious use of diuretics and beta-blockers in the treatment of hypertension. These drugs should be given cautiously in subjects who are at increased risk for new-onset diabetes, owing to impaired fasting glucose or obesity. The lowest effective dose should be used, and plasma glucose should be carefully monitored.", 
    "18": "A sensitive and selective method for the simultaneous determination of carvedilol and ampicillin sodium (AS) in the presence of human serum albumin (HSA) is described. The maximum emission wavelengths of carvedilol and AS are at 357 nm and 426 nm with excitation at 254 nm, respectively. The first-derivative peaks of carvedilol and AS were at 337 nm and 398 nm, respectively. The linear-regression equations of the calibration graphs of carvedilol and AS were C = 0.0001H - 0.0063 and C = 1.530H - 43.84; the correlation coefficients were 0.9990 and 0.9986, respectively. The detection limits were 1 ng ml(-1) for carvedilol and 23 microg ml(-1) for AS, respectively. The effects of the pH, the stability of carvedilol and AS and foreign ions on the determination of carvedilol and AS were examined. The recoveries of carvedilol and AS were measured. This method is simple and can be used for the determination of carvedilol and AS in human serum and urine samples with satisfactory results.", 
    "19": "Marfan syndrome is an autosomal dominant heritable disorder of fibrous connective tissue due to mutation in the fibrillin-1 gene, located on chromosome 15. Early mortality from Marfan syndrome results from aortic dilatation. The medical literature contains long-term follow-up series of patients with Marfan syndrome accrued at major medical centers that address overall survival following surgical intervention, and prognosis in relation to certain risk factors such as family history and aortic root diameter. Mortality analyses based on these data are presented in this paper. Advances in surgical and medical therapy have improved mortality of affected individuals over the past 2-3 decades. However, significant mortality occurs, peaking in the third and fourth decades of life. Although surgery is successful treatment of aortic dissection, one cannot conclude that surgical repair confers a mortality advantage. Emergency surgery and history of aortic complications in first-degree relatives are associated with a higher mortality. Chronic beta-blocker therapy may slow the rate of aortic dilatation and may be associated with more favorable prognosis. Clinical research evaluating beta-blockade, echo assessment of the aortic root diameter progression, and gene mutation analysis may provide tools useful for future morality assessments.", 
    "20": "To examine trends in prescribing of angiotensin II receptor blockers (ARBs) as initial and second-line treatment of hypertension.", 
    "21": "We performed a cohort study in the Integrated Primary Care Information database, a general practice research database in The Netherlands. We included hypertensive patients who were newly treated with antihypertensive drugs between 1996 and 1999. Initial treatment was defined as the first prescribed antihypertensive drug after diagnosis of hypertension. As second-line treatment, we considered prescriptions of a second antihypertensive drug class, either as switch or addition. We used logistic regression and Cox proportional hazard analysis to estimate time trends in use of ARBs as initial or second-line treatment.", 
    "22": "In total, 8% of the 3,102 newly treated hypertensive patients received ARBs as initial treatment. Initial ARB use increased significantly from 4% to 10% during the period 1996-1999, whereas calcium channel blocker and angiotensin-converting enzyme inhibitor (ACE-I) use decreased. ARBs were used as second-line treatment in less than 4% of 2,544 patients who were initially treated with an antihypertensive drug other than an ARB: 2% switched to an ARB (mostly from ACE-Is) and 1% received ARBs as add-on treatment. Diuretics and beta-blockers were used five to ten times more often as add-on treatment than ARBs.", 
    "23": "ARBs achieved a position in the treatment of hypertension as initial rather than second-line therapy.", 
    "24": "The aims of the study were to assess the correlation between the plasma concentration of ophthalmic timolol and cardiovascular parameters, and the influence of timolol on advanced haemodynamic variables, such as stroke (SI), cardiac (CI) and systemic vascular resistance (SVRI) indices and arterial pulse wave velocity (PWV).", 
    "25": "Twenty-five glaucoma or ocular hypertensive patients were treated with 0.5% aqueous and 0.1% hydrogel formulations of timolol using a randomised, double-masked, crossover, multicentre design. All the patients were subjected to passive head-up tilt, electrocardiography, exercise test and measurement of plasma concentration of timolol. In the analysis, the data on the two treatments were combined, and the Spearman correlation coefficients between the plasma level of timolol and physiological effects were calculated.", 
    "26": "During the head-up tilt test before rising the bed up, the resting heart rate (HR; R=-0.52, P=0.001) and PWV (R=-0.34, P=0.04) were inversely correlated with timolol level. In the upright position, ophthalmic timolol effectively suppressed the rise in HR (R=-0.36, P=0.03). The SI did not change with timolol concentration, while CI diminished as timolol concentration rose (R=-0.39, P=0.02). The SVRI correlated with timolol concentration (R=0.38, P=0.02). In the exercise test, correlation between HR and plasma level of timolol steadily grew stronger as the load increased, reaching R=-0.60 (P<0.0001) at the maximum load. Systolic and diastolic arterial pressures were not associated with the timolol concentration.", 
    "27": "The plasma concentration of ophthalmic timolol correlates with several haemodynamic effects. As HR decreases, SVRI increases and blood pressure is kept unchanged.", 
    "28": "Neurofibromatosis is a rare cause of coronary aneurysm. We present a case of multiple coronary artery aneurysms in a patient with neurofibromatosis. Coronary angiography was performed because of postmyocardial infarction angina. Coronary angiography revealed multiple coronary aneurysms in the left anterior descending and circumflex arteries, and diffuse irregularities in the right coronary artery. None of the coronary arteries showed critical stenosis. The patient was successfully managed with aspirin, clopidogrel, and beta-blocker therapy.", 
    "29": "Since stress both activates the sympathoadrenal axis and profoundly affects inflammation and inflammatory diseases, many of which are sexually dimorphic, we tested whether the effect of stress on neutrophil recruitment, a primary component of the acute inflammatory response, is sexually dimorphic. The effect of intermittent sound (over 4 days), a nonhabituating stress, on lipopolysaccharide (LPS)-induced recruitment of neutrophils was evaluated in vivo in the rat air pouch model. At 24 h following the last stress exposure, LPS-induced neutrophil recruitment was enhanced in male rats, but not in females. When gonadectomized prepubertally and tested as adults, stress significantly inhibited the magnitude of LPS-induced neutrophil recruitment in males, while it still had no effect in gonadectomized females. In males, following adrenal denervation, the increase in LPS-induced neutrophil recruitment produced by stress was prevented. Since these data suggest that the effect of stress is dependent on the sympathoadrenal axis, we tested the hypothesis that catecholamines mediate the stress effects. In male rats, the effect of stress on LPS-induced neutrophil recruitment was significantly attenuated by continuous administration of the beta-adrenergic receptor antagonist, propranolol (4 mg kg(-1) day(-1)), during sound stress exposure, and administration of isoproterenol (10 nmoles, i.v.) significantly increased neutrophil recruitment in males, an effect that was qualitatively and quantitatively similar to the effect of stress. Propranolol significantly increased neutrophil recruitment in nonstressed female rats, but did not significantly affect neutrophil recruitment in stressed females. These findings indicate a marked male sex hormone-dependent sexual dimorphism in the sympathoadrenal-dependent effect of stress on neutrophil migration, a primary component of the inflammatory response, and suggest that the sympathoadrenal axis contributes to this effect via release of epinephrine.", 
    "30": "To compare the effectiveness of intravenous (IV) diltiazem and metoprolol in the management of rapid ventricular rate in atrial fibrillation (AF).", 
    "31": "This prospective, randomised study was conducted in the Emergency Department of the Uludag University Medical Faculty Hospital, Bursa, Turkey. Forty AF patients with a ventricular rate > or = 120/minute and systolic blood pressure > or = 95 mm Hg were included and randomised to receive IV diltiazem 0.25 mg/kg (maximum 25 mg) or metoprolol 0.15 mg/kg (maximum 10 mg) over 2 minutes. Blood pressures and heart rate were measured at 2, 5, 10, 15, and 20 minutes. Successful treatment was defined as fall in ventricular rate to below 100/minute or decrease in ventricular rate by 20% or return to sinus rhythm.", 
    "32": "Between January 2000 and July 2002, 40 patients (18 men, 22 women) met the inclusion criteria. Of these 20 (8 men, 12 women; mean age 60.2 years, range 31-82) received diltiazem and 20 (10 men, 10 women; mean age 64.0 years, range 31-82) received metoprolol. The success rate at 20 minutes for diltiazem and metoprolol was 90% (n = 18) and 80% (n = 16), respectively. The success rate at 2 minutes was higher in the diltiazem group. The percentage decrease in ventricular rate was higher in the diltiazem group at each time interval. None of the patients had hypotension.", 
    "33": "Both diltiazem and metoprolol were safe and effective for the management of rapid ventricular rate in AF. However, the rate control effect began earlier and the percentage decrease in ventricular rate was higher with diltiazem than with metoprolol.", 
    "34": "The International Verapamil/Trandolapril Study (INVEST) demonstrated comparable efficacy between verapamil SR and atenolol antihypertensive treatment strategies for clinical outcomes and blood pressure (BP) control in hypertensive patients with coronary artery disease (N = 22,576). Effects of these antihypertension strategies on mood-related issues are not well understood.", 
    "35": "The objectives of this study were 1) to compare depressive symptoms by strategy and 2) to identify predictors of depressive symptoms in INVEST patients after 1 year of follow up.", 
    "36": "Depressive symptoms were assessed in a subset (N = 2317) of consecutively randomized U.S. patients enrolled between April 1, 1999, and October 31, 1999. Patients were mailed surveys after randomization and after 1 year of treatment.", 
    "37": "Patients were assigned to either a verapamil SR or atenolol strategy to achieve Joint National Committee on Prevention, Detection, Evaluation, and Treatment of High Blood Pressure BP goals. Trandolapril and/or hydrochlorothiazide were recommended as add-on agents.", 
    "38": "Depressive symptoms were measured by the Center for Epidemiologic Studies-Depression (CES-D) scale.", 
    "39": "CES-D scores improved 1.45 points (p < .001) after 1 year in patients assigned to the verapamil SR strategy, whereas a nonsignificant improvement was observed in patients assigned to the atenolol strategy (0.27 points, p = .44). Predictors of higher depressive symptoms were higher baseline CES-D score (p < .001), history of depression diagnosis (p = .03), history of stroke (p < .001), and assignment to the atenolol strategy (p < .001).", 
    "40": "A verapamil SR strategy is a viable alternative to beta-blocker therapy for hypertensive patients with coronary artery disease, especially those at risk of depression.", 
    "41": "The National Heart, Lung, and Blood Institute assembled an ad hoc working group to evaluate opportunities for new major clinical trials in the field of hypertension. The mandate of this working group was to consider the possible designs of major randomized clinical trials focused on clinical outcomes that might merit significant investment by the National Institutes of Health. The group concluded that the ideal pragmatic clinical trial would have a factorial design and include a population at elevated risk of cardiovascular disease events. Subjects would be randomized to a target of systolic blood pressure <130 versus 130 to 150 mm Hg for adequate separation of means. Initial treatment with thiazide diuretic would be followed by randomization to angiotensin-converting enzyme inhibitor or angiotensin receptor blocker, beta-blocker, calcium channel blocker, or aldosterone antagonist. A third drug could be added according to a protocol. DNA, proteins, and metabolites would be collected in a sample adequate to assess differential impact of treatment on outcome as a function of genotype, proteomic, and metabolomic expression. Subclinical markers and images would also be measured in a sample of patients to develop evidence of ability to predict ultimate effect on clinical outcomes. This ideal trial would take place within a network, funded for at least a decade, aimed at connecting primary care providers with hypertension specialists. Within the network, substudies or independent studies would be coordinated to develop a continuously improving base of knowledge about the effective delivery of hypertension care.", 
    "42": "To clarify how to control measurement variation in estimating the mean intraocular pressure reducing effect at a specific point in time.", 
    "43": "A set of 629 open-angle glaucoma or ocular hypertensive patients, eligible for treatment in both eyes, previously untreated, were reanalyzed at 3 or 6 months of intraocular pressure (IOP) reducing treatment. The trial design had parallel treatment groups; one group receives treatment A and the other group receives treatment B. The standard deviation (SD) of the IOP response variable was calculated based on a single eye per patient, mean of right and left eye (bilaterally identical treatment within each group) or difference between right and left eye (paired-eye difference within each group; one eye receives active treatment and the other eye receives placebo). The effect of using mean of replicated recordings on the SD of the patient group mean IOP was also studied. The results were generalized by applying a measurement variation model.", 
    "44": "The \"paired-eye difference within each group\" design was clearly most effective; the SD of the IOP response variable was 2.2 mm Hg. Using mean of the right and left eye in a \"design with bilaterally identical treatment in each group\" was the next best solution; the SD of the IOP was 3.0 mm Hg. The SD of the IOP was 3.2 to 3.4 mm Hg when based on a single eye per patient. The minimization of the SD gave important reduction of number of patients required to enroll in a new trial. Using a single IOP recording per patient produced similar SD of the patient group mean IOP as using mean of replicated IOP recordings when measured with Goldmann tonometry.", 
    "45": "Calculating the mean IOP by using measurements from both eyes of the patient gives important reduction of the variability.", 
    "46": "Flavonoids, as a common component of daily nutrition, are a possible source of interference with absorption processes, due to modulation of transporting proteins. In this study, the influence of selected flavonoids (quercetin, isoquercitrin, spiraeoside, rutin, kaempferol, naringenin, naringin, and kaempferol) on the transport of the P-gp substrate [3H]talinolol across Caco-2 cell monolayers was investigated. To elucidate the mechanism behind the interaction observed in this system the potency of the flavonoids to replace [3H]talinolol from its P-gp binding site as well as their activity to inhibit OCT2-mediated [14C]TEA uptake into LLC-PK(1) cells were measured, as P-gp and OCT have been shown to be present in Caco-2 cells. Six of the investigated flavonoids reduced the secretory flux of talinolol across Caco-2 cells (IC50-values: hesperetin<quercetin<kaempferol<spiraeoside<isoquercitrin<naringin). But none of the selected flavonoids was able to replace [3H]talinolol from its binding to P-gp. However, the investigated flavonoids did show potency to inhibit OCT-mediated transport (IC50-values: quercetin<kaempferol<naringenin<isoquercitrin<spiraeoside<rutin<hesperetin<naringin). The present in vitro results demonstrate that flavonoids bear the ability to interfere with secretory intestinal transport processes. This might be due to an interaction with P-gp, but apparently not via competition at the talinolol binding site of P-gp. Another mode of interaction may be the inhibition of members of the OCT-family, which is located at the basolateral membrane of intestinal epithelial cells.", 
    "47": "This study investigated the antidepressant-like effects of a chronic treatment with either tramadol (20 mg/kg, i.p.) or desipramine (10 mg/kg, i.p.) in the unpredictable chronic mild stress model of depression in BALB/c mice. Mice were first submitted to a 2 week drug-free unpredictable chronic mild stress before the onset of the treatments. The unpredictable chronic mild stress regimen induced a degradation of the state of the coat and decreased the grooming behaviour in the splash test. These physical and behavioural abnormalities were counteracted by tramadol and desipramine. Furthermore, we observed neither a significant acceleration nor diminution by pindolol (5-HT1A/1B receptor antagonist, 10 mg/kg, i.p.) on the antidepressant-like actions of desipramine and tramadol whereas yohimbine (alpha2-adrenergic receptor antagonist, 2 mg/kg, i.p.) antagonized the antidepressant-like effects of both drugs during the unpredictable chronic mild stress regimen. The results of the study support the suggestion that antidepressant-like effect of tramadol and desipramine in mice in the unpredictable chronic mild stress model is mediated by the noradrenergic system rather than the serotonergic system.", 
    "48": "Pindolol and propranolol are used in the treatment of cardiovascular diseases, including hypotension or hypertension and antiarrythmic. Moreover, in the light of current 5-HT receptors classification it is known the mentioned drugs possess high 5-HT1A/5-HT1B affinity. It allows to establish two ways of researches. Department of Medicinal Chemistry of Medical University of Warsaw reports on synthesis of new compounds, analogues of Propranolol and Pindolol. A series of 5,8-dimethyl-3b,9-epoxy-3a,4,5,6,7,8,9,9a-octahydro-1H-benzo[e]isoindole-1,3(2H)-dione and 6,7-dimethyl-4,9-epoxy-3a,4,5,8,9,9a-hexahydro-1H-benzo[f]isoindole-1,3(2H)-dione have been designed with oxygen bridged rings. This property provides pharmacological activity increasing and toxicity decreasing.", 
    "49": "Cardiac arrhythmias often present as urgent medical conditions requiring immediate care. Patient presenting with a tachyarrhythmia is a common finding in the emergency room. They also occur commonly in patients undergoing non-cardiovascular procedures including surgeries. It is thus pertinent that the physician handling such cases must be appropriately trained to diagnose and provide emergency management till the case is referred to a specialist. Most cases present as narrow or a wide complex tachycardia. The differential diagnosis is arrived at by deciding on the ECG morphology alongwith relevant history and physical examination where feasible. This article describes the bedside approach to diagnose and treat an arrhythmia presenting as a narrow complex.", 
    "50": "Recent studies have demonstrated that activation of the beta-adrenergic receptor (AR) using the selective beta-AR agonist isoproterenol (ISO) facilitates pyramidal cell long-term potentiation in the cornu ammonis 1 (CA1) region of the rat hippocampus. We have previously analyzed beta-AR genomic expression patterns of 17 CA1 pyramidal cells using single cell reverse transcription-polymerase chain reaction, demonstrating that all samples expressed the beta2-AR transcript, with four of the 17 cells additionally expressing mRNA for the beta1-AR subtype. However, it has not been determined which beta-AR subtypes are functionally expressed in CA1 for these same pyramidal neurons. Using cell-attached recordings, we tested the ability of ISO to increase pyramidal cell action potential (AP) frequency in the presence of subtype-selective beta-AR antagonists. ICI-118,551 [(+/-)-1-[2,3-(dihydro-7-methyl-1H-inden-4-yl)oxy]-3-[(1-methylethyl)amino]-2-butanol] and butoxamine [alpha-[1-(t-butylamino)ethyl]-2,5-dimethoxybenzyl alcohol) hydrochloride], agents that selectively block the beta2-AR, produced significant parallel rightward shifts in the concentration-response curves for ISO. From these curves, apparent equilibrium dissociation constant (K(b)) values of 0.3 nM for ICI-118,551 and 355 nM for butoxamine were calculated using Schild regression analysis. Conversely, effective concentrations of the selective beta1-AR antagonists CGP 20712A [(+/-)-2-hydroxy-5-[2-([2-hydroxy-3-(4-[1-methyl-4-(trifluoromethyl)-1H-imidazol-2-yl]phenoxy)propyl]amino)ethoxy]-benzamide methanesulfonate] and atenolol [4-[2'-hydroxy-3'-(isopropyl-amino)propoxy]phenylacetamide] did not significantly affect the pyramidal cell response to ISO. However, at higher concentrations, atenolol significantly decreased the potency for ISO-mediated AP frequencies. From these curves, an apparent atenolol K(b) value of 3162 nM was calculated. This pharmacological profile for subtype-selective beta-AR antagonists indicates that beta2-AR activation is mediating the increased AP frequency. Knowledge of functional AR expression in CA1 pyramidal neurons will aid future long-term potentiation studies by allowing selective manipulation of specific beta-AR subtypes.", 
    "51": "Norepinephrine is an endogenous neurotransmitter distributed throughout the mammalian brain. In higher cortical structures such as the hippocampus, norepinephrine, via beta adrenergic receptor (AR) activation, has been shown to reinforce the cognitive processes of attention and memory. In this study, we investigated the effect of beta1AR activation on hippocampal cornu ammonis 3 (CA3) network activity. AR expression was first determined using immunocytochemistry with antibodies against beta1ARs, which were found to be exceptionally dense in hippocampal CA3 pyramidal neurons. CA3 network activity was then examined in vitro using field potential recordings in rat brain slices. The selective betaAR agonist isoproterenol caused an enhancement of hippocampal CA3 network activity, as measured by an increase in frequency of spontaneous burst discharges recorded in the CA3 region. In the presence of alphaAR blockade, concentration-response curves for isoproterenol, norepinephrine, and epinephrine suggested that a beta1AR was involved in this response, and the rank order of potency was isoproterenol > norepinephrine = epinephrine. Finally, equilibrium dissociation constants (pK(b)) of subtype-selective betaAR antagonists were functionally determined to characterize the AR subtype modulating hippocampal CA3 activity. The selective beta1AR antagonists atenolol and metoprolol blocked isoproterenol-induced enhancement, with apparent K(b) values of 85 +/- 36 and 3.9 +/- 1.7 nM, respectively. In contrast, the selective beta2AR antagonists ICI-118,551 and butoxamine inhibited isoproterenol-mediated enhancement with apparent low affinities (K(b) of 222 +/- 61 and 9268 +/- 512 nM, respectively). Together, this pharmacological profile of subtype-selective betaAR antagonists indicates that in this model, beta1AR activation is responsible for the enhanced hippocampal CA3 network activity initiated by isoproterenol.", 
    "52": "To evaluate the impact the National Service Framework (NSF) for coronary heart disease has had on emergency treatment and outcomes in patients presenting with acute coronary syndromes.", 
    "53": "Retrospective cohort study.", 
    "54": "Coronary care units of two district general hospitals.", 
    "55": "Data from 3371 patients were recorded, 1993 patients in the 27 months before the introduction of the NSF and 1378 patients in the 24 months afterwards. After the introduction of the NSF in-hospital mortality was significantly reduced (95 patients (4.8%) v 43 (3.2%), p = 0.02). This was associated with a reduction in the development of Q wave myocardial infarction (40.6% v 33.3%, p < 0.0001) and in the incidence of left ventricular failure (15.9% v 12.3%, p = 0.003). The proportion of patients receiving thrombolysis increased (69.4% v 84.7%, p < 0.0001) with a decrease in the time taken to receive it (proportion thrombolysed within 20 minutes 12.1% v 26.6%, p < 0.0001). The prescription of beta blockers (51.9% v 65.8%, p < 0.0001), angiotensin converting enzyme inhibitors (37% v 66.4%, p < 0.0001), and statins (55.2% v 72.7%, p < 0.0001) improved and the proportion of patients referred for invasive investigation increased (18.3% v 27.0%, p < 0.0001). Trend analysis showed that improvements in mortality and thrombolysis were directly associated with publication of the NSF, whereas the improvements seen in prescription of beta blockers and statins were the continuation of pre-existing trends.", 
    "56": "In the two years that followed publication of the NSF the initial treatment and outcome of patients presenting with acute coronary syndromes improved. Some of the improvements can be attributed to the NSF but others are continuations of pre-existing trends.", 
    "57": "Alcohol abuse markedly increases the risk of sepsis-mediated acute lung injury. In a rat model, ethanol ingestion alone (in the absence of any other stress) causes pulmonary glutathione depletion, increased expression of transforming growth factor-beta1 (TGF-beta1), and alveolar epithelial barrier dysfunction, even though the lung appears grossly normal. However, during endotoxemia, ethanol-fed rats release more activated TGF-beta1 into the alveolar space where it can exacerbate epithelial barrier dysfunction and lung edema. Ethanol ingestion activates the renin-angiotensin system, and angiotensin II is capable of inducing oxidative stress and TGF-beta1 expression. We determined that lisinopril, an angiotensin-converting enzyme inhibitor that decreases angiotensin II formation, limited lung glutathione depletion, and treatment with either lisinopril or losartan, a selective angiotensin II type 1 receptor blocker, normalized TGF-beta1 expression. The glutathione precursor procysteine also prevented TGF-beta1 expression, suggesting that TGF-beta1 may be induced indirectly by angiotensin II-mediated oxidative stress and glutathione depletion. Importantly, lisinopril treatment normalized barrier function in alveolar epithelial cell monolayers from ethanol-fed rats, and treatment with either lisinopril or losartan normalized alveolar epithelial barrier function in ethanol-fed rats in vivo, as reflected by lung liquid clearance of an intratracheal saline challenge, even during endotoxemia. In parallel, lisinopril treatment limited TGF-beta1 protein release into the alveolar space during endotoxemia. Together, these results suggest that angiotensin II mediates oxidative stress and the consequent TGF-beta1 expression and alveolar epithelial barrier dysfunction that characterize the alcoholic lung.", 
    "58": "The feasibility of ultra thin-layer chromatography atmospheric pressure matrix-assisted laser desorption ionization mass spectrometry (UTLC-AP-MALDI-MS) has been studied in the analysis of small molecules. Because of a thinner adsorbent layer, the monolithic UTLC plates provide 10-100 times better sensitivity in MALDI analysis than conventional high performance thin-layer chromatography (HPTLC) plates. The limits of detection down to a low picomole range are demonstrated by UTLC-AP-MALDI-MS. Other advantages of UTLC over HPTLC include faster separations and lower solvent consumption. The performances of AP-MALDI-MS and vacuum MALDI-MS have been compared in the analysis of small drug molecules directly from the UTLC plates. The desorption from the irregular surface of UTLC plates with an external AP-MALDI ion source combined with an ion trap instrument provides clearly less variation in measurements of m/z values when compared with a vacuum MALDI-time-of-flight (TOF) instrument. The performance of the UTLC-AP-MALDI-MS method has been applied successfully to the purity analysis of synthesis products produced by solid-phase parallel synthesis method.", 
    "59": "Less is known about characteristics, treatment and follow-up of patients with spontaneous coronary artery dissection (SCAD) without associated pregnancy or underlying atherosclerosis.", 
    "60": "We reviewed 5054 consecutive coronary angiographies for SCAD in patients without atherosclerosis or associated pregnancy and performed follow-up angiography in eligible patients.", 
    "61": "SCAD were assessed in five patients (mean age 44 +/- 8.7 years). Interestingly, all were premenopausal women. Three had no cardiovascular risk factors, whereas two were previous smokers and one had slightly elevated cholesterol levels. Clinical presentation was acute myocardial infarction in four cases and unstable angina pectoris in one of them. Dissection was localized in the left anterior descending artery (LAD) in three cases and in the first marginal branch of the left circumflex artery in two cases. Three patients were treated conservatively with antithrombotic therapy and beta-blocker, whereas in one patient rescue-PCI with stenting of the ostium of the LAD was performed after failed thrombolysis. The fifth woman with dissected proximal LAD underwent CABG. Follow-up angiographies after 5.9 +/- 4.4 months showed complete angiographic resolution of the dissection in the medically treated patients and a perfect angiographic result of the stented LAD. All patients were free of symptoms after a mean follow-up of 13 +/- 10 months.", 
    "62": "Idiopathic SCAD is a rare cause of acute coronary syndrome in premenopausal women. In case of single vessel dissection and normal blood flow of the dissected vessel, medical treatment with aspirin, clopidogrel and beta-blockade leads to complete angiographic resolution within a few months.", 
    "63": "Patients with chronic congestive heart failure have a sequential and incessant activation of those neurohormonal systems, which control body fluids, cardiac output and systemic blood pressure. Neurohormonal activation is initially selective and regional. Generalized activation is a late event in the natural history of congestive heart failure. Although the ultimate stimulus responsible for the activation of these neurohormonal systems is unknown, a decreased cardiac output and diminished effective blood volume have been proposed as the responsible mechanisms. However, extensive clinical and experimental research suggest that cardiac remodeling and loading of low-pressure cardiac receptors with sympathetic afferents could be the triggering events followed by unloading of high-pressure carotid receptors by decreased cardiac output and diminished effective blood volume.", 
    "64": "In 2003, US poison centers were contacted regarding ingestion of beta-blockers by 15,350 patients including 3766 (25%) under 6 years of age; 7415 (48%) were evaluated in healthcare facilities and 33 died. An evidence-based expert consensus process was used to create this guideline. Relevant articles were abstracted by a trained physician researcher. The first draft of the guideline was created by the primary author. The entire panel discussed and refined the guideline before its distribution to secondary reviewers for comment. The panel then made changes in response to comments received. The objective of this guideline is to assist US poison center personnel in the appropriate out-of-hospital triage and management of patients with suspected ingestions of beta-blockers by describing the process by which a beta-blocker ingestion might be managed, identifying the key decision elements in managing cases of beta-blocker ingestion, providing clear and practical recommendations that reflect the current state of knowledge, and identifying needs for research. This guideline applies to ingestion of beta-blockers alone and is based on an assessment of current scientific and clinical information. The panel recognizes that specific patient care decisions may be at variance with this guideline and are the prerogative of the patient and health professionals providing care, considering all of the circumstances involved. Recommendations are in chronological order of likely clinical use; the grade of recommendation is in parentheses. 1) Patients with stated or suspected self-harm or who are the victims of a potentially malicious administration of beta-blocker should be referred to an emergency department immediately. In general, this should occur regardless of the dose reported (Grade D). 2) Patients without evidence of self-harm should have further evaluation, including determination of the precise dose ingested, history of other medical conditions, and the presence of co-ingestants. Ingestion of either an amount that exceeds the usual maximum single therapeutic dose or an amount equal to or greater than the lowest reported toxic dose (whichever is lower) warrants consideration of referral to an emergency department. Ingestion of any excess dose of any beta-blocker in combination with a calcium channel blocker or the ingestion of any excess dose by an individual with serious underlying cardiovascular disease also warrants referral to an emergency department (Grade C). 3) Do not induce emesis. Consider the oral administration of activated charcoal if it is available and no contraindications are present but do not delay transportation to administer charcoal (Grade A). 4) Asymptomatic patients who ingest more than the referral dose should be sent to an emergency department if the ingestion occurred within 6 hours of contacting the poison center for an immediate-release product other than sotalol, within 8 hours of contacting the poison center for a sustained-release product, and 12 hours if they took sotalol (Grade C). 5) Ambulance transportation is recommended for patients who are referred to emergency departments because of the potential for life-threatening complications of beta-blocker overdose. Provide usual supportive care en route to the hospital, including intravenous fluids for hypotension (Grade D). 6) Follow-up calls should be made to determine outcome at appropriate intervals for up to 12-24 hours based on the judgment of the poison center staff (Grade D). 7) Asymptomatic patients who are referred to healthcare facilities should be monitored for at least 6 hours after ingestion if they took an immediate-release preparation other than sotalol, 8 hours if they took a sustained-release preparation, and 12 hours if they took sotalol. Routine 24-hour admission of an asymptomatic patient who has unintentionally ingested a sustained-release preparation is not warranted (Grade D).", 
    "65": "Evaluation of the double-peak phenomenon during absorption of the beta(1)-selective blocker talinolol relative to paracetamol, which is well absorbed from all parts of the gut, and relative to vitamin A, which is absorbed via the lymphatic pathway.", 
    "66": "Talinolol was given with paracetamol and retinyl palmitate in fast-disintegrating, enteric-coated, and rectal soft capsules to 8 fasting male healthy subjects (21-29 years, 68-86 kg). To evaluate whether the talinolol double-peak is associated with processes of food absorption, a breakfast was served 1 h after administration of a fast disintegrating capsule.", 
    "67": "Bioavailability of talinolol in enteric-coated and rectal capsules was significantly reduced by about 50% and 80%, respectively, despite unchanged bioavailability of paracetamol. Double-peaks appeared after 2-3 h and 4-6 h with talinolol given as fast-liberating capsules. Food increased the maximum concentrations significantly (223 +/- 76 microg/ml vs. 315 +/- 122 microg/ml, p < 0.05) and shifted the second peak of talinolol to shorter t(max) values (3.8 +/- 1.2 h vs. 2.1 +/- 0.6 h, p < 0.05), which was associated with faster absorption of retinyl palmitate. Pharmacokinetic model fits showed that about half of the oral talinolol dose given with and without meal is drained from the intestine via a presystemic storage compartment.", 
    "68": "The double-peak phenomenon of talinolol is likely caused by a presystemic storage compartment, which represents the complex interplay of heterogeneous uptake and kick-back transport processes along the intestinal-hepatic absorption pathway.", 
    "69": "Our objectives were to evaluate the effect of single and repeated grapefruit juice ingestion relative to water on the oral pharmacokinetics of the nonmetabolized and P-glycoprotein-transported drug talinolol in humans and to assess the potential impact of grapefruit juice ingestion on P-glycoprotein and intestinal uptake transporters.", 
    "70": "The oral pharmacokinetics of 50 mg talinolol was determined with water, with 1 glass of grapefruit juice (300 mL), and after 6 days of repeated grapefruit juice ingestion (900 mL/d) in 24 healthy white volunteers. MDR1 messenger ribonucleic acid and P-glycoprotein levels were measured in duodenal biopsy specimens obtained from 3 individuals before and after ingestion of grapefruit juice. Three commonly occurring polymorphisms in the MDR1 gene were also assessed.", 
    "71": "A single glass of grapefruit juice decreased the talinolol area under the serum concentration-time curve (AUC), peak serum drug concentration (Cmax), and urinary excretion values to 56% (P < .001), 57% (P < .001), and 56% (P < .001), respectively, of those with water. Repeated ingestion of grapefruit juice had a similar effect (44% to 65% reduction; P < .01). Single or repeated juice ingestion did not affect renal clearance, elimination half-life, or time to reach Cmax (tmax). MDR1 messenger ribonucleic acid and P-glycoprotein levels in duodenal biopsy specimens were not affected by grapefruit juice. MDR1 genotypes (C1236T, G2677T/A, and C3435T) were not associated with altered talinolol pharmacokinetics.", 
    "72": "Because both single and repeated ingestion of grapefruit juice lowered rather than increased talinolol AUC, our findings suggest that constituents in grapefruit juice preferentially inhibited an intestinal uptake process rather than P-glycoprotein. Moreover, grapefruit juice did not alter intestinal P-glycoprotein expression.", 
    "73": "Repeated administration of theophylline, a phosphodiesterase inhibitor, induces the enlargement of the salivary glands in rats. Time-course changes after a single administration of theophylline were examined in the salivary glands, including phosphodiesterase enzyme activity, and the expression of aquaporin 5 (AQP5), a water channel. We also examined the contribution of beta-adrenergic receptors to theophylline-induced salivary changes. Male F344 rats were given 50 mg/kg of theophylline intraperitoneally either alone or concurrently with a 10 mg/kg subcutaneous injection of propranolol. After treatment with theophylline alone, the weight and histology of the submaxillary and parotid glands were examined. Phosphodiesterase activity and AQP5 were detected by enzyme- and immuno-histochemistry, respectively. At 4 hours, 8 hours, or both, organ weights were decreased with depletion of secretory vesicles in the acinar cells. In the submaxillary glands, reduced activity of phosphodiesterase and increased expression of AQP5 in the intercalated ducts were observed at 4 hours. When co-administered, propranolol partially abolished theophylline-induced glandular reduction. These results suggest that the theophylline-induced transient reduction in size of the salivary glands is attributable not only to phosphodiesterase inhibition but also to beta-adrenergic receptor activation and that the intercalated ducts in submaxillary glands play a role in the production of saliva.", 
    "74": "No clinical investigation provided any information about a possible influence of atrial fibrillation on the response to beta-blocker therapy in elderly patients with chronic heart failure (CHF). The aim of this study was to observe carvedilol effects in a cohort of patients > 70 years of age with CHF due to left ventricular dysfunction and with chronic atrial fibrillation.", 
    "75": "An observational, 12-month prospective clinical and echocardiographic study was carried out on 240 patients > 70 years of age with heart failure due to systolic dysfunction, 64 of whom with atrial fibrillation.", 
    "76": "After 1 year of beta-blocker treatment, patients with atrial fibrillation and those in sinus rhythm showed similar benefits, in terms of symptomatic improvement (deltaNYHA -0.44 if atrial fibrillation vs -0.57 if sinus rhythm, p = NS), reduction of events (death + hospitalizations -38 vs -15%), recovery of cardiac function (left ventricular ejection fraction delta +8.8 vs +9.4%, p = NS; left ventricular end-diastolic volume delta -17.2 vs -12.5 ml, p = NS), and reduction in mitral regurgitation (delta -042 vs -0.57, p = NS). No difference was found between the two study groups regarding left ventricular end-diastolic volume reduction (12% in atrial fibrillation patients and 18% in sinus rhythm patients, p = NS) and prevalence of the \"reverse remodeling\" phenomenon (22 and 21%, respectively, p = NS).", 
    "77": "In CHF patients > 70 years of age, beta-adrenergic blockade was shown to be equally effective in improving symptoms and left ventricular geometry and function in patients with atrial fibrillation or in sinus rhythm, without any adjunctive sign of long-term clinical deterioration.", 
    "78": "The aim of this study was to compare the extent and rate of absorption of two different carvedilol (CAS 72956-09-3) tablet formulations: 25 mg tablets, as the test formulation and the reference innovator product (25 mg tablets).", 
    "79": "This study was designed as a single-dose, open-label, randomised, with a two-period and two-sequence crossover design, with blind determination of drug plasma concentration and a minimum 7-day washout period. Twenty-four healthy volunteers of both sexes were randomly assigned to treatment sequences. Carvedilol concentrations were determined in plasma samples obtained over a 24-h interval: baseline (pre-administration) and at 14 different times within the 24 h after administration. The analytical method, which used HPLC coupled with a MS/MS detector, was duly validated and the analytical assay was performed in compliance with Good Laboratory Practice (GLP). The limit of quantification (LOQ) was 0.50 ng/mL. Pharmacokinetic parameters representing the extent and/or rate of absorption (AUCinf, AUClast, and Cmax) were obtained. As secondary objective the tolerability of both formulations was also evaluated.", 
    "80": "The geometric mean of the test/reference formulations individual percent ratio was 98.14 % for AUCinf, 98.44 % for AUClast and 98.39 % for Cmax. The 90 % CI for the geometric mean of the individual ratio test/references formulations was 95.13 to 101.24 % for AUCinf, 95.23 to 101.76 % for AUClast, and 88.26 to 109.67 % for Cmax.", 
    "81": "The 90 % CI values obtained for AUCinf, AUClast, and Cmax are within the interval proposed by the EMEA/CPMP and the FDA as bioequivalence acceptance criteria, and consequently it can be conclude that the test formulation is bioequivalent with the reference formulation both in terms of rate and extent of absorption after single dose administration. The results from a previous pilot study allowed an optimal design for this trial.", 
    "82": "To compare the acute effects of the beta-blocker propranolol (CAS 525-66-6), beta + alpha1-blocker carvedilol (CAS 72956-09-3) and alpha1-blocker tamsulosin (CAS 106463-17-6) on the cardiovascular responses to passive orthostasis.", 
    "83": "The responses to passive orthostasis (tilt provocation at 60 degress for 8 min) were measured in normotensive healthy volunteers with finger-blood-pressure and whole-body impedance cardiography prior to drugs and three days after beginning the medications. The treatments were moderate oral doses of the beta-blocker propranolol HCl (40 mg twice daily, n = 7), (beta + alpha1-blocker carvedilol (12.5 mg once daily for two days and thereafter 25 mg daily, n = 7), alpha1-blocker tamsulosin HCl (0.4 mg once daily, n = 6), or placebo. The drugs were distributed in a randomised, double-blind fashion.", 
    "84": "When measured prior to the head-up tilt test, propranolol and carvedilol had decreased supine systolic arterial pressure (SAP) more than placebo, and heart rate (HR) more than placebo and tamsulosin. Propranolol had decreased also pulse wave velocity more than placebo. The cardiac index (CI), stroke index (SI) and systemic vascular resistance index (SVRI) were not changed with any drugs. During the head-up tilt, tamsulosin decreased SAP and SVRI and augmented CI but not SI. The SVRI response curve with tamsulosin differed from that with propranolol or carvedilol. Also, tamsulosin increased HR compared to the beta-blocking drugs. The propranolol and carvedilol groups did not differ from each other in terms of any parameter.", 
    "85": "Tamsulosin significantly decreases SAP in the passive head-up tilt, indicating that it is not purely uroselective alpha1-blocker. The responses with tamsulosin clearly differ from those with propranolol and carvedilol, the responses with the latter two being practically equal.", 
    "86": "To evaluate the hemodynamic effects of orally administered carvedilol in healthy dogs with doses that might be used to initiate treatment in dogs with congestive heart failure.", 
    "87": "24 healthy dogs.", 
    "88": "Dogs were randomly allocated to receive carvedilol PO at a dose of 1.56, 3.125, or 12.5 mg, twice daily for 7 to 10 days; 6 dogs served as controls. Investigators were blinded to group assignment. Hemodynamic variables were recorded prior to administration of the drug on day 1 and then 2, 4, and 6 hours after the morning dose on day 1 and days 7 to 10. Change in heart rate after IV administration of 1microg of isoproterenol/kg and change in systemic arterial blood pressure after IV administration of 8 microg of phenylephrine/kg were recorded 2 and 6 hours after administration of carvedilol.", 
    "89": "Administration of carvedilol did not significantly affect resting hemodynamic variables or response to phenylephrine. The interaction of day and carvedilol dose had a significant effect on resting heart rate, but a significant main effect of carvedilol dose on resting heart rate was not detected. Increasing carvedilol dose resulted in a significant linear decrease in heart rate response to isoproterenol.", 
    "90": "In healthy conscious dogs, orally administered carvedilol at mean doses from 0.08 to 0.54 mg/kg given twice daily did not affect resting hemodynamics. Over the dose range evaluated, there was a dose-dependent attenuation of the response to isoproterenol, which provided evidence of beta-adrenergic receptor antagonism.", 
    "91": "Digoxin is a drug with a narrow therapeutic index, which is a substrate of the ATP-dependent efflux pump P-glycoprotein. Increased or decreased digoxin plasma concentrations occur in humans due to the inhibition or induction of this drug transporter in organs with excretory function such as small intestine, liver and kidney. It is well known that serum concentrations of digoxin increase considerably in humans if propafenone is given simultaneously. However, it has not been investigated in detail whether propafenone and its metabolites are substrates and/or inhibitors of human P-glycoprotein. The aim of this study, therefore, was to investigate the P-glycoprotein-mediated transport and inhibition properties of propafenone and its major metabolites 5-hydroxypropafenone and N-desalkylpropafenone in Caco-2 cell monolayers. Inhibition of P-glycoprotein-mediated transport by propafenone and its metabolites was determined using digoxin as a P-glycoprotein substrate. No polarised transport was observed for propafenone and N-desalkylpropafenone in Caco-2 cell monolayers. However, 5-hydroxypropafenone translocation was significantly greater from basal-to-apical compared with apical-to-basal (P(app) basal-apical vs. P(app) apical-basal, 10.21+/-2.63 x 10(-6) vs. 4.34+/-1.84 x 10(-6) cm/s; P<0.01). Moreover, propafenone, 5-hydroxypropafenone and N-desalkylpropafenone inhibited P-glycoprotein-mediated digoxin transport with IC(50) values of 6.8, 19.9, and 21.3 microM, respectively. In summary, whereas propafenone and N-desalkylpropafenone are not substrates of P-glycoprotein, 5-hydroxypropafenone is translocated by human P-glycoprotein across cell monolayers. In addition, propafenone and its two major metabolites 5-hydroxypropafenone and N-desalkylpropafenone are inhibitors of human P-glycoprotein and therefore contribute to the digoxin-propafenone interaction observed in humans.", 
    "92": "The aim of this work was to study prospectively the effect of alpha-1 and selective beta-1 adrenoceptor blockade on cardiovascular effects of khat chewing in healthy volunteers.", 
    "93": "Sixty-three male volunteers chewed khat for 3 hours on 3 separate occasions, 1 or 2 weeks apart. Fifty age and weight matched male controls did not chew. The khat chewers received in a double blind 3-arm crossover design either indoramin 25 mg, atenolol 50 mg or placebo one hour before starting to chew. The non-chewing controls received atenolol 50 mg on a separate occasion. Pulse and blood pressure were measured at regular intervals before, during and after the chewing period. The study was carried out in Sana'a, Yemen between December 2001 and November 2003.", 
    "94": "Khat chewers in the atenolol treated group had significantly lower readings for systolic blood pressure (SBP) and pulse rate one, 2 and 3 hours after starting to chew than khat chewers pre-treated with placebo or indoramin and comparable to non-khat chewers. Three hour SPB readings in khat chewers with placebo, with atenolol and with indoramin (mean values [95% confidence interval]) were 123 (120.2-125.7), 115.7 (113.0-118.4), and 119.8 (116.9-122.8) (p<0.0001). Blood pressure and pulse rate were not altered in non-khat chewers taking 50 mg atenolol. Diastolic blood pressure during khat chewing rose in the atenolol, indoramin and placebo groups.", 
    "95": "The effect of khat chewing on systolic blood pressure and pulse rate is blocked by atenolol but not by indoramin. Beta-1 adrenoreceptors are probably important in mediating the cardiovascular effects of khat in man.", 
    "96": "In chronic hemodialysis (HD) patients, the presence and degree of left ventricular hypertrophy (LVH) correlates with mortality. Previous studies have shown that interventions, such as anemia correction or treatment of hypertension and/or chronic heart failure (CHF), can result in moderate regression of LVH. The primary objective of our study was to investigate the effects of a multi-interventional treatment strategy on LVH in HD patients.", 
    "97": "In a series of 202 consecutive HD patients, we combined optimized CHF therapy, including beta-blockers (BB), ACE inhibitors and angiotensin receptor blockers (ARBs), to target doses with full anemia correction by epoetin beta (hemoglobin (Hb) target males 14.5 g/dl, females 13.5 g/dl). Serial echocardiograms were recorded every 3-6 months. Mean follow-up was 3.4 +/- 1.2 years. Mean Hb at baseline was 11.4 +/- 1.4 vs. 14.6 +/- 1.6 g/dl (p < 0.001) at study end. There was a significant reduction in left ventricular mass index (LVMI, 159 +/- 65 vs. 132 +/- 46 g/m2 (p < 0.001)), an improvement in left ventricular ejection fraction (LVEF, 60 +/- 15 vs. 66 +/- 12% (p < 0.01)) and in NYHA class (2.8 +/- 0.76 vs. 1.96 +/- 0.76 (p < 0.01)) from baseline to follow-up in the overall study population. In a subgroup of 70 patients, LVMI returned to normal (169 +/- 33 vs. 114 +/- 14 g/m2 (p < 0.001)) after 1.4 +/- 1 years.", 
    "98": "Our study shows that optimized CHF therapy, in combination with anemia correction to normal Hb targets, results in a significant reduction of LVH, an increase in LVEF and an improvement in NYHA class. Moreover, in contrast to previous studies, our data also demonstrate that complete regression and prevention of LVH in HD patients is possible.", 
    "99": "Calcium channel blockers (CCB) and beta-blockers (BB) account for approximately 40% of cardiovascular drug exposures reported to the American Association of Poison Centers. However, these drugs represent >65% of deaths from cardiovascular medications. Yet, caring for patients poisoned with these medications can be extremely difficult. Severely poisoned patients may have profound bradycardia and hypotension that is refractory to standard medications used for circulatory support.Calcium plays a pivotal role in cardiovascular function. The flow of calcium across cell membranes is necessary for cardiac automaticity, conduction and contraction, as well as maintenance of vascular tone. Through differing mechanisms, CCB and BB interfere with calcium fluxes across cell membranes. CCB directly block calcium flow through L-type calcium channels found in the heart, vasculature and pancreas, whereas BB decrease calcium flow by modifying the channels via second messenger systems. Interruption of calcium fluxes leads to decreased intracellular calcium producing cardiovascular dysfunction that, in the most severe situations, results in cardiovascular collapse.Although, CCB and BB have different mechanisms of action, their physiological and toxic effects are similar. However, differences exist between these drug classes and between drugs in each class. Diltiazem and especially verapamil tend to produce the most hypotension, bradycardia, conduction disturbances and deaths of the CCB. Nifedipine and other dihydropyridines are generally less lethal and tend to produce sinus tachycardia instead of bradycardia with fewer conduction disturbances.BB have a wider array of properties influencing their toxicity compared with CCB. BB possessing membrane stabilising activity are associated with the largest proportion of fatalities from BB overdose. Sotalol overdoses, in addition to bradycardia and hypotension, can cause torsade de pointes. Although BB and CCB poisoning can present in a similar fashion with hypotension and bradycardia, CCB toxicity is often associated with significant hyperglycaemia and acidosis because of complex metabolic derangements related to these medications. Despite differences, treatment of poisoning is nearly identical for BB and CCB, with some additional considerations given to specific BB. Initial management of critically ill patients consists of supporting airway, breathing and circulation. However, maintenance of adequate circulation in poisoned patients often requires a multitude of simultaneous therapies including intravenous fluids, vasopressors, calcium, glucagon, phosphodiesterase inhibitors, high-dose insulin, a relatively new therapy, and mechanical devices. This article provides a detailed review of the pharmacology, pathophysiology, clinical presentation and treatment strategies for CCB and BB overdoses.", 
    "100": "The inotropic effect of insulin has been long established. High-dose (0.5-1 IU/kg/hour) insulin, in combination with a glucose infusion to maintain euglycaemia (hyperinsulinaemia/euglycaemia therapy), has been proposed as a treatment for calcium channel antagonist (CCA) and beta-adrenoceptor antagonist (beta-blocker) poisonings. However, the basis for its beneficial effect is poorly understood.CCAs inhibit insulin secretion, resulting in hyperglycaemia and alteration of myocardial fatty acid oxidation. Similarly, blockade of beta(2)-adrenoceptors in beta-blocker poisoning results in impaired lipolysis, glycogenolysis and insulin release. Insulin administration switches cell metabolism from fatty acids to carbohydrates and restores calcium fluxes, resulting in improvement in cardiac contractility. Experimental studies in verapamil poisoning have shown that high-dose insulin significantly improved survival compared with calcium salts, epinephrine or glucagon. In several life-threatening poisonings in humans, the administration of high-dose insulin produced cardiovascular stabilisation, decreased the catecholamine vasopressor infusion rate and improved the survival rate. In a canine model of propranolol intoxication, high-dose insulin provided a sustained increase in systemic blood pressure, cardiac performance and survival rate compared with glucagon or epinephrine. In contrast, insulin had no effect on heart rate and electrical conduction in the myocardium. In another study, high-dose insulin reversed the negative inotropic effect of propranolol to 80% of control function and normalised heart rate. High-dose insulin produced a significant decrease in the left ventricular end-diastolic pressure and a significant increase in the stroke volume and cardiac output. The vasodilator effect was explained by an enhanced cardiac output leading to withdrawal of compensatory vasoconstriction. No clinical studies have yet been performed. Although not effective in all cases, we recommend hyperinsulinaemia/euglycaemia therapy in patients with severe CCA poisoning who present with hypotension and respond poorly to fluid, calcium salts, glucagon and catecholamine infusion. However, careful monitoring of blood glucose and serum potassium concentrations is required to avoid serious adverse effects. More clinical data are needed before this therapy can be recommended in beta-blocker poisoning. There is a need for large prospective clinical trials to confirm safety and efficacy of hyperinsulinaemia/euglycaemia therapy in both CCA and beta-blocker poisoning.", 
    "101": "In this article authors focused to influence the physiologic IOP values after application of the aminoacid 10% L-lysine.2HCl.2H2O in 0.5% Timoptol eye drops mixture in experiments.", 
    "102": "0.5% Timoptol, followed by 10% L-lysine.2HCl.2H2O and mixture of 10% L-lysine.2HCl.2H2O with 0.5% Timoptol was instilled weekly into the left conjunctival sac of 5 adult rabbits (females of the New Zealand White species). The IOP and pupilar diameter were measured in 5, 15, 30, 60, 120, 180 and 240 min. after instillation. The right eye was used as control.", 
    "103": "In experiments authors observed that: a) the aminoacid 10% L-lysine.2HCl.2H2O is without influence on the physiologic value of the IOP; b) 0.5% Timoptol compared with control eye nonsignificantly decreased the rabbit IOP; c) after instillation of 10% L-lysine.2HCl.2H2O and 0.5% Timoptol mixture the IOP showed decrease of the physiologic IOP in two periods. The initial non-significant period of the IOP decrease was measured after application up to the 60th min. The identical values were also in the control eye. However, the major decrease of the IOP compared with control eye was observed during the second period starting from 60th min. up to the end of experiments (to the 4th hour) after instillation of this mixture. The mean value of this significant decrease was 3.3 torrs of the physiologic IOP value showing regular and linear effectivity in the experimental eye. In the control eye the second period was without decrease of the IOP.", 
    "104": "The results demonstrate that the Timolol alone decreased the physiologic IOP no significantly, the aminoacid L-lysine.2HCl.2H2O is without influence on the physiologic value of the IOP. In experiments we confirmed that in a mixture of aminoacid L-lysine.2HCl.2H2O with antiglaucomatic 0.5% Timoptol a new substance was created, a new \"bio-antiglaucomatic\", responsible for more significant decrease of the physiologic IOP.", 
    "105": "Mannitol, which is a cell-impermeable and nontoxic polyalcohol, has been shown to be a useful tool for reversible opening of the blood-brain barrier (BBB). Despite successful clinical trials, the molecular mechanism of the mannitol-induced changes in cerebral endothelial cells (CECs) are poorly understood. For our experiments, we used CECs in culture, which were treated with different, clinically relevant concentrations of mannitol. We found that mannitol induced a rapid, concentration-dependent, and reversible tyrosine phosphorylation of a broad range of proteins between 50 and 190 kDa. One of the targets of tyrosine phosphorylation turned out to be the adherens junction protein beta-catenin. Phosphorylation of beta-catenin on tyrosine residues caused its subcellular redistribution and its dissociation from cadherin and alpha-catenin as shown by coimmunoprecipitation studies. All these effects could be inhibited by the Src kinase inhibitor PP-1 but not by the Erk inhibitor U0126, the Rho kinase inhibitor Y27632, or the calcium channel blocker verapamil. Because beta-catenin is a key component of the junctional complex, its Src-mediated phpsphorylation may play an important role in the mannitol induced reversible opening of the BBB.", 
    "106": "Carvedilol treatment in chronic heart failure (CHF) patients has been demonstrated to reduce mortality by improving cardiac systolic function and reducing left ventricular adverse remodeling. However, the effects of the drug on left ventricular (LV) filling are less studied. In this study we evaluated early and long-term diastolic cardiac modifications by an echo-Doppler method during carvedilol therapy in patients with advanced CHF and pseudonormal or restrictive filling pattern. We studied 58 patients with severe but stable CHF (39 in class NYHA III and 19 in IV) having systolic and diastolic dysfunction caused by idiopathic or ischemic cardiomyopathy. Thirty-two patients were randomized to receive previous treatment plus carvedilol (group 1) and 26 continued standard therapy (group 2). In all subjects we evaluated LV volumes, LV mass, LV ejection fraction (EF), and the following transmitral filling parameters: early wave (E), atrial wave (A), E/A ratio, deceleration time (DT), and isovolumetric releasing time (IVRT). After 4 months of therapy, the carvedilol group showed a significant increase of A wave (P < 0.001), DT (P < 0.0001), IVRT (P < 0.0001), and a significant reduction of E/A ratio (P < 0.0005) with respect to group 2. Further improvement was observed at 12 months (A P < 0.0005; DT P < 0.00002; IVRT P < 0.000004; E/A P < 0.0008), although an E wave reduction was observed in group 1 with respect to controls (P < 0.001). Moreover, after 1 year of follow-up a reduction of systolic volume (P < 0.001) and pulmonary pressure (P < 0.0001) and consequent increase of EF (P < 0.001) was observed in the carvedilol group. Carvedilol treatment improved diastolic function in CHF with severe diastolic and systolic impairment at early time, converting a restrictive or pseudonormal filling pattern into an altered pattern. These changes remained significant after 1 year of therapy together with improvement in systolic function.", 
    "107": "The African American Study of Kidney Disease and Hypertension examined the effect on renal function decline of 2 blood pressure (BP) goals (low mean arterial pressure [MAP] < or =92 versus usual MAP 102 to 107 mm Hg) and 3 antihypertensives (ramipril versus amlodipine versus metoprolol). We previously reported that in all drug groups combined the BP intervention had similar effects on the primary outcome of glomerular filtration rate (GFR) slope or the main secondary clinical composite outcome of end-stage renal disease (ESRD), death, or GFR decline by 50% or 25 mL/min per 1.73 m2. This report examines the effect of the BP intervention separately in the 3 drug groups. The BP effect was similar among the drug groups for either GFR slope or the main clinical composite. However, the BP effect differed significantly among the drug groups for the composite of ESRD or death (P=0.035) and ESRD alone (P=0.021). Higher event rates for amlodipine patients assigned to the usual BP goal (0.087 per patient-year for ESRD or death and 0.064 per patient-year for ESRD) were seen compared with the remaining groups of the factorial design (range, 0.041 to 0.050 for ESRD or death; and range, 0.027 to 0.036 for ESRD). The low BP goal was associated with reduced risk of ESRD or death (risk reduction 51%; 95% confidence interval, 13% to 73%) and ESRD (54%; 8% to 77%) for amlodipine patients, but not for patients assigned to the other drug groups. These secondary analyses suggest a benefit of the low BP goal among patients assigned to amlodipine, but they must be interpreted cautiously.", 
    "108": "Tissue Doppler imaging (TDI) is a novel echocardiographic method to quantify regional myocardial function. The objective of this study was to assess whether myocardial velocities and strain rate (SR) could be obtained by TDI in mice and whether these indices accurately quantified alterations in left ventricular (LV) systolic function.", 
    "109": "TDI was performed in 10 healthy mice to measure endocardial (v(endo)) and epicardial systolic velocities and SR. In further experiments, TDI indices were compared with dP/dt(max) and with sonomicrometer-derived regional velocities, at rest and after administration of dobutamine or esmolol. TDI indices were also studied serially in 8 mice before and 4 and 7 hours after endotoxin challenge. Myocardial velocities and SR were obtained in all mice with low measurement variability. TDI indices increased with administration of dobutamine (v(endo) from 2.2+/-0.3 to 3.8+/-0.2 cm/s [P<0.01]; SR from 12+/-2 to 20+/-2 s(-1) [P<0.05]) and decreased with administration of esmolol (v(endo) 1.4+/-0.2 cm/s [P<0.05]; SR 6+/-1 s(-1) [P<0.01]). Both indices correlated strongly with dP/dt(max) (r2=0.79 for SR and r2= 0.69 for v(endo); both P<0.0001). SR and shortening fraction were predictors of dP/dt(max) even after adjustment for the confounding effect of the other variables. V(endo) correlated closely with sonomicrometer-measured velocity (r2=0.71, P<0.0005). After endotoxin challenge, decreases in both v(endo) and SR were detected before decreases in shortening fraction became manifest.", 
    "110": "Myocardial velocities and SR can be measured noninvasively in mice with the use of TDI. Both indices are sensitive markers for quantifying LV global and regional function in mice.", 
    "111": "The present study was performed to examine how the stimulation of gamma-aminobutyric acid (GABA) receptor affects amyloid beta protein (25-35) (Abeta (25-35)), a synthetic 25-35 amyloid peptide, -induced neurotoxicity using cultured rat cortical neurons. Abeta (25-35) produced a concentration-dependent reduction of cell viability, which was significantly reduced by (5R,10S)-(+)-5-methyl-10,11-dihydro-5H-dibenzo[a,d] cyclohepten-5,10-imine (MK-801), an N-methyl-d-aspartate (NMDA) receptor antagonist, verapamil, an L-type Ca(2+) channel blocker, and N(G)-nitro-l-arginine methyl ester (l-NAME), a nitric oxide synthase inhibitor. Pretreatment with muscimol, a GABAA receptor agonist, over a concentration range of 0.1-10microM 24h before the treatment with 10microM Abeta (25-35) showed concentration-dependent inhibition on the Abeta (25-35)-induced neuronal apoptotic death. However, baclofen (1 and 10microM), a GABAB receptor agonist, failed to inhibit the Abeta (25-35)-induced neuronal death. In addition, pretreatment with muscimol (1microM) for 24h inhibited the Abeta (25-35) (10microM)-induced elevation of cytosolic Ca(2+) concentration ([Ca(2+)]c) and glutamate release, generation of reactive oxygen species (ROS), and caspase-3 activity in cultured neurons. These neuroprotective effects of muscimol (1microM) were completely blocked by the simultaneous treatment with 10microM bicuculline, a GABAA receptor antagonist, indicating that the protective effects of muscimol were due to GABAA receptor stimulation. When, however, treated just 15min before the treatment with Abeta (25-35), muscimol (1microM) did not show any protective effect against Abeta (25-35) (10microM)-induced neurotoxicity in cultured neurons. These results suggest that the chronic activation of GABAA receptor may ameliorate Abeta-induced neurotoxicity by interfering with the increase of [Ca(2+)]c, and then by inhibiting glutamate release, generation of ROS and caspase-3 activity.", 
    "112": "Unstable angina (UA) is characterized by a state of coronary artery vascular inflammation and endothelial dysfunction. Statins mitigate inflammation and endothelial dysfunction and decrease mortality associated with percutaneous interventions for UA. We determined whether preoperative statin use is associated with decreased mortality and morbidity following coronary artery bypass+/-valve surgery for UA.", 
    "113": "Patients with CCS Class IV angina having CABG+/-valve surgery were identified (n=1706). A logistic regression model determined the association of preoperative statin use with in-hospital mortality (IHM). Propensity score analysis was used to match two sub-groups of patients (GrpI, on statins, n=534; GrpII, not on statins, n=534) on factors known to affect outcomes. Outcomes were IHM, intra-aortic balloon pump (IABP) use, perioperative myocardial infarction (PMI), prolonged (>24 h) ventilation (p-vent), stroke, and a composite outcome (comp) defined as any one or more of the above.", 
    "114": "Of the 1706 patients, 1075 were on statins and 631 were not. Patients on statins were more likely to have isolated CABG, EF>40%, and be on a beta-blocker (P=0.0001); and less likely to have renal failure, MI<7 days, CHF, and undergoing urgent/emergent surgery (P=0.0001). Unadjusted rates of IHM (9 vs. 5%, P=0.001), stroke (4.4 vs. 2.3%, P=0.015), p-vent (28.4 vs. 19%, P=0.0001), and comp (32.5 vs. 22.8%, P=0.0001) were lower in patients receiving statins. After adjustment, statin use was not associated with a reduction in IHM (OR=1.0, 95% CI=0.6-1.5, P=0.85) or comp (OR=1.1, 95% CI=0.8-1.4, P=0.69). No significant differences were found in any of the propensity-adjusted outcomes for GrpI vs. GrpII: IHM (7.1 vs. 6.4%), PMI (2.8 vs. 1.7%), IABP use (3 vs. 3.8%), stroke (3.8 vs. 3.9%), p-vent (26.4 vs. 23.8%), comp (31.5 vs. 27.5%).", 
    "115": "Preoperative statin use is not associated with a reduction in IHM or major morbidity following CABG+/-valve surgery in patients with UA.", 
    "116": "To quantify the prevalence of perioperative beta-blocker use and its impact on preoperative and preinduction heart rate (HR), in light of the recent publication of specific recommendations regarding perioperative beta-blocker use and desired HR.", 
    "117": "Retrospective observational study in patients who underwent elective and coronary artery bypass graft (CABG) surgery between January 2001 and March 2002.", 
    "118": "Tertiary-care teaching hospital.", 
    "119": "Percentage of eligible patients who received beta-blockers preoperatively and the impact of non-protocol-based beta-blocker therapy on preadmission and preinduction HR were recorded. Differences were assessed with unpaired t test and chi(2) analysis; P < .05 was considered significant, with corrections for multiple comparisons.", 
    "120": "Of the patients who underwent vascular surgery, 9 had documented prior beta-blocker intolerance. Of the remaining 172 patients, 94.8% had indication for perioperative beta-blocker use. However, only 47.7% of the eligible patients received beta-blockers. Of the 155 CABG patients, 74.2% were taking beta-blockers preoperatively. Only 29% of vascular patients and 32% of CABG patients who were receiving beta-blockers had HR less than 60 beats per minute (bpm) at preadmission. The mean preadmission HR in vascular surgery patients was 65.2 +/- 11 and 73.2 +/- 13.8 bpm in beta-blocker and non-beta-blocker patients, respectively (P = .0001). In CABG surgery patients, preadmission HR values were 64.2 +/- 13 and 76.1 +/- 12 bpm in beta-blocker and non-beta-blocker patients, respectively (P = .001). The preinduction HR subsequently increased in the beta-blocker as well as in the non-beta-blocker groups.", 
    "121": "Only half of the patients who qualify to receive preoperative beta-blockers by current recommendations actually receive them before noncardiac surgery, and the majority of these patients have preadmission and preinduction HR less than 60 bpm. Targeting beta-blocker therapy treatment to an HR less than 60 bpm may not be readily achievable in many patients.", 
    "122": "To compare the costs of the new fixed combinations for glaucoma medical therapy.", 
    "123": "The studied drugs were: Cosopt (5-mL bottle), Combigan (5-mL bottle) and Xalacom (2.5-mL bottle). Five bottles of each drug were obtained from pharmacies, and the medications lot numbers were recorded. To calculate the drop volume, 10 drops and 1 mL of each bottle were weighed with a digital precision scale. Drop volume was calculated by the relation between volume and weight. The cost of each bottle of medication was determined from the average retail price in Canada. The prices were obtained in Canadian dollars (dollars).", 
    "124": "The drops of Cosopt (39.60 +/- 0.45 microL) were considerably larger than the drops of Combigan (33.75 +/- 0.60 microL) and Xalacom (30.87 +/- 0.37 microL). The average number of drops per millilitre varied from 25.25 +/- 0.29 (Cosopt) to 32.40 +/- 0.39 microL (Xalacom). Combigan presented the lowest daily cost (dollars 0.87 +/- 0.02) followed by Xalacom (dollars 1.09 +/- 0.01) and Cosopt (dollars 1.22 +/- 0.01). The average cost by year varied from dollars 316.75 +/- 5.59 (Combigan) to dollars 445.96 +/- 5.16 (Cosopt), with a total difference of dollars 129.21 per year of treatment.", 
    "125": "There was a statistically significant difference in average drop size and cost among the three studied drugs. Combigan presented the lowest daily cost followed by Xalacom and Cosopt.", 
    "126": "Tachykinin receptor agonists and antagonists were microinjected into the ventral tegmental area (VTA) to study the relative participation of the three tachykinin receptors in cardiovascular regulation in freely behaving rat. Selective agonists (1-100 pmol) for NK1 ([Sar9, Met (O2)11]SP), NK2 ([beta-Ala8]NKA (4-10)) and NK3 (senktide) receptors evoked increases in blood pressure, heart rate (HR) along with behavioural manifestations (face washing, sniffing, head scratching, rearing, wet dog shake). At 1 pmol, NK1 and NK3 agonists did not affect behaviour and blood pressure but only HR. Tachykinin agonists-induced cardiovascular responses were selectively and reversibly blocked by the prior injection of antagonists for NK1 receptors (LY 303870 ((R)-1-[N-(2-methoxybenzyl)acetylamino]-3-(1H-indol-3-yl)-2-[N-(2-(4-(piperidin-1-yl)piperidin-1-yl)acetyl)amino]propane), 5 nmol), NK2 receptors (SR 48968 ([(S)-N-methyl-N-[4-acetylamino-4-phenylpiperidino-2-(3,4-dichlorophenyl)butyl]benzamide]), 250 pmol) and NK3 receptors (SB 235375 ((-)-(S)-N-(alpha-ethylbenzyl)-3-(carboxymethoxy)-2-phenylquinoline-4-carboxamide), 25 nmol). With the exception of the NK2 agonist, most behavioural effects were also blocked by antagonists. Tachykinin agonists-induced cardiovascular responses were inhibited by intravenous (i.v.) treatments with antagonists for D1 dopamine receptor (SCH23390, 0.2 mg kg(-1)) and beta1-adrenoceptor (atenolol, 5 mg kg(-1)) but not for D2 dopamine receptor (raclopride, 0.16 mg kg(-1)). Behavioural responses were blocked by SCH23390 only. The present study provides the first pharmacological evidence that the three tachykinin receptors in the rat VTA can affect the autonomic control of blood pressure and HR by increasing midbrain dopaminergic transmission. This mechanism may be involved in the coordination of behavioural and cardiovascular responses to stress and noxious stimulation.", 
    "127": "The longitudinal pattern of beta-blocker use in a heart-failure practice setting has not been explored. Previous studies have not specifically addressed the use of beta-blockers over time to determine the rate of use and reasons for discontinuation. The long-term compliance rate for beta-blocker drugs outside the context of a clinical trial has not been established.", 
    "128": "We prospectively followed a cohort of 500 consecutive patients between March and May 2001, with a clinical diagnosis of chronic heart failure seen in a specialized heart failure clinic and determined the longitudinal pattern of beta-blocker use and clinical outcomes over a 2-year period.", 
    "129": "The final cohort consists of 340 patients with a complete 2-year follow-up data (mean age 61 +/- 14 years, 69% men, 53% with ischemic etiology, mean ejection fraction 27.6 +/- 15%). At 6, 12, and 24 months, beta-blocker utilization rates were maintained in 69%, 70%, and 74% of patients, respectively. Of the 120 confirmed initial non-beta-blocker users, 28 (23%) were subsequently started on beta-blocker, despite suspected relative contraindications in 53% of patients. Over a period of 2 years, the discontinuation rate was 10%, with failure to restart a beta-blocker after hospitalization as the most common reason for beta-blocker discontinuation.", 
    "130": "Utilization rates of beta-blockers in our heart failure clinic have remained constant at approximately 70% throughout a 2-year follow-up. Of those who discontinued beta-blockers (10%), the most common documented cause was failure to restart beta-blockers after hospitalization.", 
    "131": "In patients with symptomatic congestive heart failure receiving optimal therapy with an angiotensin-converting enzyme (ACE) inhibitor and a beta-blocker, the impact of using an angiotensin receptor blocker on submaximal exercise capacity and on neurohumoral activation at rest and during stress has not been investigated.", 
    "132": "Thirty-three patients with congestive heart failure, New York Heart Association II or III symptoms, and left ventricular ejection fraction 25.5% +/- 7.2% treated with an ACE inhibitor and a beta-blocker were recruited. Patients were randomly assigned to receive irbesartan 150 mg per day (n = 22) or a placebo (n = 11) for 6 months. Maximal exercise capacity was assessed using a ramp protocol. Submaximal exercise duration was assessed using a constant load protocol, and plasma norepinephrine and angiotensin II (A-II) were measured in resting state, at 6 minutes, and at peak exercise.", 
    "133": "Patients treated with irbesartan presented a 26% increase in submaximal exercise time (+281 seconds, P = .08) whereas exercise duration increased by only 7% in patients treated with a placebo (+128 seconds, P = NS irbesartan vs placebo). Norepinephrine levels increased to a similar extent in both groups, whereas A-II levels did not increase or change in response to therapy.", 
    "134": "Dual A-II suppression with an ACE inhibitor plus irbesartan provides a small but a significant increase in submaximal exercise capacity. This beneficial effect is observed despite no significant changes in maximal exercise capacity, and in resting or exercise-induced increase in neurohumoral activation.", 
    "135": "In the European Lacidipine Study on Atherosclerosis (ELSA), against a similar antihypertensive effect, a significantly greater effect of lacidipine was found on carotid intima-media thickness (IMT) progression, indicating a specific anti-atherosclerotic effect of lacidipine. However, not only the extent but also the composition of an atherosclerotic plaque is a determinant of subsequent events.", 
    "136": "Among the 2334 patients enrolled in ELSA, 420 with 4-year treatment were chosen, videodensitometric analysis of their ultrasound carotid scan was performed and the maximum wall lesion (Tmax) was classified as lipidic, fibrolipidic and fibrotic by means of software previously validated against histology. Of the 420 patients, 244 had scans suitable for videodensitometry.", 
    "137": "Excellent reproducibility of videodensitometry analysis was found using the Bland-Altman and other methods. At baseline, ELSA hypertensive patients had predominantly fibrolipidic walls (70%), with an echoreflectivity indicating a mean collagen content of 25%. After 4 years of antihypertensive treatment, little change in the frequency distribution of carotid lesions (fibrolipidic 73%) was found, with no significant differences between patients randomized to lacidipine or atenolol.", 
    "138": "Our study provides previously unavailable information that carotid wall composition changes to an extremely small extent during 4-year effective blood pressure lowering. With lacidipine, stable composition is associated with a lower IMT progression than with atenolol.", 
    "139": "To examine regional wall acceleration and its relation to relaxation.", 
    "140": "8 sheep were examined by tissue Doppler ultrasound imaging (VingMed Vivid FiVe) in apical four chamber views to evaluate the left ventricular wall divided into six segments and the mitral annulus in two segments. Peak myocardial acceleration during isovolumic periods (pIVA) derived from tissue Doppler echocardiography was analysed during isovolumic contraction (ICT) and relaxation times (IRT) in each segment.", 
    "141": "After scanning at baseline, haemodynamic status was changed by administration of blood, dobutamine, and metoprolol. Changes of pIVA during IRT and ICT were compared over the four haemodynamic conditions in parallel with their peak positive and negative dP/dt measured with a high frequency manometer tipped catheter.", 
    "142": "pIVA of the basal lateral segment during ICT correlated most strongly with peak positive dP/dt (r = 0.96, p < 0.0001) and there was good correlation between pIVA of the mitral valve annulus in the septum during IRT and peak negative dP/dt (r = 0.80, p < 0.0001). pIVA differed significantly between the four haemodynamic conditions during ICT in all segments (p < 0.05); pIVA during IRT did not differ significantly between the four conditions.", 
    "143": "pIVA of the basal lateral wall during ICT correlated most strongly with peak positive dP/dt, and pIVA of the septal mitral valve annulus during IRT correlated well with peak negative dP/dt.", 
    "144": "An anorectic response occurs following ingestion of imbalanced amino acid (IMB) diets. There are three phases to this response: 1, recognition of the IMB diet; 2, conditioned development of an aversion to the IMB diet; and 3, adaptation. Blockade of peripheral serotonin-3 (5-HT3) receptors or vagotomy attenuates Phase 2 of the anorectic response. We investigated whether sympathetic efferents interact with the ventral gastric branch (VGB), by cutting it (X), or with the 5-HT3 receptor in these responses. First, VGBX and sham-operated (SHAM) groups were injected with vehicle or phenoxybenzamine (alpha-blocker), or nadolol (beta-blocker) before introducing the IMB diet. At 3 h suppression of the IMB diet ingestion was unchanged, showing no sympathetic efferent effect on Phase 1. Intake of the IMB diet increased 12-24 h later only in the SHAM+phenoxybenzamine group, so the VGB was necessary for alpha-blockade to enhance IMB diet intake during Phase 2 or possibly Phase 3. On days 2-5, intakes by the SHAM+phenoxybenzamine, VGBX+phenoxybenzamine and VGBX+nadolol groups were elevated. Therefore, alpha-blockade enhanced adaptation alone, but VGBX was necessary for beta-receptor blockade to augment Phase 3 adaptation. Both sympathetic efferents and the VGB are involved in Phases 2-3. Second, rats received vehicle or nadolol or scopolamine (nonselective muscarinic blocker) or pirenzepine (muscarinic M-1 receptor blocker),w+/-tropisetron (5-HT3 blocker). Pirenzepine attenuated the tropisetron effect between 6-9 h, but then pirenzepine and nadolol enhanced the tropisetron effect between 9-12 h. Scopolamine attenuated the tropisetron effect between 9-12 h. While neither experiment showed effects during the recognition phase, the autonomic and serotonergic systems interact in the learned and adaptive responses to IMB diets.", 
    "145": "ATP is released as a cotransmitter together with catecholamines from sympathetic nerves. In the heart ATP has been shown to cause a pronounced positive inotropic effect and may also act in synergy with beta-adrenergic agonists to augment cardiomyocyte contractility. The aim of the present study was to investigate the inotropic effects mediated by purinergic P2 receptors using isolated mouse cardiomyocytes. Stable adenine nucleotide analogs were used and the agonist rank order for adenine nucleotide stimulation of the mouse cardiomyocytes was AR-C67085>ATPgammaS>2-MeSATP>2-MeSADP=0, that fits the agonist profile of the P2Y11 receptor. ATPgammaS induced a positive inotropic response in single mouse cardiomyocytes. The response was similar to that for the beta1 receptor agonist isoproterenol. The most potent response was obtained using AR-C67085, a P2Y11 receptor agonist. This agonist also potentiated contractions in isolated trabecular preparations. The adenylyl cyclase blocker (SQ22563) and phospholipase C (PLC) blocker (U73122) demonstrated that both pathways were required for the inotropic response of AR-C67085. A cAMP enzyme immunoassay confirmed that AR-C67085 increased cAMP in the cardiomyocytes. These findings are in agreement with the P2Y11 receptor, coupled both to activation of IP3 and cAMP, being a major receptor for ATP induced inotropy. Analyzing cardiomyocytes from desmin deficient mice, Des-/-, with a congenital cardiomyopathy, we found a lower sensitivity to AR-C67085, suggesting a down-regulation of P2Y11 receptor function in heart failure. The prominent action of the P2Y11 receptor in controling cardiomyocyte contractility and possible alterations in its function during cardiomyopathy may suggest this receptor as a potential therapeutic target. It is possible that agonists for the P2Y11 receptor could be used to improve cardiac output in patients with circulatory shock and that P2Y11 receptor antagonist could be beneficial in patients with congestive heart failure (CHF).", 
    "146": "A comparative metabolism study was performed for bufuralol, dextromethorphan, imipramine, mianserin, sparteine, tamoxifen, haloperidol and two drug candidates (Rec27/0110 and Rec15/2739) on V79 cells genetically engineered to express human cytochrome P450 (CYP) variants 2D6*1, 2D*2, 2D*9 and 2D*17. Unexpectedly, the CYP2D6*17 dependent metabolism profile of haloperidol and Rec27/0110 were found to differ from all other substrates tested. Some of these known standard substrates are frequently applied in marker reactions for CYP2D6 and with these standard substrates, CYP2D6*1 is known to be the most active form. In both cases of haloperidol and Rec27/0110 the variant form CYP2D6*17 had equal or higher activity compared to the CYP2D6*1 form. Results obtained with the V79 cells were confirmed using microsomal preparation of yeast cells expressing the variants CYP2D6*1 and CYP2D6*17 and CYP2D6 inhibitor quinidine. In conclusion, there is no general rule for a variant dependent metabolism profile by cytochrome P450 2D6 indicating that the activity profile of the CYP2D6 alleles may be substrate specific, thus may be reflected in pharmacokinetics consequences for individuals.", 
    "147": "Seven forms of congenital long QT syndrome (LQTS) caused by mutations in ion channel genes have been identified. Genotype-phenotype correlation in clinical and experimental studies involving arterially-perfused canine left ventricular wedges suggest that beta-blockers are protective in LQT1, less so in LQT2, but not protective in LQT3. A class IB sodium channel blocker, mexiletine, is most effective in abbreviating QT interval in LQT3, but effectively reduces transmural dispersion of repolarization (TDR) and prevents the development of Torsade de Pointes (TdP) in all 3 models, suggesting its potential as an adjunctive therapy in LQT1 and LQT2. High concentrations of intravenous nicorandil, a potassium channel opener, have been shown to be capable of decreasing QT and TDR, and preventing TdP in LQT1 and LQT2 but not in LQT3. The calcium channel blocker, verapamil, has also been suggested as adjunctive therapy for LQT1, LQT2 and possibly LQT3. Experimental data using right ventricular wedge preparations suggest that a prominent transient outward current (I(to))-mediated action potential (AP) notch and a loss of AP dome in epicardium, but not in endocardium, give rise to a transmural voltage gradient, resulting in ST segment elevation and the induction of ventricular fibrillation (VF), characteristics of the Brugada syndrome. Since the maintenance of the AP dome is determined by the balance of currents active at the end of phase 1 of the AP, any intervention that reduces the outward current or boosts inward current at the end of phase 1 may normalize the ST segment elevation and suppress VF. Such interventions are candidates for pharmacological therapy of the Brugada syndrome. The infusion of isoproterenol, a beta-adrenergic stimulant, strongly augments L-type calcium current (I(Ca-L)), and is the first choice for suppressing electrical storms associated with Brugada syndrome. Quinidine, by virtue of its actions to block I(to), has been proposed as adjunctive therapy, with an implantable cardioverter defibrillator as backup. Oral denopamine, atropine or cilostazol all increase ICa-L, and for this reason may be effective in reducing episodes of VF.", 
    "148": "The etiology of U waves on the electrocardiogram is uncertain. We previously found that U waves could be amplified by isoproterenol infusion. Whether other autonomic interventions modify U-wave amplitude is unknown. Twenty-five healthy subjects underwent graded infusions of esmolol and phenylephrine. Heart rate, T-wave amplitude, U-wave amplitude, and QT and QU intervals were measured using interactive computerized electrocardiogram software. Heart rate decreased with both interventions ( P < .001), though to a greater degree with phenylephrine. U-wave amplitude increased by 16.3% during phenylephrine ( P < .001) but decreased by 14.5% during esmolol ( P < .001). The change in U-wave amplitude was strongly dose-dependent for both phenylephrine ( P < .001) and esmolol ( P < .001). T-wave amplitude increased with phenylephrine (597-692 microV, P < .001) but decreased with esmolol (632-568 microV, P < .001). QT and QU intervals increased with both interventions ( P < .001). We conclude that sympathetic and parasympathetic activities are important determinants of U-wave timing and amplitude.", 
    "149": "Patients with heart failure (HF) face a very high risk of hospitalizations, arrhythmias, and mortality. Despite compelling scientific evidence that angiotensin-converting enzyme inhibitors, b-blockers, and aldosterone antagonists reduce hospitalizations and mortality in HF patients, these life-prolonging therapies continue to be underutilized. Recently, device therapy for HF, including implantable cardioverter-defibrillators and cardiac resynchronization devices, has also been demonstrated to result in substantial mortality reduction. A number of studies in a variety of clinical settings have documented that a significant proportion of HF patients are not receiving treatment with these guideline-recommended, evidence-based therapies when guided by conventional care. Treatment gaps in providing other components of HF patient care, including patient education, have also been documented. The demonstration that initiation of cardiovascular protective medications before hospital discharge results in a marked increase in treatment rates, improved long-term patient compliance, and better clinical outcomes has led to the revision of national guidelines to endorse this approach as the standard of care. Recent studies demonstrated that hospital-based systems can improve medical care and education of hospitalized HF patients and accelerate use of evidence-based, guideline-recommended therapies by administering them before hospital discharge. HF disease management programs have also been shown to improve HF treatment, resulting in substantial reduction in hospitalizations and mortality. Further efforts are needed to ensure the implementation of effective strategies and systems that increase the use of evidence-based therapies in the hospital and outpatient settings to reduce the substantial HF morbidity and mortality risk.", 
    "150": "Activation of the renin-angiotensin-aldosterone and adrenergic nervous systems plays a major role in the progression of heart failure, and inhibitors and antagonists of these neurohormonal systems improve outcomes. b-Blockers, angiotensin-converting enzyme inhibitors, and aldosterone antagonists have been shown to improve parameters such as ventricular remodeling, ejection fraction, and renal function and to reduce rates of morbidity and mortality. This article reviews 3 recent clinical trials that have added to our knowledge of the use of these agents. Two of the studies-EPHESUS and COMET-demonstrated significant reduction in all-cause mortality, whereas the third-CHARM-showed a marginal reduction. These trials established that it is feasible to design and execute heart failure studies of sufficient scale to assess improvement in rates of mortality and morbidity.", 
    "151": "To review recent advances in preventive headache treatment.", 
    "152": "Migraine may be a progressive disorder. Aggressive treatment may stop progression. Propranolol, the beta-blocker, and the anticonvulsant topiramate are effective for migraine prevention. Feverfew, montelukast and acupuncture have not proven effective.", 
    "153": "New drugs and other treatment strategies expand the spectrum of preventive migraine treatments.", 
    "154": "A combination of sympathoexcitation and vagal withdrawal increases heart rate (HR) during exercise, however, their specific contribution to arterial baroreflex sensitivity remains unclear. Eight subjects performed 25 min bouts of exercise at a HR of 90, 120, and 150 beats min-1, respectively, with and without metoprolol (0.16 +/- 0.01 mg kg(-1); mean +/- S.E.M.) or glycopyrrolate (12.6 +/- 1.6 microg kg-1). Carotid baroreflex (CBR) function was determined using 5 s pulses of neck pressure (NP) and neck suction (NS) from +40 to -80 Torr, while transfer function gain (GTF) was calculated to assess the linear dynamic relationship between mean arterial pressure and HR. Spontaneous baroreflex sensitivity (SBR) was evaluated as the slope of sequences of three consecutive beats in which systolic blood pressure and the R-R interval of the ECG either increased or decreased, in a linear fashion. The beta-1 adrenergic blockade decreased and vagal cardiac blockade increased HR both at rest and during exercise (P < 0.05). The gain at the operating point of the modelled reflex function curve (GOP) obtained using NP and NS decreased with workload independent of beta-1 adrenergic blockade. In contrast, vagal blockade decreased GOP from -0.40 +/- 0.04 to -0.06 +/- 0.01 beats min-1 mmHg-1 at rest (P < 0.05). Furthermore, as workload increased both GOP and SBR, and GOP and GTF were correlated (P < 0.001), suggesting that the two dynamic methods applied to evaluate arterial baroreflex (ABR) function provide the same information as the modelled GOP. These findings suggest that during exercise the reduction of arterial baroreceptor reflex sensitivity at the operating point was a result of vagal withdrawal rather than an increase in sympathetic activity.", 
    "155": "The role of aldosterone-antagonists in the treatment of congestive heart failure. Despite the advances of the treatment of congestive heart failure, nearly half of the patients diagnosed with this disease five years ago are alive today. Experimental and human studies have demonstrated, that under special pathologic condition, the heart extracts aldosterone, and aldosterone extraction in the heart stimulates increased collagen turnover culminating in ventricular remodeling. Aldosterone blockade has been shown to be effective in reducing total mortality and hospitalization for heart failure in patients with systolic left ventricular dysfunction due to chronic heart failure (RALES study with spironolactone) and in patients with systolic left ventricular dysfunction post acute myocardial infarction (EPHESUS study with eplerenone). These clinical studies have shown that mineralocorticoid receptor activation remains important despite the use of angiotensin converting enzyme inhibitor or angiotensin receptor blocking agent and a beta blocker. In the ACC/AHA (and in the European and Hungarian) guidelines for the evolution and management of chronic heart failure, the indication of spironolactone was defined of Class Ila, Level of Evidence: B in CHF of stage C. The eplerenone (in US: INSPRA) was approved for the management of CHF patients after myocardial infarction with ejection fraction < 40%. Eplerenone, compared with spironolactone, is associated with a lower incidence of gynecomastia and other sex hormone-related adverse effect (breast pain, menstrual abnormalities). The spironolactone should not be used in patients with a creatinine above 220 mikromol/l. Despite the guidelines recommendation, spironolactone has been widely used in patients without consideration of their functional class or ejection fraction, without optimization of background treatment with ACE inhibitors and beta-blockers.", 
    "156": "A male infant with clinical features of Noonan syndrome and rapidly progressive hypertrophic cardiomyopathy is reported. He manifested severe heart failure and failure to thrive. Administration of propranolol and cibenzoline improved ventricular outflow tract obstruction, leading to catch-up growth. Genetic analysis of the patient revealed a novel missense mutation in the PTPN11 gene.", 
    "157": "This is the first description of a patient with a Gln510Glu mutation in the protein-tyrosine phosphatase, non-receptor type 11 gene. This specific mutation may be associated with a rapidly progressive hypertrophic cardiomyopathy.", 
    "158": "Bath-applied monoamines-dopamine (DA), serotonin (5-HT), and noradrenaline (NE)-strongly suppress the perforant path (PP) input to CA1 hippocampal region with very little effect on the Schaffer collaterals (SC) input. The effect of DA action on PP field excitatory postsynaptic potential (fEPSP) has been characterized in detail, but relatively little is known about the NE and 5-HT effects. Here we show that the maximal inhibition of the PP fEPSP by NE is approximately 55%, whereas 5-HT inhibition is weaker ( approximately 35%). The half-maximal inhibitory concentration of both 5-HT and NE is approximately 1 muM. Neither NE nor 5-HT affected paired-pulse facilitation, suggesting that the effect is not presynaptic. This is in contrast to DA, which does have a presynaptic effect. The NE effect was blocked by alpha2 antagonists, whereas the alpha1 antagonist corynanthine and beta-antagonist propranolol were ineffective. The effect of 5-HT was mimicked by the agonist, 5-carboxamidotryptamine maleate (5-CT), and not affected by adrenergic and dopaminergic antagonists. To determine the 5-HT receptors involved, we tested a number of 5-HT antagonists, but none produced a complete suppression of the 5-HT effect. Of these, only the 5-HT7 and 5-HT2 antagonists produced weak but significant inhibition of 5-HT effect. We conclude that NE inhibits the PP fEPSP through postsynaptic action on alpha2-adrenoceptors and that 5-HT7, 5-HT2, and some other receptor may be involved in 5-HT action in PP.", 
    "159": "The natriuretic peptides BNP and NT-proBNP are synthesized and released dependent of wall tension in the atria and ventricles. The determination of these peptides in a rapid test makes two markers available that closely correlate with the severity of heart failure. Systolic as well as diastolic left ventricular dysfunction are recorded, but a clear differentiation cannot be made by marker determination. Particularly important is the high negative predictive value and the certainty with which heart failure can be excluded when the plasma level is normal. Besides the diagnostic assistance, natriuretic peptides have a high and above all independent value to assess the prognosis of heart failure, acute coronary syndromes and partially of atrial fibrillation. It is possibile to optimize the therapy of heart failure according to the plasma level.", 
    "160": "Sudden cardiac death (SCD) accounts for up to 50% of deaths in patients with heart failure (HF), depending on severity of symptomatic impairment and left ventricular dysfunction. Neurohormonal therapy directed at the renin-angiotensin-aldosterone system may reduce the propensity to SCD through improved hemodynamic responsiveness, reduced sympathetic tone in the myocardium and inhibition of cardiac remodelling. Angiotensin converting enzyme (ACE) inhibitors reduce overall mortality in chronic HF, the greatest benefit appearing to arises from reduction of HF progression rather than SCD. In HF patients who experience myocardial infarction (MI) reduced incidence in SCD may make a more marked contribution to the mortality benefits of ACE inhibition. Addition of beta-blocker therapy to ACE inhibition has consistently resulted in a reduction in SCD in patients with either mild-to-moderate or severe HF, and in the presence or absence of MI; the reduction in SCD is of the order of one-third versus placebo. Aldosterone blockade reduces the risk of SCD in advanced chronic heart failure (when added to ACE inhibitor) and in HF associated with acute MI (when given in addition to both ACE inhibitor and beta blocker). The evidence base suggests that for maximal SCD risk reduction in HF, beta-blocker therapy is advisable in combination with standard ACE inhibitor therapy, with addition of aldosterone blockade to this regimen for particular groups of heart failure patients.", 
    "161": "The presence of peripheral arterial disease (PAD), even in the absence of overt coronary artery disease (CAD), confers the same relative risk of death from a cardiovascular cause as in patients with a previous cardiovascular event. Current guidelines recommend atherosclerotic risk factor-reduction strategies in PAD patients identical to those in patients with a recent coronary event. The purpose of this study was to determine the status of atherosclerotic risk factor control in patients with PAD.", 
    "162": "We analyzed the records of patients treated at 2 regional clinics serving 92,940 individuals. Full examination, laboratory, and pharmacy data were available for all patients. Pharmacy data were analyzed to determine prescriptions for beta-blocker therapy, angiotensin-converting enzyme inhibitors, and lipid-lowering agents. Lipid control was assessed through fasting lipid data. Glycemic control in diabetics was evaluated by using hemoglobin A 1c levels.", 
    "163": "We administratively identified 2839 patients with a diagnosis of PAD. The exclusion of 1106 patients with a diagnosis of CAD or validated not to have PAD resulted in a cohort of 1733 patients. Of these, 33.1% (574/1733) were currently receiving beta-blockers, 28.9% (500/1733) were receiving an angiotensin-converting enzyme inhibitor, and 31.3% (543/1733) were receiving a statin. Most patients (92%; 1594/1733) had a recent blood pressure recorded. However, 56% (893/1594) had a systolic blood pressure of 130 mm Hg or higher, 45.5% (726/1594) had a diastolic blood pressure of 80 mm Hg or higher, and 13.6% (217/1594) had a diastolic blood pressure of 90 mm Hg or higher. Screening fasting lipid profiles were found in 62.6% (1085/1733) of patients, 56% (508/912) had a low-density lipoprotein of 100 mg/dL or higher, and 21% (187/912) had a value of more than 130 mg/dL. In patients with diabetes, a hemoglobin A 1c level of 7.0% or higher was found in 54.2% (198/365) of patients.", 
    "164": "Despite national consensus of PAD as a CAD equivalent, patients are currently undertreated with regard to atherosclerotic risk factor modification. Until broader recognition of this disease process exists, vascular surgeons must continue to champion medical as well as surgical treatments for these patients.", 
    "165": "Following a hypertension symposium in New York City on February 2, 2005, a roundtable was convened to discuss the use of beta blockers in the management of hypertension. Dr. Marvin Moser, Clinical Professor of Medicine at the Yale University School of Medicine, New Haven, CT, moderated the discussion. Participating in this roundtable were Dr. Thomas Pickering, Professor of Medicine at the Columbia University School of Medicine, New York, NY, and Dr. William Cushman, Professor of Preventive Medicine and Medicine at the University of Tennessee College of Medicine, Memphis, TN.", 
    "166": "Quality of life on antihypertensive therapy is an important consideration because clinicians are asked to initiate drug therapy and follow mostly asymptomatic patients for long periods of time on agents that are fairly equivalent in both blood-pressure-lowering capacity and the reduction of adverse clinical events. There is, however, evidence to show that hypertension is not always an asymptomatic condition; therefore, the reduction of blood pressure makes people not previously knowledgeable of their hypertensive state feel better. Labeling a patient hypertensive may have negative quality-of-life consequences. Clinicians need to be well informed regarding side-effect profiles as well as anxiety conditions that may lead to subjective complaints that are blamed on medication. Additionally, medication information given to patients may have an important effect on adverse effect reporting. Specific intolerance profiles to the thiazides, angiotensin-converting enzyme inhibitors, beta blockers, calcium channel blockers, and angiotensin receptor blockers are discussed in this review. Medication compliance requires a multi-tiered strategy. Low-dose thiazide is well tolerated.", 
    "167": "Binding of viruses to cell surface molecules is an essential step in viral infection. In vitro studies suggested that the alpha(v)beta(3) integrin receptor is the epithelial cell receptor for Hantaan virus (HTNV). Whether beta(3) is in vivo the only or central cellular receptor for HTNV infection is not known. To investigate the role of beta(3) integrin for cellular entry of HTNV, we established an HTNV infection model in newborn murine pups. Infected pups died at an average age of 14.2 +/- 1.1 days with high levels of viral antigen detected in their brain, lung, and kidney. Pre-injection of blocking monoclonal antibodies (mAb) specific for either beta(3) or av prolonged survival significantly to a maximal average survival of 19.7 +/- 1.5 days (P <0.01) and 18.4 +/- 0.9 days (P < 0.01), respectively. XT-199, a chemical blocker of the alpha(v)beta(3) receptor also prolonged survival to 19.5 +/- 1.3 days (P < 0.01). In contrast to these receptor blockades, anti-HTNV antibody was not only able to prolong survival, but 20% of infected pups achieved long-term survival. An anti-murine beta(1) antibody comparatively prolonged survival (19.0 +/- 1.2 days), suggesting that HTNV infection is partly mediated through integrin beta(1) receptors as well as through beta(3) receptors in vivo. Our data demonstrate that the beta(3) receptor is important for HTNV infection in vivo, but also suggest that HTNV may utilize additional receptors beyond beta(3) for cellular entry within an organism.", 
    "168": "To analyse neonatal effects after in utero betablockers exposure and the pertinence of recommendations delivered by our team.", 
    "169": "We report 44 pregnancies exposed to betablockers during the late pregnancy including the period of delivery about which the Regional Pharmacovigilance Center of Tours (CRPV) was questionned.", 
    "170": "Among the 39 children for whom we know the follow up, 22 had neonatal adverse effects of which 19 could be explained by in utero exposure to betablockers i.e. an hypoglycaemia (11 times), a bradycardia (six times), a bradycardia and hypoglycemia (one time) and an hypotension (one time). A drug-related effect was retained for eleven newborns (27%) and another etiology could be evoked in the eight others. The risk of neonatal adverse effects seems to increase in newborns exposed to labetalol (5/11), to betaxolol (1/2) or to propranolol (2/6) or when the dose is high. The eight newborns who had intrauterine growth retardation were generally more often exposed to atenolol than eutrophic newborns. Four babies had malformations.", 
    "171": "Our recommendation was an hospitalization 44 times (100%) to monitor heart rate, blood pressure and glycemia. When the follow-up is known, hospitalization was performed in 88% of the cases. Glycemia, heart rate and blood pressure were monitored in all the hospitalized children and in three of the five not hospitalized children. Our recommendation seems particularly justified with regard to hypoglycemia which is often asymptomatic but whose consequences can be severe. Atenolol often provider of intrauterine growth retardation and labetalol more often at the origin of neonatal adverse effects are probably to avoid during pregnancy.", 
    "172": "The introduction of Angiotensin II receptor blockers (ARB) in 1995 was another milestone in the pharmacological management of hypertension. Due to the manifold effects on several target organs Angiotensin II is one of the most important mediator in the pathogenesis of hypertension. The blockade of the Angiotensin II receptor type 1 is a crucial cornerstone in interrupting the pathophysiological pathways in hypertension. Furthermore ARB have an excellent tolerability comparable with placebo. In the last decade large placebo-controlled trials could prove the efficiency of ARB in terms of morbidity and mortality. Patients after acute myocardial infarction and patients with chronic heart failure benefit from treatment with ARB equally compared to treatment with ACE inhibitors. Combining ARB and ACE inhibitors in patient after myocardial infarction increases the rate of adverse events without improving survival. Increase of microalbuminuria and worsening of diabetic nephropathy is reduced by ARB in patients with diabetes type 2, but an advantage over ACE inhibitors could not be documented. Hypertensive patients with electrocardiographically left ventricular hypertrophy treated with ARB seem to have an additional benefit in terms of morbidity and mortality compared to treatment with beta-blockers. In the early treatment of stroke patients treated with ARB have a lower 12-mounth mortality than patients receiving placebo. In conclusion, Angiotensin II receptor blockers are due to their well proved efficiency, the cardio- and renoprotective qualities and the excellent tolerability profile a useful therapeutic option in the management of patients with hypertension.", 
    "173": "Pharmacotherapy for stable COPD depends on the severity of the disease. Thus, decisions on therapeutic interventions should be based not solely on the degree of airflow obstruction but also on symptoms, exercise tolerance, frequency and severity of exacerbations, and health-related quality of life. The progressive nature of COPD necessitates a stepwise increase of medication (step-up approach) depending on the severity of the disease. Although none of the currently available medications has been shown to modify the abnormal reaction to inhaled noxious particles and gases that lead to COPD, pharmacotherapy has beneficial effects on the clinical course of the disease by controlling symptoms, increasing exercise tolerance and improving general health status.", 
    "174": "The aim of this study was to evaluate the efficacy and the safety of bimatoprost in an outpatient glaucoma practice and to correlate the responsiveness to this treatment with the central corneal thickness.", 
    "175": "Our retrospective analysis included 55 consecutive patients (mean age, 66 years). Bimatoprost was administered in monotherapy in 32 patients and in combined treatment in 23. Mean follow-up was 5.5 months. In bilateral treatments (33/55 patients), only one eye (with the more severe defect and/or the higher IOP) was included in the analysis. The patients were considered as responders to bimatoprost when the observed reduction of IOP was > or = 20% and/or at least 3 mmHg compared with the pretreatment IOP. The mean central corneal thickness (CCT) was extrapolated from five consecutive measurements with the ultrasonic pachymeter Pachette.", 
    "176": "Overall, the mean IOP was reduced from a pretreatment value of 21.1 mmHg to 17.3 mmHg at the last visit (mean IOP decrease, 3.6 mmHg, or 17%) (p < 0.05). Except for four patients (7.3%) who discontinued bimatoprost secondary to local or systemic adverse effects, ocular tolerance of bimatoprost was excellent in 62%. Moderate conjunctival hyperemia was present in 18%. The mean IOP reduction was 19% in monotherapy and 15% in combined treatments. Concomitantly, the percentage of responders was slightly higher in patients only receiving bimatoprost than in patients receiving bimatoprost associated with other medication (s). In monotherapy, bimatoprost induced a further IOP decrease of 12% compared with a previous association of two medications that did not include a prostaglandin (10 patients). In the 20 patients in whom bimatoprost had replaced another prostaglandin, a further mean IOP reduction of 11% was observed. The frequency of distribution of the responders to bimatoprost was not correlated with CCT (chi2, p > 0.05).", 
    "177": "Considering the limits of this study, our results suggested that bimatoprost was effective and well tolerated in most patients. The decrease in IOP and responsiveness to treatment appeared to be slightly higher in monotherapy than in combined treatments, equivalent to a combination of two medications without prostaglandin and equivalent to or slightly higher than other prostaglandins. The degree of responsiveness did not seem to be correlated with CCT.", 
    "178": "Rat neutrophils express the mRNA encoding for transient receptor potential (TRP) V1. However, capsaicin-stimulated [Ca2+]i elevation occurred only at high concentrations (> or = 100 microM). This response was substantially decreased in a Ca2+-free medium. Vanilloids displayed similar patterns of Ca2+ response with the rank order of potency as follows: scutigeral>resiniferatoxin>capsazepine>capsaicin=olvanil>isovelleral. Arachidonyl dopamine (AAD), an endogenous ligand for TRPV1, failed to desensitize the subsequent capsaicin challenge. Capsaicin-induced Ca2+ response was not affected by 8-bromo-cyclic ADP-ribose (8-Br-cADPR), the ryanodine receptor blocker, but was slightly attenuated by 1-[6-[17beta-3-methoxyestra-1,3,5(10)-trien-17-yl]amino]hexyl]-1H-pyrrole-2,5-dione (U-73122), the inhibitor of phospholipase C-coupled processes, 1-[beta-[3-(4-methoxyphenyl)propoxy]-4-methoxyphenethyl]-1H-imidazole (SKF-96365), the blocker of receptor-gated and store-operated Ca2+ (SOC) channels, 2-aminoethyldiphenyl borate (2-APB), the blocker of D-myo-inositol 1,4,5-trisphospahte (IP3) receptor and Ca2+ influx, and by ruthenium red, a blocker of TRPV channels, and enhanced by the Ca2+ channels blocker, cis-N-(2-phenylcyclopentyl)azacyclotridec-1-en-2-amine (MDL-12330A) and Na+-deprivation. In addition, capsaicin had no effect on the plasma membrane Ca2+-ATPase activity or the production of nitric oxide (NO) and reactive oxygen intermediates (ROI) or on the total thiols content. Capsaicin (> or = 100 microM) inhibited the cyclopiazonic acid (CPA)-induced store-operated Ca2+ entry (SOCE). In the absence of external Ca2+, the robust Ca2+ entry after subsequent addition of Ca2+ was decreased by capsaicin in CPA-activated cells. Capsaicin alone increased the actin cytoskeleton, and also increased the actin filament content in cell activation with CPA. These results indicate that capsaicin activates a TRPV1-independent non-SOCE pathway in neutrophils. The reorganization of the actin cytoskeleton is probably involved in the capsaicin inhibition of SOCE.", 
    "179": "Evaluation and treatment of coronary artery disease in patients with end-stage renal disease. Patients with end-stage renal disease (ESRD) are at increased risk of death from coronary artery disease (CAD). The metabolic milieu that results from renal dysfunction appears to accelerate the atherosclerotic process by decades in patients with ESRD. The extremely high prevalence of atherosclerosis in patients with ESRD mandates risk factor identification and treatment. Traditionally, CAD in this patient population has been treated conservatively. Analysis of large databases has highlighted the scope and complexity of this problem; nonetheless, there is a paucity of randomized, controlled trials of CAD in patients with ESRD. In this paper the following issues related to evaluation and treatment of patients with chronic kidney disease are addressed: (1) optimal CAD risk management; (2) evaluation for CAD in patients with ESRD, including the identification of coronary calcification; (3) treatment of CAD with medical therapy and revascularization; (4) relative merits of percutaneous coronary intervention versus bypass surgery. In general, an aggressive approach to medical management of CAD is warranted, even in the setting of subclinical CAD. A low threshold for diagnostic testing should be employed in patients with ESRD. When significant CAD is identified, ESRD patients appear to benefit more from revascularization compared to conservative medical management. Thus, if clinically reasonable, patients with ESRD and CAD should be managed aggressively to improve survival and reduce the incidence of future cardiac events.", 
    "180": "To investigate the role of specific adrenoreceptors subtypes on sexual behavior, atenolol, butoxamine, a mixture of atenolol and butoxamine, and saline (vehicle) were injected into the lateral septum in four different groups of sexually active male rats. Application of a mixture of atenolol and butoxamine produced inhibition of copulatory activity. On the other hand, application of either atenolol or butoxamine alone did not inhibit copulatory activity. But it produced stimulation of some of the components of male sexual behavior. Inability of either atenolol or butoxamine to inhibit the male sexual behavior, and inhibition of the same by the mixture of atenolol and butoxamine, indicate that both beta-adrenoreceptors at the lateral septum are involved in the elaboration of male sexual behavior. Stimulation of some components of sexual behavior on application of atenolol or butoxamine could be attributed to an unbalanced activity of beta-adrenoreceptors.", 
    "181": "The paper presents the results of an examination of 129 elderly patients with CHD who had had a myocardial infarction and suffered from II-III functional class heart failure. The patients were divided into four groups. The patients in the first group were administered complex therapy (CT) only; the second group received CT plus a composition of replaceable amino acids (CRAA) sublingually and orally, the third group received CT plus a placebo and the fourth--CT plus melatonin in doses of 3 and 6 mg. The efficiency of the treatment was assessed by the dynamics of clinical manifestations and by means of echoCG and Holter ECG-monitoring; parameters of lipid peroxidation and antioxidative protectability in erythrocytes were measured. The comparison of the results suggests that addition of CRAA and melatonin in a dose of 6 mg to CT is more effective than CT only. This was proved by the more pronounced positive dynamics of clinical symptoms, the improval of the myocardial contractility and normolizing influence on the balance in the oxidant/antioxidant system.", 
    "182": "The research was undertaken with the purpose to assess the efficiency of nebivolol for correction of thrombocyte aggregation capability in patients having arterial hypertension (AH) with metabolic syndrome (MS). 21 patients were administered nebivolol in a dose of 5 mg per day for a month. The dynamic changes in the following parameters were evaluated: anthropometric measurements, blood lipid spectrum, lipid peroxidation in serum and thrombocytes, antioxidative protectability of the liquid part of blood and platelets, thrombocyte aggregation activity. The results were processed using Student criterion and system multifactoral analysis. Nebivolol reduced peroxidation syndrome and optimized thrombocyte aggregation in patients with AH and MS. When administered for a long period of time, nebivolol is able to stabilize the achieved effect. Combining nebivolol application with use of non-drug means is necessary to reduce body weight in patients having AH with MS.", 
    "183": "A simple and sensitive spectrofluorometric method was developed for the quantitative determination of some beta-blockers, namely arotinolol, atenolol and labetalol as hydrochloride salts. The method is based on the reaction of these drugs as n-electron donors with the fluorogenic reagent 9,10-dimethoxy-2-anthracene sulfonate (DMAS) as pi-acceptor in acidic medium. The obtained ion-pairs were extracted into chloroform and measured spectrofluorometrically at 452 nm after excitation at 385 nm. The fluorescence intensity-concentration plots are rectilinear over the ranges of 0.5-5 microg x ml(1), 1.0-11.0 microg x ml(1) and 0.6-6.4 microg x ml(1) for labetalol, atenolol and arotinolol, respectively. The different parameters affecting the reaction pathway were thoroughly studied and optimized. No interference was observed from the common pharmaceutical excipients. The proposed method was successfully applied to the analysis of tablets and the results were statistically compared with those obtained by reference methods. The method was further extended to the in vitro determination of the drugs in spiked human plasma, the % recoveries (n = 3) ranged from 96.98 +/- 1.55 to 98.28 +/- 2.19. A proposal of the reaction pathway was postulated.", 
    "184": "Recently, we demonstrated for the first time liquid-phase microextraction (LPME) of polar drugs based on carrier mediated transport. In this new extraction technique, selected analytes were extracted as ion-pairs from small volumes of biological samples, through a thin layer of a water immiscible organic solvent immobilised in the pores of a porous hollow fibre (liquid membrane), and into a microl volume of an acidic aqueous acceptor solution placed inside the lumen of the hollow fibre. In the current paper, this new extraction technique was combined with liquid chromatography-mass spectrometry (LC-MS) for the first time. Carrier mediated LPME was evaluated for several new model drugs (0.01 <log P< 1.76), the sample clean-up aspects were investigated in detail, and this new extraction technique was fully validated for the first time. Extractions were performed from 50 microl of human plasma samples, which provided sufficient material in combination with LC-MS. Sodium octanoate (50 mM) was added to the sample as carrier, 1-octanol (approximately 15 microl) was used as the liquid membrane in the wall of the hollow fibre, and 50 mM HCl was utilized as acceptor solution in the lumen of the hollow fibre. The addition of carrier to the samples was found to significantly improve extraction recoveries for the polar drugs tested, providing recoveries in the range 16-78%. Validation was accomplished for atenolol and cimetidine. Limits of quantification (S/N = 5) from 50 microl of plasma were 25 and 50 ng/ml for atenolol and cimetidine, respectively. The intra-day precision (R.S.D.) ranged from 7.8 to 17.2% and from 9.5 to 14.1% for atenolol and cimetidine, respectively, and corresponding inter-day precisions (R.S.D.) were within 6.7-1.4% and 7.7-20.3%. The method was linear in the range 25-1500 ng/ml for atenolol (r = 0.992), and 50-3500 ng/ml for cimetidine (r = 0.976). The accuracy of the method was found to be in range 89.1-99.6% and 83.4-86% for atenolol and cimetidine, respectively. The sample clean-up obtained by carrier mediated LPME was excellent, providing a significantly lower back-ground level in total ion current chromatograms by LC-MS as compared to protein precipitation.", 
    "185": "A sample pre-concentration method that combined field-amplified sample injection (FASI) induced by acetonitrile with transient isotachophoresis was applied to achieve effective concentration and the separation of cations in high-salt samples. Several important factors are discussed, such as buffer systems, terminating ions, column effective length and injection time of sample and terminating solution. A capillary column of 50 microm i. d. x 65 cm (effective length of 50 cm) was employed. Solutions of 400 mmol/L LiAc-HAc (pH 4.5) and 400 mmol/L beta-alanine-HAc (pH 4.5) were used as buffer solution and terminating electrolyte, respectively. The injection times of sample solution and terminating electrolyte were 270 and 90 s, respectively. Compared with conventional electrokinetic injection, the sensitivity of the proposed method was improved about 280-fold. The detection limits of propranolol and metoprolol achieved 2 x 10(-3) and 8 x 10(-3) mg/L, respectively."
}