{
    "0": "The recent guideline from the European Society of Cardiology and European Society of Anesthesiology recommended the use of B-type natriuretic peptide (BNP) as preoperative testing for high-risk cardiac patients undergoing non-cardiac surgery. In this article, the potential benefits, risks and details for implementing BNP testing in perioperative medicine are discussed. Review of four related lines of research including the use of BNP test for preoperative prognosis, BNP test for screening asymptomatic heart failure, BNP as prognostic test in asymptomatic, non-heart failure patients and using BNP for detecting silent myocardial ischaemia showed converging cut-off levels of BNP for risk stratification. BNP has better OR and relative risk in comparison with Revised Cardiac Risk Index (RCRI) in predicting perioperative cardiac risk. BNP-guided therapy can be low risk based on current evidence on non-surgical patients, including treating asymptomatic patients without heart failure to prevent cardiovascular complications. At present, there is lack of direct evidence supporting perioperative BNP testing. Further research with randomised controlled trials is needed to confirm the benefit of BNP-guided management. Preoperative BNP testing may be considered in patients with RCRI above 0 undergoing intermediate or high-risk surgery. BNP-guided therapy is likely a beneficial addition to perioperative medicine. Its combination with β-blocker titration, RCRI and perioperative cardiovascular monitoring can be a major advance in reducing cardiac risk resulting in a dynamic, individualised optimisation process.", 
    "1": "Optically pure epoxides are essential chiral precursors for the production of (S)-propranolol, (S)-alprenolol, and other β-adrenergic receptor blocking drugs. Although the enzymatic production of these bulky epoxides has proven difficult, here we report a method to effectively improve the activity of BmEH, an epoxide hydrolase from Bacillus megaterium ECU1001 toward α-naphthyl glycidyl ether, the precursor of (S)-propranolol, by eliminating the steric hindrance near the potential product-release site. Using X-ray crystallography, mass spectrum, and molecular dynamics calculations, we have identified an active tunnel for substrate access and product release of this enzyme. The crystal structures revealed that there is an independent product-release site in BmEH that was not included in other reported epoxide hydrolase structures. By alanine scanning, two mutants, F128A and M145A, targeted to expand the potential product-release site displayed 42 and 25 times higher activities toward α-naphthyl glycidyl ether than the wild-type enzyme, respectively. These results show great promise for structure-based rational design in improving the catalytic efficiency of industrial enzymes for bulky substrates.", 
    "2": "Left ventricular noncompaction (LVNC) is a cardiomyopathy with hypertrabeculation of the LV, often complicated by heart failure, arrhythmia and thromboembolic events. The features of LVNC are still incompletely characterized due to its late recognition as clinically relevant condition. The aims of this study were to describe echocardiographic and electrophysiologic characteristics of LVNC patients and to assess the effects of chronic β-blocker treatment. Study patients (n = 20; 42.5 [36.3; 52.5] years; 12 men) exhibited reduced LV ejection fraction (median LVEF = 32 %) and an increased LV mass of 210 g. Sinus rhythm was present in 19 patients, whereas one patient was in atrial fibrillation. Baseline heart rate was 77.5 beats per minute. Left bundle branch block was detected in five cases. In a subgroup of patients receiving β-blocker therapy (n = 17), LV mass was reduced from 226 [178; 306] g to 220 [169; 254] g (p = 0.007) at 13 ± 6 months follow-up. By contrast, a subgroup of three patients that were not treated with an anti-β-adrenergic agent showed LV mass increase from 180 [169; 197] g to 199 [185; 213] g (p = 0.023). LVEF and electrocardiographic parameters were not significantly modulated during chronic β-blocker treatment. There was no sustained symptomatic ventricular tachyarrhythmia, thromboembolic event or death in either group. In conclusion, this study reveals reduction of LV mass among LVNC patients during β-blocker therapy. Effects of β-blocker treatment in LVNC require validation in prospective controlled studies.", 
    "3": "Glucose is the main energy substrate for neurons, and ketone bodies are known to be alternative substrates. However, the capacity of ketone bodies to support different neuronal functions is still unknown. Thus, a change in energy substrate from glucose alone to a combination of glucose and β-hydroxybutyrate might change neuronal function as there is a known coupling between metabolism and neurotransmission. The purpose of this study was to shed light on the effects of the ketone body β-hydroxybutyrate on glycolysis and neurotransmission in cultured murine glutamatergic neurons. Previous studies have shown an effect of β-hydroxybutyrate on glucose metabolism, and the present study further specified this by showing attenuation of glycolysis when β-hydroxybutyrate was present in these neurons. In addition, the NMDA receptor-induced calcium responses in the neurons were diminished in the presence of β-hydroxybutyrate, whereas a direct effect of the ketone body on transmitter release was absent. However, the presence of β-hydroxybutyrate augmented transmitter release induced by the KATP channel blocker glibenclamide, thus giving an indirect indication of the involvement of KATP channels in the effects of ketone bodies on transmitter release. Energy metabolism and neurotransmission are linked and involve ATP-sensitive potassium (KATP ) channels. However, it is still unclear how and to what degree available energy substrate affects this link. We investigated the effect of changing energy substrate from only glucose to a combination of glucose and R-β-hydroxybutyrate in cultured neurons. Using the latter combination, glycolysis was diminished, NMDA receptor-induced calcium responses were lower, and the KATP channel blocker glibenclamide caused a higher transmitter release.", 
    "4": "Cross-sectional and retrospective studies have associated major depressive disorder with glial activation and injury as well as blood-brain barrier disruption, but these associations have not been assessed prospectively. Here, we aimed to determine the relationship between changes in depressive symptom severity and in blood levels of S-100 calcium-binding protein B (S-100B), high-sensitivity C-reactive protein, and interleukin-6 following an inflammatory challenge.", 
    "5": "Fifty unselected participants were recruited from a randomized, controlled trial comparing coronary artery bypass grafting procedures performed with versus without cardiopulmonary bypass for the risk of neurocognitive decline. Depressive symptom severity was measured at baseline, discharge, and six-month follow-up using the Beck Depression Inventory II (BDI-II). The primary outcome of the present biomarker study was acute change in depressive symptom severity, defined as the intra-subject difference between baseline and discharge BDI-II scores. Blood biomarker levels were determined at baseline and 2 days postoperative.", 
    "6": "Changes in S-100B levels correlated positively with acute changes in depressive symptom severity (Spearman ρ, 0.62; P = 0.0004) and accounted for about one-fourth of their observed variance (R2, 0.23; P = 0.0105). This association remained statistically significant after adjusting for baseline S-100B levels, age, weight, body-mass index, or β-blocker use, but not baseline BDI-II scores (P = 0.064). There was no statistically significant association between the primary outcome and baseline S-100B levels, baseline high-sensitivity C-reactive protein or interleukin-6 levels, or changes in high-sensitivity C-reactive protein or interleukin-6 levels. Among most participants, levels of all three biomarkers were normal at baseline and markedly elevated at 2 days postoperative.", 
    "7": "Acute changes in depressive symptom severity were specifically associated with incremental changes in S-100B blood levels, largely independent of covariates associated with either. These findings support the hypothesis that glial activation and injury and blood-brain barrier disruption can be mechanistically linked to acute exacerbation of depressive symptoms in some individuals.", 
    "8": "Diabetes mellitus as comorbidity is present in 20-25% of patients suffering from high blood pressure. Because simultaneous presence of these two diseases results in a significant increase of cardiovascular risk, various guidelines chiefly focus on the antihypertensive treatment of patients with diabetes. Combined drug therapy is usually required to achieve the blood pressure target value of <140/85 mmHg defined for patients with diabetes, which must be based on angiotensin converting enzyme-inhibitors or angiotensin receptor blockers. These can be/must be combined with low dose, primarily thiazide-like diuretics, calcium channel blockers with neutral metabolic effect, and further options include the addition of beta blockers, imidazoline-l-receptor antagonists, or alpha-1-adrenoreceptor blockers. Evidence-based guidelines are obviously present in local practice. Although most of the patients receive angiotensin converting enzyme-inhibitor+indapamide or angiotensin converting enzyme-inhibitor+calcium channel blocker combined therapy with favorable metabolic effects, yet the use of angiotensin converting enzyme-inhibitors containing hydrochlorothiazide having diabetogenic potential, and angiotensin receptor blocker fixed combinations is still widespread. Similarly, interesting therapeutic practice can be observed with the use of less differentiated beta blockers, where the 3rd generation carvedilol and nebivolol are still in minority.", 
    "9": "A magasvérnyomás-betegségben szenvedő betegek 20-25%-ánál fordul elő társbetegségként diabetes mellitus. Az együttes megjelenés a cardiovascularis kockázat jelentős növekedésével jár, így a különféle szakmai ajánlások különösen nagy figyelmet fordítanak a diabeteses betegek antihipertenzív kezelésére. A cukorbeteg esetében ajánlott <140/85 Hgmm-es vérnyomáscélérték eléréséhez általában gyógyszeres kombinációs terápia szükséges, amelynek alapját angiotenzinkonvertálóenzim-gátlónak vagy angiotenzinreceptor-blokkolónak kell képeznie. Ezeket lehet/kell kombinálni neutrális anyagcserehatással rendelkező kis dózisú, elsősorban tiazidszerű diuretikummal, kalciumcsatorna-blokkolóval, vagy tovább lehet bővíteni béta-blokkolóval, imidazolin-I1-receptor-agonistával, illetve az alfa-1-adrenoceptor-blokkolóval. A hazai gyakorlatban egyértelműen megmutatkoznak az evidenciákon alapuló ajánlások iránymutatásai, hiszen a betegek jelentősebb része kedvező anyagcserehatásokkal rendelkező angiotenzinkonvertálóenzim-gátló+indapamid, valamint angiotenzinkonvertálóenzim-gátló+kalciumcsatorna-blokkoló kombinációs terápiában részesül, azonban a diabetogén potenciállal bíró hidroklorotiazidot tartalmazó angiotenzinkonvertálóenzim-gátló, valamint angiotenzinreceptor-blokkoló fix kombinációk alkalmazása is még mindig elterjedt. Hasonlóképpen érdekes gyakorlati terápiás szokások figyelhetők meg a kevésbé differenciált béta-blokkolók alkalmazásánál, ahol a harmadik generációs carvedilol és nebivolol még mindig kisebbségben vannak. Orv. Hetil., 2014, 155(43), 1695–1700.", 
    "10": "We concluded in 2004 that the first-choice treatment for hypertension in adults was single-agent therapy with the thiazide diuretic chlortalidone or, when this drug is not available, the thiazide diuretic hydrochlorothiazide. As of early 2014, does evidence challenge this choice in adults without diabetes or cardiovascular or renal disease? To answer this question, we reviewed the available evidence, using the standard Prescrire methodology. The current treatment threshold for hypertensive adults without diabetes or cardiovascular or renal disease is blood pressure above 160/100 mmHg or 160/90 mmHg, with some uncertainty over which diastolic threshold should be used. Apart from certain diuretic-based combinations, the use of combinations of antihypertensive drugs as first-line therapy has not been evaluated in terms of the complications of hypertension. A number of systematic reviews with meta-analyses of data on tens of thousands of patients have compared the main classes of antihypertensive drugs against each other and against placebo. Compared with placebo, only low-dose thiazide diuretics and angiotensin-converting enzyme (ACE) inhibitors have been shown to reduce all-cause mortality in hypertensive patients. They prevented about 2 to 3 deaths and 2 strokes per 100 patients treated for 4 to 5 years. Several systematic reviews concluded that neither calcium-channel blockers, ACE inhibitors nor beta-blockers are more effective than thiazide diuretics in reducing mortality or the incidence of stroke. The efficacy of the thiazide diuretic chlortalidone is supported by the highest-level evidence, from three comparative clinical trials versus placebo, an ACE inhibitor, or a calcium-channel blocker, in more than 50 000 patients. In one of these trials, chlortalidone was superior to the ACE inhibitor lisinoprilin preventing stroke. It was also superior to the calcium-channel blocker amlodipine in preventing heart failure. The effect of hydrochlorothiazide, combined with amiloride or triamterene, on cardiovascular morbidity and mortality has been demonstrated in three comparative clinical trials versus placebo, a beta-blocker, or a calcium-channel blocker. Hydrochlorothiazide appeared more effective than the beta-blocker atenolol in reducing the incidence of coronary events. The addition of a potassium-sparing diuretic (amiloride or triamterene) to first-line hydrochlorothiazide therapy has not been demonstrated to provide clinical benefit. The evaluation of indapamide, another thiazide diuretic, is less convincing. Since no head-to-head trials have been conducted, there is no evidence that it is more effective than chlortalidone or hydrochlorothiazide. None of the antihypertensive drugs appears to have a better overall adverse effect profile than the others. Thiazide diuretics can provoke hyperglycaemia and diabetes, although this does not reduce their efficacy in the prevention of cardiovascular events. As of early 2014, the first-choice treatment for hypertension in nondiabetic adults without cardiovascular or renal disease should be chlortalidone. If chlortalidone is not available, it appears reasonable to choose another thiazide diuretic, hydrochlorothiazide, possibly combined with amiloride or triamterene. When a diuretic cannot be used, it is better to choose an ACE inhibitor: captopril, lisinopril or ramipril.", 
    "11": "To develop a tool for assessing amblyopic risk and monitoring the treatment effect of propranolol in periocular haemangioma management.", 
    "12": "We present a study of nine children with periocular haemangioma who underwent propranolol treatment at York Hospital between 2009 and 2013.A proposed measure of amblyogenic risk based on the induced anisometropia resulting from a periocular haemangioma was calculated in the form of a single quantitative value, measured in dioptres. This calculation used published work and developed it to produce a new function, termed the delta defocus equivalent (DFE-∂).Refraction measurements were retrospectively collected from patients' notes in order to measure the trend of DFE-∂ over the treatment period with propranolol.", 
    "13": "The average DFE-∂ at commencement of propranolol was 1.54 (±0.62) D. The average at the end of treatment was 0.39 (±0.38) D.", 
    "14": "This work presents a possible tool for assessing amblyopic risk in cases of periocular infantile haemangioma. The DFE-∂ gives a measure in dioptres, which may represent the true amblyopic risk, and so be useful in supporting treatment decisions in paediatric ophthalmology.", 
    "15": "To explore the relationship between the autoantibodies against the β1 and AT1 receptors and left ventricular dilatation in patients with type 2 diabetes (T2DM).", 
    "16": "The autoantibodies against the β1 and angiotensin II type 1 (AT1) receptors of T2DM patients with and without hypertension were screened by ELISA. Multiple logistic regression was used to analyze the risk factors for left ventricular dilatation. The reversing effect of left ventricular dilatation was evaluated after receptor blocker treatment.", 
    "17": "The positive rates of autoantibodies against the β1 and AT1 receptors (43.0 and 44.1%, respectively) in T2DM patients with hypertension were significantly higher than those in normotensive patients (16.0 and 10.4%, respectively; all p < 0.01). Furthermore, among T2DM patients with hypertension, the positive rates (61.4 and 64.9%, respectively) in patients with left ventricular dilatation were remarkably higher than those with normal left ventricular dimensions (34.4 and 36.1%, respectively; all p < 0.01). The presence of β1 receptor antibody and AT1 receptor antibody were risk factors for left ventricular dilatation (p < 0.05). The curative effect of metoprolol tartrate and valsartan in reversing left ventricular hypertrophy in the group positive for autoantibodies was much better than in the negative group.", 
    "18": "The findings show that autoantibodies against the β1 and AT1 receptors may play a role in predicting left ventricular dilatation in T2DM patients in combination with hypertension. Metoprolol tartrate and valsartan are effective and safe in the treatment of these patients.", 
    "19": "The renin-angiotensin system (RAS) plays a major role in the control of blood pressure (BP) and water balance by coordinating brain, heart and kidney functions, connected with each other by hormonal and neural mechanisms through the autonomic nervous system (ANS). RAS function may be monitored by the study of the enzymes (angiotensinases) involved in the metabolism of its active peptides. In order to study the relationship between the brain-heart-kidney axis and the control of BP and water balance, we analyzed the correlation of angiotensinase activities, assayed as arylamidase activities, between hypothalamus, left ventricle, renal cortex and renal medulla, collected from Wistar-Kyoto and spontaneously hypertensive rats, treated or not treated with L-NAME [N(G)-nitro-L-arginine methyl ester]. This compound not only inhibits the formation of nitric oxide but also disrupts the normal function of the ANS activating the sympathetic nervous system (SNS) to increase BP. In addition, to assess the influence of the SNS, we studied the effect of its blockade by treatment of both strains with propranolol. The present results support the notion that RAS function of the brain-heart-kidney axis, as reflected by the activities of angiotensinases, is reciprocally connected by afferent and efferent mechanisms between these locations, presumably through the ANS. These results reveal new aspects of neuroendocrine regulation possibly involving the ANS.", 
    "20": "Thyreotoxic hypokalaemic periodic paralysis (THPP) is a rare and potentially life-threatening syndrome. It principally affects men of East-Asian origin and has rarely been described in a white person.", 
    "21": "A 34-year-old Dutch man, suffering from Graves' disease, presented with weakness in his lower limbs. Laboratory investigation showed severe hypokalaemia (1.8 mmol/l) and increased creatinine kinase levels. An electrocardiogram showed atrial fibrillation with a prolonged QTc-interval. The patient was admitted, cardiac rhythm was monitored, and he received potassium supplements. Laboratory investigation of thyroid function showed thyrotoxicosis. The patient was treated with propranolol and thiamazol. At follow-up, thyroid function, potassium levels and muscle strength had normalized.", 
    "22": "Hypokalaemia due to thyrotoxicosis should be considered in cases of unexplained paralysis. The treatment of THPP consists of treating for hyperthyroidism plus propranolol. Since the hypokalaemia is self-limiting, potassium supplementation is only necessary in cases of rhythm disturbances or cardiac-conduction disturbances. Despite adequate treatment, there is a risk of recurrence. Regular monitoring is indicated until euthyroidism is achieved.", 
    "23": "To investigate the efficacy and longterm outcome of esophageal variceal ligation (EVL) plus propranolol in comparison with propranolol alone for the primary prophylaxis of esophageal variceal bleeding.", 
    "24": "A total of 504 patients were retrospectively enrolled in this study. 330 patients were in propranolol group (Gr1) and 174 patients were in EVL plus propranolol group (Gr2). The endpoints of this study were esophageal variceal bleeding and mortality. Association analyses were performed to evaluate bleeding and mortality between Gr1 and Gr2.", 
    "25": "EVL was more applied in patients with high risk, such as large-sized varices (F2 or F3) or positive red color signs. Total 38 patients had bleeds, 32 in Gr1 and 6 in Gr2. The cumulative probability of bleeding at 120 months was 13% in Gr1 versus 4% in Gr2 (P=0.04). The predictive factors of variceal bleeding were red color signs (OR 2.962, P=0.007) and the method of propranolol plus EVL (OR 0.160, P=0.000). 20 patients died in Gr1 and 12 in Gr2. Mortality rates are similar in the two groups compared, 6.7% in Gr1 and 6.9% in Gr2. The cumulative probability of mortality at 120 months was not significantly different in the two groups (7% in Gr1, 12% in Gr2, P=0.798). The prognostic factors for mortality were age over 50 (OR 5.496, P=0.002), Child-Pugh class B (OR 3.979, P=0.001), and Child-Pugh class C (OR 10.861, P=0.000).", 
    "26": "EVL plus propranolol is more effective than propranolol alone in the prevention of the first variceal bleeding in patients with liver cirrhosis.", 
    "27": "Antithrombotic treatment of splanchnic vein thrombosis (SVT) is a clinical challenge. Depending on the site of thrombosis, patients are at risk of developing liver insufficiency, portal hypertension, or bowel infarction and may experience recurrence in both the splanchnic veins and other vein segments. To prevent recurrence, anticoagulant therapy should be started as soon as possible after diagnosis and is often continued for an indefinite period of time. However, active bleeding is not infrequent at the time of SVT diagnosis, and major risk factors for bleeding, such as esophageal varices or a low platelet count, are frequently present in these patients. In real-world clinical practice, a proportion of SVT patients are left untreated because the risks associated with anticoagulant therapy are felt to exceed its benefits. However, the majority of patients receive anticoagulant drugs, with heterogeneous timing of initiation, drug choice, and dosages. Evidence to drive treatment decisions is limited because no randomized controlled trials have been carried out in these patients. This review provides practical guidance for the use of anticoagulant drugs in patients presenting with SVT, including symptomatic as well as incidentally detected events.", 
    "28": "We follow template-binding induced aggregation of nanoparticles enantioselectively imprinted against (S)-propranolol, and the non-imprinted ones, using photon correlation spectroscopy (dynamic light scattering). The method requires no separation steps. We have characterized binding of (R,S)-propranolol to the imprinted polymers and determined the degree of non-specificity by comparing the specific binding with the results obtained using non-imprinted nanoparticles. Using (S)-propranolol as a template for binding to (S)-imprinted nanoparticle, and (R)-propranolol as a non-specific control, we have determined range of concentrations where chiral recognition can be observed. By studying aggregation induced by three analytes related to propranolol, atenolol, betaxolol, and 1-amino-3-(naphthalen-1-yloxy)propan-2-ol, we were able to determine which parts of the template are involved in the specific binding, discuss several details of specific adsorption, and the structure of the imprinted site.", 
    "29": "Reactive oxygen species (ROS) and antioxidant enzymes are required to maintain homeostasis. The loss of this balance can cause excessive ROS production and damage to the cardiovascular tissues. Angiotensin II receptor blockers (ARBs) and β-blockers with antioxidant effects may inhibit ROS in the cardiovascular system. In this study, we directly compared the effects of ARBs and β-blockers with antioxidant properties on cardiovascular protection and the regulation of endothelial progenitor cell (EPC) numbers in the setting of oxidative stress in hypertensive rats. To compare the effects of the drugs, animals were divided into the following groups: Wistar-Kyoto rats (WKY), untreated spontaneously hypertensive rats (SHR) and SHR treated with tempol (TEMP, 5 mg kg(-1) per day), trichlorothiazide (TCTZ, 1.6 mg kg(-1) per day), atenolol (25 mg kg(-1) per day), nebivolol (NEBL, 5 mg kg(-1) per day), carvedilol (CVDL, 30 mg kg(-1) per day) or telmisartan (TERT, 5 mg kg(-1) per day). Following 2 weeks of treatment, blood pressures (BPs) and aortic wall thicknesses were similarly reduced in each antihypertensive drug-treated group. Superoxide anion and malondialdehyde levels were significantly reduced following treatment with NEBL, CVDL and TERT. Additionally, the expression levels of NADPH oxidase subunits were also reduced in the TERT-, CVDL- and NEBL-treated groups. Furthermore, these drugs improved both EPC numbers and the expression levels of peroxiredoxin 2 (Prdx2), an antioxidant enzyme, in the heart and kidneys but not the aorta. Cardiac Prdx2 expression, in particular, was markedly improved by TERT, NEBL and CVDL treatment, and renal Prdx2 expression was enhanced by TEMP. Our data indicate that short-term treatment with TERT may have more beneficial effects on cardiovascular protection, EPC number improvements and Prdx2 expression compared with CVDL and NEBL. In conclusion, TERT may positively modulate the balance between oxidative stress and antioxidant properties and demonstrate capabilities beyond its BP-lowering effects.", 
    "30": "Postoperative atrial fibrillation (AF) is a common complication of cardiac surgery that is associated with an increased incidence of other complications. This study evaluated the safety and efficacy of landiolol hydrochloride--an ultrashort-acting β1-selective blocker and highly regulated drug, positioned as a class 1 antiarrhythmic in Japan guidelines--for the prevention of AF after off-pump coronary artery bypass grafting (CABG).", 
    "31": "Between January 2011 and November 2013, 116 patients underwent CABG at Fukuoka University Hospital. They were divided into two groups: group L consisted of patients who were administered landiolol hydrochloride at 2 μg/kg/min after completion of all distal anastomoses; group C was the control group consisting of patients who were not administered landiolol. Patient backgrounds, intraoperative variables and incidence of postoperative complications were compared.", 
    "32": "No significant between-group differences were observed in patient backgrounds or incidence of complications other than postoperative AF, which occurred significantly less frequently in group L. After administration of landiolol, heart rate decreased but no change was observed in arterial pressure or other parameters, and patient hemodynamics remained stable.", 
    "33": "Intraoperative and perioperative administration of low-dose landiolol has a preventive effect on the development of AF after CABG surgery.", 
    "34": "AKI after coronary angiography is associated with poor long-term outcomes. The relationship between contrast-associated AKI and subsequent use of prognosis-modifying cardiovascular medications is unknown.", 
    "35": "A cohort study of 5911 participants 66 years of age or older with acute coronary syndrome who received a coronary angiogram in Alberta, Canada was performed between November 1, 2002, and November 30, 2008. AKI was identified according to Kidney Disease Improving Global Outcomes AKI criteria.", 
    "36": "In multivariable logistic regression models, compared with participants without AKI, those with stages 1 and 2-3 AKI had lower odds of subsequent use of angiotensin-converting enzyme inhibitors/angiotensin receptor blocker within 120 days of hospital discharge (adjusted odds ratio, 0.65; 95% confidence interval, 0.53 to 0.80 and odds ratio, 0.34; 95% confidence interval, 0.23 to 0.48, respectively). Subsequent statin and β-blockers use within 120 days of hospital discharge was significantly lower among those with stages 2-3 AKI (adjusted odds ratio, 0.44; 95% confidence interval, 0.31 to 0.64 and odds ratio, 0.46; 95% confidence interval, 0.31 to 0.66, respectively). These associations were consistently seen in patients with diabetes mellitus, heart failure, low baseline eGFR, and albuminuria; 952 participants died during subsequent follow-up after hospital discharge (mean=3.1 years). The use of each class of cardiovascular medication was associated with lower mortality, including among those who had experienced AKI.", 
    "37": "Strategies to optimize the use of cardiac medications in people with AKI after coronary angiography might improve care.", 
    "38": "The aim of present investigation was to develop surface-adsorbed reverse-micelle-loaded solid self-nanoemulsifying drug delivery system (SNEDDS) of talinolol in order to enhance its in vitro dissolution rate, which in turn enhance the bioavailability. SNEDDS were prepared using aqueous phase titration method. Thermodynamically stable formulations were characterized in terms of droplet size, viscosity, % transmittance, drug content and surface morphology. Low cost acid-treated coffee husk was used as an effective biosorbent for preparation of solid SNEDDS. Developed SNEDDS were subjected to in vitro drug release/dissolution studies. In vitro drug release studies showed 99.6% release of talinolol from optimized solid SNEDDS TS3 after 120 min of study. The results of solubility studies showed 4849.5-folds enhancement in solubility of talinolol from optimized SNEDDS as compared to its aqueous solubility.", 
    "39": "Stroke affects 15 million people per year worldwide. Despite recent developments in acute stroke treatment, prevention remains very important. Stroke has a high rate of recurrence; therefore secondary prevention is also important. Many clinical approaches to control risk factors have been proposed. One of these approaches is the prescription of beta-blockers that have effects beyond the reduction of blood pressure, which can reduce the recurrence of stroke.", 
    "40": "To evaluate the efficacy of beta-blockers for preventing stroke recurrence and for reducing death and major vascular events in people with a previous stroke or transient ischaemic attack (TIA), and to determine their safety, particularly with regard to the development of diabetes mellitus.", 
    "41": "We searched the Cochrane Stroke Group Trials Register (May 2014), the Cochrane Central Register of Controlled Trials (CENTRAL) and the Cochrane Database of Systematic Reviews (CDSR) (The Cochrane Library 2014, Issue 5), the Database of Abstracts of Reviews of Effects (DARE) (May 2014), MEDLINE (1966 to May 2014), EMBASE (1980 to May 2014), and Latin American and Caribbean Health Sciences Literature (LILACS) (1982 to May 2014). We also searched ongoing trials registers and reference lists.", 
    "42": "Randomised controlled trials (RCTs) that included participants with previous stroke or TIA due to arterial thrombosis or embolism. The intervention was any beta-blocker versus control, or beta-blocker plus other treatment versus other treatment.", 
    "43": "Two review authors independently screened the trials identified, appraised quality, and extracted data.", 
    "44": "We included two RCTs involving 2193 participants in the review. Both studies randomised participants to either beta-blocker (atenolol 5 mg) or placebo and were of a high methodological quality. We noted no statistical differences among the groups in risks of fatal and non-fatal stroke (risk ratio (RR) 0.94, 95% confidence interval (CI) 0.76 to 1.18). For other outcomes analysed (major vascular events, death from all causes, death from cardiovascular causes) , we observed no significant differences between the groups. There were minor blood pressure reductions in the intervention group. Neither of the included studies reported the occurrence of diabetes among their outcomes or assessed quality of life. Adverse events were significantly more frequent in participants taking atenolol than in those given placebo, and were the most common reason given for discontinuing treatment (RR 1.85, 95% CI 1.45 to 2.35).", 
    "45": "To date, no available evidence supports the routine use of beta-blockers for secondary prevention after stroke or TIA. More studies with larger samples are needed.", 
    "46": "The aims of this study were to investigate the clinical outcomes of patients with low-gradient aortic stenosis despite preserved left ventricular ejection fraction and to assess reliable prognostic clinical-instrumental features in patients experiencing or not experiencing aortic valve replacement (AVR). Clinical-laboratory and echocardiographic data from 167 patients (median age 78 years, interquartile range 69 to 83) with aortic valve areas <1.0 cm(2), mean gradients ≤30 mm Hg, and preserved left ventricular ejection fraction (≥55%), enrolled from 2005 to 2010, were analyzed. During a mean follow-up period of 44 ± 23 months, 33% of patients died. On multivariate analysis, independent predictors of death were baseline New York Heart Association functional class III or IV (hazard ratio 2.16, p = 0.038) and atrial fibrillation (hazard ratio 2.00, p = 0.025). Conversely, AVR was protective (hazard ratio 0.25, p = 0.01). The magnitude of the protective effect of AVR seemed to be relatively more important in patients with atrial fibrillation than in those in sinus rhythm, independently of the severity of symptoms. Age >70 years showed a trend toward being a prognostic predictor (p = 0.082). In conclusion, in patients with low-gradient aortic stenosis despite a preserved left ventricular ejection fraction, AVR was strongly correlated with a better prognosis. Patients with atrial fibrillation associated with advanced New York Heart Association class had the worst prognosis if treated medically but at the same time a relative better benefit from surgical intervention.", 
    "47": "To investigate the effects of β-blockers on cardiac protection and hemodynamic in patients with septic shock.", 
    "48": "A prospective randomized controlled trial was conducted. Forty-one patients with septic shock in accordance with early goal directed treatment and met the target within 6 hours, and admitted to intensive care unit (ICU) of Affiliated Huxi Hospital of Jining Medical College from January 2012 to January 2014 were enrolled. The patients were divided into treatment group (n=21) and control group (n=20) by random number table. The patients in both groups were given the standard treatment, esmolol was giving to patients in treatment group in order to control the heart rate(HR) below 100 bpm within 2 hours, and the patients in control group only received standard treatment. The changes in hemodynamic parameters [mean arterial pressure (MAP), central venous pressure (CVP), HR, cardiac index (CI), stroke volume index (SVI), systemic vascular resistance (SVRI), global end diastolic volume index (GEDVI)], biochemistry metabolic of tissue [central venous oxygen saturation (ScvO₂), lactic acid (Lac)], and cardiac markers [troponin I (cTnI)] before and 12, 24, 48, 72 hours after the treatment were recorded.", 
    "49": "(1) Before treatment, the hemodynamic parameters, tissue metabolism index and cTnI had no significant differences in both groups (all P>0.05). (2) The hemodynamic parameters after treatment in the control group showed no significant difference compared with that before treatment. HR and CI in the treatment group were gradually declined after treatment, SVRI and GEDVI were gradually increased. There were significant differences in HR, CI, SVRI, and GEDVI between treatment group and control group from 12 hours on [HR (bpm): 93 ± 4 vs. 118 ± 13, CI (L × min⁻¹ × m⁻²): 3.3 ± 0.8 vs. 4.5 ± 0.6, SVRI (kPa×s × L⁻¹ × m⁻²): 159.2 ± 27.4 vs. 130.5 ± 24.2, GEDVI (mL/m²): 668 ± 148 vs. 588 ± 103, P<0.05 or P<0.01]. MAP, CVP and SVI in the treatment group showed no significant changes. (3) Lac after treatment in both groups was decreased slowly, Lac (mmol/L) at 12 hours after treatment was significantly decreased compared with that before treatment (control group: 8.8 ± 3.2 vs. 9.8 ± 3.4, treatment group: 9.5 ± 3.1 vs. 10.5 ± 4.1, both P<0.05). The Lac of control group and treatment group were 2.5 ± 1.2 and 2.7 ± 1.1 at 72 hours after treatment, and there was no significant difference between two groups (all P>0.05). The ScvO₂was not decreased in both groups. (4) Compared with before treatment, cTnI in the control group was gradually increased, peaked at 72 hours, and that in the treatment group was gradually increased, peaked at 24 hours and then gradually declined. Compared with control group, the cTnI (μg/L) in the treatment group was decreased significantly at 24, 48, 72 hours (1.15 ± 0.57 vs. 1.74 ± 0.77, 0.93 ± 0.52 vs. 2.15 ± 1.23, 0.52 ± 0.36 vs. 2.39 ± 1.17, all P<0.01).", 
    "50": "β-blockers (esmolol) can improve cardiac function and myocardial compliance, reduce the myocardial injury in patients with sepsis shock. Although β-blockers can decrease cardiac output, it has no influence on the circulation function and tissue perfusion.", 
    "51": "The Norwegian Myocardial Infarction Registry was established in 2012 as a national quality registry. This first report from the registry presents the number of myocardial infarctions, the treatment provided and the 30-day mortality rate for myocardial infarctions admitted to Norwegian hospitals.", 
    "52": "All patients with myocardial infarction admitted to Norwegian hospitals in 2013 and recorded in the Norwegian Myocardial Infarction Registry are included. The number of myocardial infarctions, patient characteristics and their treatment are indicated for myocardial infarctions with and without ST-segment elevation on ECG (STEMI and nSTEMI). The 30-day mortality is calculated for each health region.", 
    "53": "In 2013, a total of 13,043 myocardial infarctions in 12,336 patients were recorded in the Norwegian Myocardial Infarction Registry. Altogether 3,658 (28%) of the infarctions were classified as STEMI and 9,188 (70%) as nSTEMI. The average age at the time of the infarction was 68.1 years for men and 75.9 years for women. Percutaneous coronary intervention was performed for a total of 2,798 (77%) ST-segment elevation myocardial infarctions, whereas the corresponding number for nSTEMI was 3,179 (35%). The 30-day mortality in the entire infarction population was 10% (< 60 years: 2%, 60-69 years: 4%, 70-79 years: 9%, ≥ 80 years: 20%). We found no differences in mortality between health regions or between men and women.", 
    "54": "This first report from the Norwegian Myocardial Infarction Registry shows that the treatment service is functioning well for most patients. Secondary prophylaxis using drug therapy and increased use of invasive examination of patients with nSTEMI appear to be areas for improvement.", 
    "55": "Intravenous nicardipine is commonly used to reduce elevated blood pressure in acute intracerebral hemorrhage (ICH). We determined factors associated with nicardipine dosing and the association of dose with clinical outcomes in hyperacute ICH.", 
    "56": "Hyperacute (<3 hours from onset) ICH patients with initial systolic blood pressure (SBP) greater than 180 mm Hg were included. All patients initially received 5 mg/hour of intravenous nicardipine. The dose was adjusted to maintain SBP between 120 and 160 mm Hg. Associations of maximum hourly and total doses with early neurologic deterioration (END), hematoma expansion (>33%), and modified Rankin Scale score 4-6 at 3 months were assessed.", 
    "57": "Two hundred six patients (81 women, 65.8 ± 11.8 years) were studied. Initial SBP was 201.9 ± 15.9 mm Hg. Maximum and total nicardipine doses were 9.1 ± 4.2 mg/hour and 123.7 ± 100.2 mg/day, respectively. Multivariate analyses revealed that men (standardized regression coefficient [β] = .20, P = .0030 for maximum dose; β = .25, P = .0002 for total dose), age (β = -.28, P = .0002; β = -.25, P = .0005), and initial SBP (β = .19, P = .0018; β = .18, P = .0021) were independently associated with both maximum and total doses. Body weight (β = .20, P = .0084) was independently associated with total dose. After multivariate adjustment, maximum dose (per 1 mg/hour; odds ratio [OR], 1.25; 95% confidence interval [CI], 1.09-1.45) was independently, and total dose (per 10 mg/day; OR, 1.06; 95% CI, .998-1.132) tended to be independently, associated with END. Nicardipine dose was not associated with hematoma expansion or 3-month outcome.", 
    "58": "Nicardipine dose is roughly predictable with sex, age, body weight, and initial SBP in acute ICH. The maximum dose was associated with neurologic deterioration.", 
    "59": "Hypertensive disorders of pregnancy complicate 7% to 10% of pregnancies and are among the major causes of maternal and perinatal morbidity and mortality. Recently American College of Obstetricians and Gynecologists Taskforce on Hypertension during Pregnancy modified the diagnosis and management of hypertension in pregnancy, recommending prompt diagnosis, admission, close monitoring, and treatment. They strive to decrease maternal mortality and systemic complications. Labetalol, hydralazine, or nifedipine are considered first-line treatment, and either can be used to stabilize the patient with similar outcomes. Definite treatment is delivery of the fetus and should be considered based on the etiology of the hypertensive crisis and gestational age.", 
    "60": "Sensitive to the massive diffusion of purported metabolic and cardiovascular positive effects of green tea and catechincontaining extracts, many consumers of cardiovascular drugs assume these products as a \"natural\" and presumably innocuous adjunctive way to increase their overall health. However, green tea may interfere with the oral bioavailability or activity of cardiovascular drugs by various mechanisms, potentially leading to reduced drug efficacy or increased drug toxicity. Available data about interactions between green tea and cardiovascular drugs in humans, updated in this review, are limited so far to warfarin, simvastatin and nadolol, and suggest that the average effects are mild to modest. Nevertheless, in cases of unexpected drug response or intolerance, it is warranted to consider a possible green tea-drug interaction, especially in people who assume large volumes of green tea and/or catechin-enriched products with the conviction that \"more-is-better\".", 
    "61": "The optimal duration of a public heart failure (HF) clinic programme is unknown. This substudy of the NT-proBNP stratified follow-up in outpatient heart failure clinics (NorthStar) trial was designed to evaluate the effect of extended follow-up in an outpatient HF clinic on long-term adherence to guideline-based therapy.", 
    "62": "Patients with HF with reduced EF on optimal medical therapy (n = 921) were randomized to either extended follow-up in the HF clinic (n = 461) or discharge to primary care (n = 460) and followed for a median of 4.1 years (range: 13 months to 6.1 years). The effect of the HF clinic intervention on treatment adherence (time to at least a 90 day break in treatment) was estimated by drug dispensing from pharmacies of an ACE inhibitor/ARB, beta-blocker (BB), or mineralocorticoid receptor antagonist (MRA). Median age was 69 years, 25% were females, LVEF was 30%, and 90% were in NYHA class II-III. The HF clinic intervention did not reduce time to a 90 day break in treatment with either an ACE inhibitor/ARB [hazard ratio (HR) 0.82, 95% confidence interval (CI) 0.34-1.97, P = 0.650], a BB (HR 1.09, 95% CI 0.53-2.66, P = 0.820), or an MRA (HR 1.30, 95% CI 0.85-2.00, P = 0.238).", 
    "63": "Extended follow-up in an outpatient HF clinic did not improve long-term adherence to guideline-based therapy, and adherence did not deteriorate when follow-up was shifted from the HF clinic to primary care.", 
    "64": "Hypertension in pregnancy remains a significant public health problem. Pharmacological management of blood pressure in pregnancy is impacted by changes in maternal drug disposition and by the pharmacodynamic effects of specific agents. This article will review the impact of pregnancy on pathways of drug elimination and the associated clinical implications, the pharmacodynamic effects of specific drugs and classes of drugs in pregnancy, and the data to date on the impact of antihypertensive therapy on mothers and their fetuses.", 
    "65": "Attenuation of micro-contaminants is a very complex field in environmental science and evidence suggests that biodegradation rates of micro-contaminants in the aqueous environment depend on the water matrix. The focus of the study presented here is the systematic comparison of biotransformation rates of caffeine, carbamazepine, metoprolol, paracetamol and valsartan in river water microcosms spiked with different proportions of treated effluent (0%, 0.1%, 1%, and 10%). Biotransformation was identified as the dominating attenuation process by the evolution of biotransformation products such as atenolol acid and valsartan acid. Significantly decreasing biotransformation rates of metoprolol were observed at treated effluent proportions ≥ 0.1% whereas significantly increasing biotransformation rates of caffeine and valsartan were observed in the presence of 10% treated effluent. Potential reasons for the observations are discussed and the addition of adapted microorganisms via the treated effluent was suggested as the most probable reason. The impact of additional phosphorus on the biodegradation rates was tested and the experiments revealed that phosphorus-limitation was not responsible.", 
    "66": "Long conserved mechanisms maintain homeostasis in living creatures in response to a variety of stresses. However, continuous exposure to stress can result in unabated production of stress hormones, especially catecholamines, which can have detrimental health effects. While the long-term effects of chronic stress have well-known physiological consequences, recent discoveries have revealed that stress may affect therapeutic efficacy in cancer. Growing epidemiological evidence reveals strong correlations between progression-free and long-term survival and β-blocker usage in cancer patients. In this review, we summarize the current understanding of how the catecholamines, epinephrine and norepinephrine, affect cancer cell survival and tumor progression. We also highlight new data exploring the potential contributions of stress to immunosuppression in the tumor microenvironment and the implications of these findings for the efficacy of immunotherapies.", 
    "67": "There is currently no consensus on the second-line management of Kaposiform hemangioendothelioma (KHE) that was resistant to prednisolone and vincristine. We described an eight-year-old male with KHE in the right femur that was resistant to prednisolone, vincristine and propranolol. Everolimus, an inhibitor of mammalian target of rapamycin (mTOR) at the dosage of 0.1 mg/kg/day, successfully decreased the tumor size and controlled the symptoms. Everolimus should be further studied as an alternative agent to sirolimus in the management of KHE.", 
    "68": "The combination of pulsed dye laser (PDL) and topical propranolol are used with variable effectiveness for the treatment of infantile hemangiomas (IH), particularly for superficial lesions.", 
    "69": "The aim of this study was to investigate whether the therapeutic efficacy of prescribing topical propranolol along with PDL was superior to PDL therapy alone in the treatment of IH.", 
    "70": "A total of 19 patients with IH were recruited to the study. Among them, nine patients were treated with PDL, 3 sessions 4 weeks apart, and 10 patients underwent PDL treatment alongside with topical propranolol for 12 weeks. The therapeutic efficacies of each regimen were assessed by comparing photographs of skin lesions before and after the treatment based on the cessation of the lesion growth, reduction in the lesion size, and lightening of the lesion color.", 
    "71": "No side-effect was reported by the parents. Among nine patients in PDL group, only two (22%) had excellent clearance, one (11%) had good, three (30%) had weak, and three (30%) had no responses. On the other hand, among 10 patients who were treated with both the PDL and topical propranolol, five (50%) showed excellent responses and five (50%) displayed good responses. Statistical data analysis with Mann-Whitney test revealed a significant difference in the clinical response between two treatment groups.", 
    "72": "The combination of PDL and topical propranolol seem to be a safe and effective therapy, and results in better clinical responses in the treatment of IH than PDL therapy alone.", 
    "73": "GABA(A) receptors (GABA(A)R) mainly mediate fast inhibitory neurotransmission in the central nervous system. Different classes of modulators target GABA(A)R properties. Penicillin G (PNG) belongs to the class of noncompetitive antagonists blocking the open GABA(A)R and is a prototype of β-lactam antibiotics. In this study, we combined electrophysiological and modeling approaches to investigate the peculiarities of PNG blockade of GABA-activated currents recorded from isolated rat Purkinje cells and to predict the PNG binding site. Whole-cell patch-сlamp recording and fast application system was used in the electrophysiological experiments. PNG block developed after channel activation and increased with membrane depolarization suggesting that the ligand binds within the open channel pore. PNG blocked stationary component of GABA-activated currents in a concentration-dependent manner with IC50 value of 1.12mM at -70mV. The termination of GABA and PNG co-application was followed by a transient tail current. Protection of the tail current from bicuculline block and dependence of its kinetic parameters on agonist affinity suggest that PNG acts as a sequential open channel blocker that prevents agonist dissociation while the channel remains blocked. We built the GABA(A)R models based on nAChR and GLIC structures and performed an unbiased systematic search of the PNG binding site. Monte-Carlo energy minimization was used to find the lowest energy binding modes. We have shown that PNG binds close to the intracellular vestibule. In both models the maximum contribution to the energy of ligand-receptor interactions revealed residues located on the level of 2', 6' and 9' rings formed by a bundle of M2 transmembrane segments, indicating that these residues most likely participate in PNG binding. The predicted structural models support the described mechanism of PNG block.", 
    "74": "The use of propranolol has been proposed to reduce the hypermetabolic response of patients with burn injuries.", 
    "75": "To review the studies published up to December 2013 on the effects of propranolol in burn patients.", 
    "76": "A PubMed search was conducted using the terms \"burns\", \"thermal injury\", \"beta-blocker\" and \"propranolol\", with the filters \"human\" and \"English\" and \"Spanish\". A total of 42 citations were retrieved, 15 of which were randomized clinical trials. The main results are summarized.", 
    "77": "Propranolol at doses adjusted to decrease the heart rate by 20% of the baseline value (4–6 mg/kg/day p.o.) reduces supraphysiological thermogenesis, cardiac work, resting energy expenditure and peripheral lipolysis. It likewise increases the efficiency of muscular protein synthesis and reduces central mass accretion. Most studies have been conducted in pediatric burn patients.", 
    "78": "Propranolol reduces the hypermetabolic response in pediatric burn patients. More studies on its effects in adult burn patients are needed.", 
    "79": "To report a unique case of topiramate-induced bilateral angle closure following ingestion of a recently introduced weight loss medication containing topiramate, and to describe its management.", 
    "80": "Case report of a 39-year-old, otherwise healthy woman who experienced decreased vision, bilateral acute angle closure, choroidal thickening as measured with enhanced depth optical coherence tomography imaging, bilateral suprachoroidal effusions, and induced myopia 1 week after starting a weight loss medication, Qysmia, composed of phentermine 3.75 mg and topiramate 23 mg. Treatment was initiated with high-dose intravenous methylprednisolone, intravenous mannitol, topical difluprednate ophthalmic emulsion, atropine sulfate, and the fixed combination of brimonidine and timolol. At the 2-week follow-up visit, vision, intraocular pressure, and angle anatomy had returned to normal and there was resolution of choroidal and ciliary body effusions on ultrasound biomicroscopy.", 
    "81": "Bilateral acute angle closure may develop after ingestion of weight loss drugs containing topiramate.", 
    "82": "We investigated the transcorneal penetration of commercial ophthalmic formulations containing timolol maleate in rabbit eyes.", 
    "83": "One drop (30 μL) of each ophthalmic solution (Xalacom(®), DuoTrav(®), Cosopt(®), and Timoptol(®)) was administered to the conjunctival sac of the rabbits' eyes and the timolol maleate aqueous humor concentration was measured by high-performance liquid chromatography 15, 60, 120, and 240 min after the completion of administration. The effect of timolol ophthalmic solution pH (5.7-6.8) on ocular penetration was also examined.", 
    "84": "The concentration [Cmax (μg/mL)] of timolol maleate, found in each of the 4 ophthalmic solutions, penetrated to the aqueous humor was as follows: DuoTrav>Cosopt>Timoptol>Xalacom. The concentration of timolol maleate penetrated to the aqueous humor was highest with solutions in the vicinity of pH 6.8.", 
    "85": "The concentration of timolol maleate penetrated to the aqueous humor was highest in DuoTrav followed by Cosopt, Timoptol, and Xalacom, and the pH and Benzalkonium chloride (BAK) concentration of the ophthalmic solution were believed to be factors that influenced this phenomena.", 
    "86": "Understanding drug glucuronidation in the dog, a preclinical animal, is important but currently poorly characterized at the level of individual enzymes. We have constructed cDNAs for the 10 dog UDP-glucuronosyltransferases of subfamily 1A (dUGT1As), expressed them in insect cells, and assayed their activity as well as the activity of the nine human UGT1As, toward 14 compounds. The goal was to find out whether individual dUGT1As and individual human UGT1As have similar substrate specificities. The results revealed similarities but also many differences. For example, similarly to the human UGT1A10, dUGT1A11 exhibited high glucuronidation activity toward the 3-OH of 17-β-estradiol, 17-α-estradiol, and ethinylestradiol, and also conjugated the drug entacapone. Unlike the human UGT1A10, however, it failed to catalyze considerable rates of R-propranolol, diclofenac, and indomethacin glucuronidation. The estrogen glucuronidation assays revealed that dUGT1A8 and dUGT1A10 have a capacity to catalyze the formation of (linked) diglucuronides, an activity no human UGT1A exhibited. dUGT1A2-dUGT1A4 are homologs of the human UGT1A4, but none of them catalyzed N-glucuronidation of dexmedetomidine. Contrary to the human UGT1A4, however, dUGT1A2-dUGT1A4 catalyzed indomethacin and diclofenac glucuronidation. It may be concluded that, perhaps with the exception of UGT1A6, high similarities in substrate specificity between individual dog and human UGTs of subfamily 1A are rare or partial. Activity assays with liver and intestine microsomes of both dog and human further revealed interspecies differences, particularly in glucuronidation rates. In the dog, the microsomes assays also strongly suggested important roles for dUGTs of other subfamilies, mainly in the liver.", 
    "87": "Prescription and adherence to medical therapy for heart failure are disappointing despite convincing randomized controlled trial (RCT) evidence for angiotensin-converting enzyme inhibition, beta-blockade, and aldosterone antagonism. In this study, we report an imbalanced approach amongst clinicians, who describe focusing during patient consultations on perceived risks of therapy rather than survival benefits. Only one-half of clinicians mention increased lifespan, and very few suggest to the patient how large this gain might be. We calculate from the available RCT data that, for patients whose lifespan is limited by heart failure, triple therapy triples lifespan.", 
    "88": "It is known that epinephrine/norepinephrine inhibit acute pain transmission. However, the role of ß-adrenoceptors is not clear. Thus, we analyzed if beta-1 and/or beta-2 adrenoceptors can modulate acute pain transmission by performing in vivo single unit recordings during painful and non-painful peripheral stimulation in rats.", 
    "89": "Longitudinal study in which we analyzed seven groups of male rats Wistar: control group (n = 11): saline (0.9 %); EPI group (n = 8): epinephrine 100 mcg; beta-1 agonist group (n = 8): dobutamine 125 mcg; beta-1-antagonist group (n = 9): metoprolol 100 mcg; beta-2-agonist group (n = 7): clenbuterol 100 mcg; beta-2-antagonist group (n = 8): butoxamine 100 mcg; beta-1-antagonist + EPI group (n = 10): metoprolol 100 mcg + epinephrine 100 mcg. For the statistical analysis we used ANOVA.", 
    "90": "Epinephrine significantly reduced the basal firing rate (BFR) in 34.1 % (p < 0.05) and also the evoked response by painful stimulation in 56 % (p < 0.05). No change was observed in the evoked response by non-painful stimulation. ANTß1 was the only beta-adrenoceptor acting drug that significantly reduced the evoked response by painful stimulation in 41 % (p < 0.05). None of the other drugs alone affected either the BFR or the evoked response to non-painful or painful stimulation.", 
    "91": "It is the first time that a beta-1-adrenoceptor antagonist (metoprolol) probes to be effective in reducing the response to painful stimulation in WDR neurons.", 
    "92": "Introducción: la epinefrina/norepinefrina inhibe la transmisión del dolor agudo; empero, no es claro el papel de los receptores beta-adrenérgicos. Por tanto, analizamos si los fármacos de estos receptores modulan la transmisión del dolor agudo mediante registro electrofisiológico unitario extracelular in vivo durante estimulación periférica dolorosa y no dolorosa en ratas. Métodos: estudio longitudinal en el que se cotejaron siete grupos de ratas: control (n = 11): solución salina (0,9 %); EPI (n = 8): 100 mcg epinefrina; agonista beta-1 (n = 8): 125 mcg dobutamina; antagonista beta-1 (n = 9): 100 mcg metoprolol; agonista beta-2 (n = 7): 100 mcg clembuterol; antagonista beta-2 (n = 8): butoxamina 100 mcg; antagonista beta-1 + EPI (n = 10): 100 mcg metoprolol + 100 mcg epinefrina. Se hizo análisis estadístico por medio de ANOVA. Resultados: La epinefrina redujo significativamente la tasa de disparo basal (RDB) en 34.1 % (p < 0.05) y la respuesta evocada por la estimulación dolorosa en 56 % (p < 0.05). No hubo cambios en la respuesta provocada por la falta de estimulación dolorosa. El antagonista beta-1 fue el único fármaco con acción beta-adrenérgica que redujo significativamente la respuesta evocada por la estimulación dolorosa en 41 % (p < 0.05). Conclusión: por primera vez un antagonista de los receptores beta-1-adrenérgicos (metoprolol) prueba ser eficaz en la reducción de la respuesta a la estimulación dolorosa en las neuronas ARD.", 
    "93": "The nitrifying/denitrifying activated sludge process removes several micropollutants from wastewater by sorption onto sludge and/or biodegradation. The objective of this paper is to propose and evaluate a lab-scale experimental strategy for the determination of partition coefficient and biodegradation constant for micropollutant with an objective of modelling their removal. Four pharmaceutical compounds (ibuprofen, atenolol, diclofenac and fluoxetine) covering a wide hydrophobicity range (log Kow from 0.16 to 4.51) were chosen. Dissolved and particulate concentrations were monitored for 4 days, inside two reactors working under aerobic and anoxic conditions, and under different substrate feed conditions (biodegradable carbon and nitrogen). We determined the mechanisms responsible for the removal of the target compounds: (i) ibuprofen was biodegraded, mainly under aerobic conditions by cometabolism with biodegradable carbon, whereas anoxic conditions suppressed biodegradation; (ii) atenolol was biodegraded under both aerobic and anoxic conditions (with a higher biodegradation rate under aerobic conditions), and cometabolism with biodegradable carbon was the main mechanism; (iii) diclofenac and fluoxetine were removed by sorption only. Finally, the abilities of our strategy were evaluated by testing the suitability of the parameters for simulating effluent concentrations and removal efficiency at a full-scale plant.", 
    "94": "To determine whether propranolol has an inhibitory effect on the angiogenesis of endometriosis in an experimental rat model or not.", 
    "95": "This was an experimental animal model study. Twenty-four female Wistar albino rats (200-250 g) were used to create a model for surgical induction of endometriosis. Two rats died during the surgeries. The rats were randomly divided into treatment (n=11) and control groups (n=10), which were treated with daily intraperitoneal propranolol (10 mg/kg) and saline (2 mL), respectively. Study duration was 8 weeks. The volumes and histopathological findings of the implants, and immunochemistry for vascular endothelial growth factor (VEGF), metalloproteinase (MMP)-2, and MMP-9 were evaluated.", 
    "96": "Viable endometriotic implants were created in all animals. In the propranolol-treated group, the mean implant volume significantly decreased after treatment (142.5 vs. 32.1 mm(3), respectively; p=0.008), while the mean implant volume significantly increased in the control group (141.0 vs. 174.2 mm(3), respectively; p=0.009). There were also significant reductions in VEGF immunoreactivity scores and both stroma and epithelium MMP-2 and MMP-9 immunoreactivity scores in the propranolol-treated group compared with the control group (p<0.005 for all scores).", 
    "97": "Propranolol may suppress endometrial tissue by its antiangiogenic activity through inhibitory actions on VEGF, MMP-2, and MMP-9. Therefore, propranolol is a promising candidate drug for effective treatment of patients with endometriosis, which needs to be confirmed with further studies.", 
    "98": "The highest priority in preventive cardiology was given to patients with established coronary artery disease (CAD). The aim of the study was to assess the implementation of guidelines for secondary prevention in everyday clinical practice by evaluating control of the main risk factors and the cardioprotective medication prescription rates for patients, following their hospitalization for CAD.", 
    "99": "Five hospitals with cardiology departments serving the city and its surround-ing districts in southern part of Poland participated in the study. Consecutive patients aged ≤ 80 years, hospitalized from January 1 2010 to April 31 2012 due to an acute coronary syndrome or for a myocardial revascularization procedure were recruited and interviewed 6-18 months after hospitalization.", 
    "100": "The medical records of 595 patients (mean age: 62.8 ± 9.0 years, 397 men and 198 women) were reviewed and included in the analyses. Proportions of medical records with available information on risk factors were high with the exception of total cholesterol levels as well as weight and height measurements, which were available in less than 80% of the hospital records. The prescription rate at discharge for antiplatelets was 99%, beta-blockers (BB)--85%, angiotensin converting enzyme inhibitors (ACEI) or sartans--85%, and lipid-lowering drugs--94%. Patients scheduled for coronary artery bypass grafting were significantly less often prescribed BB, ACEI or sartans, and lipid-lowering drugs. The proportion of patients with high blood pressure (≥ 140/90 mm Hg) 6-18 months after hospitalization was 47%, with high LDL cholesterol level (≥ 1.8 mmol/L) 73%, and with a high HbA1c level (≥ 7.0%) 14%, whereas 20% of participants were smokers and 80% were overweight. The proportion of patients taking an antiplatelet agent 6-18 months after hospitalization was 90%, BB--82%, ACEI--or sartan 78%, and lipid-lowering drug--82%. Overall, 33.9% of the study participants declared that they had been advised to participate in a rehabilitation/secondary prevention program following their hospitalization and 30.5% participated in a rehabilitation/secondary prevention program. However, only 28.2% took part in at least half of the planned sessions. Using a multivariate analysis we showed that, in general, risk factors control and the prescription rates of cardioprotective medications were related to the patients' age, education, and participation in a rehabilitation/secondary prevention program following their hospitalization due to CAD.", 
    "101": "Our data provide evidence that there is a considerable potential for further reduction of cardiovascular risk in CAD patients. Our results suggest that increasing patient participation rates in rehabilitation/secondary prevention programs may improve the implementation of the secondary prevention.", 
    "102": "Carvedilol and nebivolol have favourable properties such as anti-oxidative effects in addition to other beta-blockers. However, which of these drugs is more effective on oxidative stress is unclear.", 
    "103": "To compare the effects carvedilol and nebivolol on oxidative stress status in non-ischaemic heart failure (HF) patients.", 
    "104": "We included 56 symptomatic non-ischaemic HF patients with ejection fraction ≤ 40%. The patients were randomised to carvedilol (n = 29, 18 male) or nebivolol (n = 27, 18 male) groups. They were evaluated clinically and echocardiographically after target dose. We evaluated parameters associated with oxidative stress, such as alkaline phosphatase (ALP), gamma-glutamyl transferase (GGT), uric acid, total antioxidant capacity (TAC), total oxidative status (TOS), and oxidative stress index (OSI).", 
    "105": "TAC, TOS, GGT, and ALP levels and OSI were comparable in both groups. Uric acid levels were lower in the carvedilol group compared with the nebivolol group (5.8 ± 1.6 vs. 7.0 ± 1.7 mg/dL, p = 0.01). In correlation analysis, uric acid (p < 0.001, r = 0.50) and TOS level (p < 0.001, r = 0.73) were positively correlated with OSI.", 
    "106": "Carvedilol and nebivolol have similar effects on oxidative stress status in patients with non-ischaemic HF.", 
    "107": "The aim of this study was to determine whether monocyte/macrophage β2-AR could act as the therapeutic target of antisympathetic excitation-induced atherosclerotic progression. Cultivated human THP-1 cells were divided into different groups and incubated with isoprenaline, metoprolol, propranolol or β2-AR blocker for 24 h, together with oxidized low-density lipoprotein (ox-LDL). Afterwards, each group was analyzed for C-C chemokine receptor type 2 (CCR2) expression, monocyte chemotactic protein 1 (MCP-1) release into medium and cell migration ability. In the isoprenaline group, CCR2 protein level was increased, as well as the secretion of MCP-1, and cell motility was enhanced, in a concentration-dependent manner. Propranolol and ICI 118,551 significantly reversed the stimulatory effect of isoprenaline on THP-1 cells induced by ox-LDL, but only high concentrations of metoprolol interfered significantly with the action of isoprenaline (P < 0.05). Isoprenaline or a β-AR blocker could mediate through β2-AR, affecting MCP-1 secretion, CCR2 protein expression and cell migration capacity of THP-1 cells. Therefore, monocyte-macrophage β2-AR may act as a target of antisympathetic excitation-induced atherosclerotic progression.", 
    "108": "To estimate and compare the cost-effectiveness and safety of nebivolol with sustained-release metoprolol in reducing blood pressure by 1 mm of Hg per day in hypertensive patients.", 
    "109": "This was a prospective, randomized, open label, observational analysis of cost-effectiveness, in a questionnaire-based fashion to compare the cost of nebivolol (2.5 mg, 5 mg, 10 mg) and sustained released metoprolol succinate (25 mg, 50 mg, 100 mg) in hypertensive patients using either of the two drugs. A total of 60 newly detected drug naïve hypertensive patients were considered for the comparison, of which 30 patients were prescribed nebivolol and the other 30 were prescribed metoprolol succinate as per the recommended dosage. Based on the data, statistical analysis was carried out using GraphPad Prism 5 and MS Excel Spreadsheet 2007.", 
    "110": "The cost of reducing 1 mm of Hg blood pressure per day with nebivolol was 0.60, 0.70, and 1.06 INR, whereas that of metoprolol succinate was 0.93, 1.18, and 1.25 INR at their respective equivalent doses, hence significantly lower with the nebivolol group as compared to the metoprolol group (P < 0.05).", 
    "111": "This pharmacoeconomic analysis shows that nebivolol is more cost-effective as compared to metoprolol when the cost per reduction in blood pressure per day is considered. This may affect the patients economically during their long-term use of these molecules for the treatment of hypertension.", 
    "112": "The body is constantly faced with a dynamic requirement for blood flow. The heart is able to respond to these changing needs by adjusting cardiac output based on cues emitted by circulating catecholamine levels. Cardiac β-adrenoceptors transduce the signal produced by catecholamine stimulation via Gs proteins to their downstream effectors to increase heart contractility. During heart failure, cardiac output is insufficient to meet the needs of the body; catecholamine levels are high and β-adrenoceptors become hyperstimulated. The hyperstimulated β1-adrenoceptors induce a cardiotoxic effect, which could be counteracted by the cardioprotective effect of β2-adrenoceptor-mediated Gi signalling. However, β2-adrenoceptor-Gi signalling negates the stimulatory effect of the Gs signalling on cardiomyocyte contraction and further exacerbates cardiodepression. Here, further to the localization of β1- and β2-adrenoceptors and β2-adrenoceptor-mediated β-arrestin signalling in cardiomyocytes, we discuss features of the dysregulation of β-adrenoceptor subtype signalling in the failing heart, and conclude that Gi-biased β2-adrenoceptor signalling is a pathogenic pathway in heart failure that plays a crucial role in cardiac remodelling. In contrast, β2-adrenoceptor-Gs signalling increases cardiomyocyte contractility without causing cardiotoxicity. Finally, we discuss a novel therapeutic approach for heart failure using a Gs-biased β2-adrenoceptor agonist and a β1-adrenoceptor antagonist in combination. This combination treatment normalizes the β-adrenoceptor subtype signalling in the failing heart and produces therapeutic effects that outperform traditional heart failure therapies in animal models. The present review illustrates how the concept of biased signalling can be applied to increase our understanding of the pathophysiology of diseases and in the development of novel therapies.", 
    "113": "Emergence hypertension after craniotomy is a well-documented phenomenon for which natural history is poorly understood. Most clinicians attribute this phenomenon to an acute and transient increase in catecholamine release, but other mechanisms such as neurogenic hypertension or activation of the renin-angiotensin-aldosterone system have also been proposed. In this open-label study, we compared the monotherapeutic antihypertensive efficacy of the 2 most titratable drugs used to treat postcraniotomy emergence hypertension: nicardipine and esmolol. We also investigated the effect of preoperative hypertension on postcraniotomy hypertension and the natural history of postcraniotomy hypertension in the early postoperative period.", 
    "114": "Fifty-two subjects were prospectively randomized to receive either nicardipine or esmolol as the sole drug for treatment of emergence hypertension at the conclusion of brain tumor resection (40 subjects finally analyzed). After a uniform anesthetic, standardized protocols of these antihypertensive medications were administered for the treatment of systolic blood pressure (SBP) >130, with the goal of maintaining SBP <140 throughout the first postoperative day. In the event of study medication \"failure,\" a \"rescue\" antihypertensive (labetalol or hydralazine) was used. The O'Brien-Fleming Spending Function was used to calculate the appropriate α value for each interim analysis of the primary outcome; univariate analysis was performed otherwise, with a 2-sided P<0.05 considered statistically significant.", 
    "115": "The incidence of nicardipine failure (5%, 95% confidence interval [CI] 0.1%-24.9%) was significantly less than that of esmolol (55%, 95% CI 31.5%-76.9%) as a sole drug in controlling SBP after brain tumor resection (difference 99% CI 13.8%-75.7%, P = 0.0012). The presence of preoperative hypertension or the approach to surgery (open craniotomy versus endonasal transsphenoidal) had no significant effect on the incidence of failure of the antihypertensive regimen used. We did not observe a difference in the need for opioid therapy for postcraniotomy pain between drug groups (99% CI difference -39.2%-30.2%). Failure of the study drug predicted the need for rescue drug therapy in the initial 12 hours after discharge from the recovery room (difference success versus failure = -41.7%, 99% CI difference -72.3% to -1.8%, P = 0.0336) but not during the period 12 to 24 hours after discharge from the recovery room (difference success versus failure = -27.4%, 99% CI difference -63.8%-9.2%, P = 0.143). However, in those patients carrying a preoperative diagnosis of hypertension, the need for rescue medication was only different during the period 12 to 24 hours after discharge from the recovery room (difference normotensive versus hypertensive = -35.4%, 99% CI difference -66.9% to -0.3%, P = 0.0254).", 
    "116": "Nicardipine is superior to esmolol for the treatment of postcraniotomy emergence hypertension. This type of hypertension is thought to be a transient phenomenon not solely related to sympathetic activation and catecholamine surge but also possibly encompassing other physiologic factors. For treating postcraniotomy emergence hypertension, nicardipine is a relatively effective sole drug, whereas if esmolol is used, rescue antihypertensive medications should be readily available.", 
    "117": "Subglottic haemangioma (SGH) is the rare condition of an infantile haemangioma in the subglottic space. The diagnostics is complicated due to the clinical symptoms mimicking pseudocroup, and difficulties in visualization of the subglottic space. A two-month-old girl with a cycle of repeated hospitalizations due to recurrent and progressive croupal cough and stridor was diagnosed with SGH by laryngoscopy and initiated propranolol treatment with effect after 48 hours. SGH is rare but should be kept in mind in infants with recurrent croupal cough and stridor.", 
    "118": "Marked interpatient variability exists in the blood pressure response to carvedilol, a nonselective β-blocker. Here we evaluated the influence of 4 common polymorphisms in genes of the β-adrenergic receptor on the antihypertensive efficacy of carvedilol in patients in a double-blinded monotherapy study.", 
    "119": "Eighty-seven subjects with uncomplicated essential hypertensive (49% men; age = 52.2 ± 11.1 years) from Jilin province of China were enrolled in the study, and 5 of them discontinued the treatment due to adverse effects. Both systolic and diastolic blood pressures (DBPs) were measured before and after 7 days of treatment with carvedilol (10 mg/d). Genotypes of the β1-adrenergic receptor (ADRB1 Ser49Gly and Arg389Gly) and β2-adrenergic receptor (ADRB2 Gly16Arg and Glu27Gln) were determined by polymerase chain reaction with restriction fragment length polymorphism.", 
    "120": "Patients homozygous for ADRB1 Arg389 had an approximately 4-fold greater reduction in DBPs than those homozygous for ADRB1 Gly389 (10.61 vs. 2.62 mm Hg, P = 0.013). The ADRB1 haplotype was also a significant predictor of response, as patients with the Gly49Arg389/Ser49Arg389 haplotype pair had a 5.7-fold greater reduction in DBPs than those homozygous for the Ser49Gly389 haplotype (16.11 vs. 2.83 mm Hg, P = 0.0055). An association was not found between ADRB2 polymorphism and carvedilol responsiveness in antihypertensive therapy.", 
    "121": "This study provides the first evidence to support that ADRB1 polymorphisms play an important role in the DBPs response to carvedilol treatment in patients with essential hypertension.", 
    "122": "To investigate the influence of gestational diabetes mellitus (GDM) on the kinetic disposition and transplacental and amniotic fluid distribution of metoprolol and its metabolites O-desmethylmetoproloic acid and α-hydroxymetoprolol stereoisomers in hypertensive parturients receiving a single dose of the racemic drug.", 
    "123": "The study was conducted on hypertensive parturients with well-controlled GDM (n = 11) and non-diabetic hypertensive parturients (n = 24), all receiving a single 100 mg oral dose of racemic metoprolol tartrate before delivery. Serial maternal blood samples (0-24 h) and umbilical blood and amniotic fluid samples were collected for the quantitation of metoprolol and its metabolite stereoisomers using LC-MS/MS or fluorescence detection.", 
    "124": "The kinetic disposition of metoprolol and its metabolites was stereoselective in the diabetic and control groups. Well-controlled GDM prolonged tmax for both enantiomers of metoprolol (1.5 vs. 2.5 h R-(+)-MET; 1.5 vs. 2.75 h S-(-)-MET) and O-desmethylmetoproloic acid (2.0 vs. 3.5 h R-(+)-AOMD; 2.0 vs. 3.0 h S-(-)-OAMD), and for the four stereoisomers of α-hydroxymetoprolol (2.0 vs. 3.0 h for 1'S,2R-, 1'R,2R- and 1'R,2S-OHM; 2.0 vs. 3.5 h for 1'S,2S-OHM) and reduced the transplacental distribution of 1'S,2S-, 1'R,2R-, and 1'R,2S-OHM by approximately 20%.", 
    "125": "The kinetic disposition of metoprolol was enantioselective, with plasma accumulation of the S-(-)-MET eutomer. Well-controlled GDM prolonged the tmax of metoprolol and O-desmethylmetoproloic acid enantiomers and the α-hydroxymetoprolol stereoisomers and reduced by about 20% the transplacental distribution of 1'S,2S-, 1'R,2R-, and 1'R,2S-OHM. Thus, well-controlled GDM did not change the activity of CYP2D6 and CYP3A involved in metoprolol metabolism.", 
    "126": "The aim of this study was to investigate drug release mechanisms from physical mixtures of chitosan-anionic polymers-based matrix tablets and to obtain a comprehensive understanding about release characteristics. Six types of anionic polymers (i.e., Eudragit(®) L100, sodium alginate, carrageenan, carboxymethylcellulose sodium, carbomer and xanthan gum) and two model drugs (i.e., theophylline and metoprolol succinate) with varied solubility were chosen. Texture analyzer, differential scanning calorimetry (DSC) and Fourier transform infrared spectroscopy (FTIR) were applied to better understand drug release mechanisms. In vitro release experiments were conducted in a pH-changing medium to simulate the physiological condition of the gastrointestinal tract. Interestingly, a common phenomenon was observed in all the CS-anionic polymers-based matrix tablets investigated here, that is, the inner layer of the swollen tablets was coated by CS-anionic polymer polyelectrolyte complexes (PEC)-based film formed by self-assembly. Formation of the in situ self-assembled film was further confirmed by texture analysis, DSC, and FTIR. It was further identified that properties of the film were influenced by the characteristics of anionic polymers and the physiological conditions of the gastrointestinal tract. Moreover, this novel structure could alter swelling and erosion-based release mechanisms of the tablets. In addition, drug release characteristics from CS-anionic polymer systems depended on the properties of anionic polymers and the drug solubility. In conclusion, our studies may broaden current views on cationic polymer-anionic polymer-based oral matrix tablets for extended release.", 
    "127": "Long QT syndrome is a genetic disorder associated with life threatening ventricular arrhythmias and sudden death. This inherited arrhythmic disorder exhibits genetic heterogeneity, incomplete penetrance, and variable expressivity. During the past two decades there have been major advancements in understanding the genotype-phenotype correlations in LQTS. This genotype-phenotype relationship can lead to improved management of LQTS. However, development of genotype-specific or mutation-specific management strategies is very challenging. This review describes the pathophysiology of LQTS, genotype-phenotype correlations, and focuses on the management of LQTS. In general, the treatment of LQTS consists of lifestyle modifications, medical therapy with beta-blockers, device and surgical therapy. We further summarize current data on the efficacy of pharmacological treatment options for the three most prevalent LQTS variants including beta-blockers in LQT1, LQT2 and LQT3, sodium channel blockers and ranolazine for LQT3, potassium supplementation and spironolactone for LQT2, and possibly sex hormone-based therapy for LQT2.", 
    "128": "Maternal undernutrition induces development of the arterial hypertension. We investigated the effects of a maternal low-protein diet on cardiovascular autonomic control in the offspring.", 
    "129": "Male Wistar rats were divided into two groups according to the diets of their mothers during gestation and lactation: the control (normal protein, NP, 17% casein; n = 14) and low-protein (LP, 8% casein; n = 14) groups. Direct measurements of arterial pressure (AP) were recorded from wakeful 90-day-old male offspring. The LP offspring presented higher mean AP than did the NP rats (NP: 93 ± 4 vs. LP: 113 ± 2 mmHg; p < 0.05), whereas the heart rate (HR) was similar in the two groups. In the spectral analysis, the LP group showed higher power at low (NP: 1.98 ± 0.25 vs. LP: 3.7 ± 0.3 mmHg²; p < 0.05) and high (NP: 1.28 ± 0.18 vs. LP: 2.13 ± 0.42 mmHg²; p < 0.05) frequencies of systolic arterial pressure (SAP). In the pulse interval, the LP group presented an increase in the LF/HF ratio (NP: 0.32 vs. LP: 0.56; p < 0.05). After propranolol (4 mg/kg, intravenous (iv)), the bradycardia was higher in the LP group (NP: -36 ± 8 vs. LP: -94 ± 12 bpm; p < 0.05), after methylatropine (2 mg/kg, iv), the tachycardia was similar to NP group. After administration of the ganglionic blocker (hexamethonium; 25 mg/kg, iv), the LP animals showed larger delta variation in the AP (NP: -33.7 ± 5 vs. LP: -53.6 ± 4 mmHg; p < 0.05).", 
    "130": "The rats subjected to protein malnutrition presented an increase in the cardiovascular sympathetic tone, which contributed to the elevated AP observed in these animals.", 
    "131": "Cardiac hypertrophy is commonly observed in conditions of increased hemodynamic or metabolic stress. This hypertrophy is not compensatory but rather reflects activation of maladaptive cellular processes that promote disease progression. Myocardial hypertrophy serves as a diagnostic and prognostic marker of cardiac remodeling, and underlying regulatory processes have provided effective therapeutic targets to slow disease progression and improve outcome. We review hypertrophic signaling pathways in cardiomyocytes and discuss established and novel targets for pharmacological intervention. New drugs in the pipeline include the third generation aldosterone antagonists (PF-03882845 and BAY94-8862) and biased angiotensin II receptor agonists. Furthermore, different approaches to stimulate cGMP-dependent protective signaling are currently evaluated in clinical trials, including the combination of the vasopeptidase neprilysin inhibitor and an angiotensin receptor blocker (ARNi). In an overview on cardiomyocyte hypertrophic signaling, we also highlight emerging experimental treatment concepts such as inhibition of Ca-mediated transcriptional regulation, adeno-associated viruses for sarcoplasmic/endoplasmic reticulum calcium ATPase (SERCA2a), PI3 kinase gene transfer and microRNA-based therapy. We conclude that antihypertrophic therapy extends beyond blocking the classical β-adrenergic and renin-angiotensin-aldosterone system-dependent signaling cascades, although new therapies require clinical validation regarding outcome.", 
    "132": "The use of dry powder formulations presents an alternative through which to achieve better deposition and residence time in the nasal cavity, increased stability and possible absorption enhancement. The most important factors involved in the preformulation are particle size and physical stability. Propranolol hydrochloride a model drug was subjected to spray-drying technology to form an intranasal dry powder. Particle size reduction of the drug was carried out by integration (spray-drying) methods, using different excipients. The micrometric properties were characterized by size and morphology. The structure was determined through the use of differential scanning calorimetry, X-ray powder diffraction and Fourier transform infrared spectroscopy investigations. It was concluded that the intranasal dry powder formulation of propranolol hydrochloride can be achieved with a suitable particle size without polymorph modification or chemical decomposition.", 
    "133": "Episcleral hemangiomas are usually associated with neonatal hemangiomatosis. Recently, propranolol has been described for the treatment of this entity. We present for the first time a patient with an episcleral hemangioma without neonatal hemangiomatosis successfully treated with topical timolol.", 
    "134": "Clonidine poisoning's clinical feature is well documented in the medical literature, but the minimal toxic dose has not yet been established. The effectiveness of naloxone is also controversial. The authors describe a clonidine overdose in a 9-year-old boy (25 kg) during a growth hormone test: he received tenfold the prescribed clonidine dose (0.23 mg instead of 0.023 mg) with 6.2 mg betaxolol. About 40 min later, he became drowsy and then complained of low blood pressure, bradycardia, and myosis. By maintaining the Trendelenburg position, administering fluids as well as salbutamol and naloxone (three doses of 0.2 mg were required), he recovered and was discharged from the hospital on day 2. The minimal clonidine toxic dose, the clinical picture, and the effectiveness of naloxone administration are discussed in this paper.", 
    "135": "The effects of beta-blockers in pediatric and congenital heart disease (CHD) patients suffering from heart failure are controversial. We performed a meta-analysis to determine whether beta-blockers are effective for heart failure in pediatric and CHD patients.", 
    "136": "We searched for clinical trials focusing on clinical on clinical and ventricular functional/dimensional changes after beta-blocker therapy in PubMed (from its inception to August 2013) and bibliographies of identified studies. Studies investigating any of three beta blockers (carvedilol, bisoprolol, and extended release metoprolol succinate) which are known to be effective in adult patients with heart failure were included.", 
    "137": "Of the 158 screened, 17 (N.=476) fulfilled the study criteria and were analyzed. Beta-blockers were associated with significant improvements in left ventricular (LV) ejection fraction (EF) (12.47%; 95% CI, 10.36 to 14.61), fraction shortening (5.75%; 95% CI, 4.42 to 7.08), LV end-diastolic dimension (-2.91 mm; 95% CI, -5.46 to -0.36), and LV systolic dimension (-4.03 mm; 95% CI, -6.81 to -1.25). No significant change in the pooled mean difference of the right ventricular (RV) EF (3.50%; P=0.08) was observed. However, the RV EF in the untreated group showed a deteriorating trend (-3%), which was different from the trend in the treatment group. There was a significant reduction in the incidence of clinical worsening (odds ratio, 2.15; 95% CI, 1.27 to 3.66).", 
    "138": "Beta-blocker therapy was associated with a significant improvement of echocardiographic parameters in patients with systemic LV failure. However, the use of beta-blockers did not provide significant benefits in terms of improving the EF in patients with RV failure. Nonetheless, beta-blockers may be effective to prevent the clinical deterioration of pediatric and CHD patients with heart failure.", 
    "139": "To report our experience with high-dose propranolol monotherapy for prophylaxis and treatment of infant supraventricular arrhythmias (SAs).", 
    "140": "Patients <1 year of age initiated on enteral propranolol as inpatients for management of SA were identified during a 10-year time period from the Texas Children's Hospital pharmacy database. Patients were included if they received propranolol monotherapy for SA. Propranolol therapy was considered successful when patients were initiated and discharged on monotherapy, without documented recurrence of arrhythmia or requiring additional antiarrhythmic medication. Patients discharged on propranolol were followed as outpatients until therapy was discontinued or a year from initiation, whichever came first.", 
    "141": "A total of 287 patients met study criteria (59.2% male). Propranolol therapy was initiated at a median of 17 days of age (IQR 6-33 days) at a total daily dose of 3.6 ± 1.0 mg/kg/day. Propranolol was successful in controlling SA throughout the inpatient stay in 67.3% of patients. Only one patient experienced a clinically significant adverse event that required propranolol discontinuation. A multivariable logistic regression analysis identified the presence of congenital heart disease (OR 0.42, 95% CI 0.19-0.94, P = .04) and Wolff-Parkinson-White (OR 0.42, 95% CI 0.21-0.87, P = .01) as factors for nonsuccessful inpatient propranolol monotherapy. Of 190 patients discharged on propranolol monotherapy, 87.7% were recurrence free during follow-up.", 
    "142": "High-dose propranolol is safe and reasonably successful in the treatment of infant SA. Inpatient control may be a predictor of continued outpatient efficacy.", 
    "143": "The study of mouse models for Marfan syndrome, an autosomal dominant connective tissue disorder caused by mutations in fibrillin-1 (FBN1), has shifted our understanding of the pathogenesis of thoracic aortic aneurysm significantly. Multiple lines of evidence support the notion that dysregulation of canonical and noncanonical transforming growth factor (TGF)β signaling is the responsible pathway in this and related thoracic aortic aneurysm conditions. This exciting knowledge has opened numerous new treatment options, including antagonism of the angiotensin II receptor blocker type 1 (AT1R). In this review, we summarize the current knowledge, the first human losartan Marfan trial results and future therapeutic perspectives for aortic disease in Marfan patients.", 
    "144": "Recent data have suggested that non-selective β-blockers (NSBB) are associated with increased mortality in patients with cirrhosis and refractory ascites. However, other evidence implies that NSBB may be beneficial in this setting by reducing bacterial translocation. Our aim was to determine whether NSBB use was a risk factor for mortality in patients with end-stage chronic liver disease and ascites awaiting liver transplantation.", 
    "145": "This was a single-centre retrospective study of 322 patients with ascites listed January 2007 to July 2011.", 
    "146": "NSBB patients (n=159) and non-NSBB patients (n=163) were comparable with regards to listing model for end-stage liver disease score (p=0.168), frequency of hepatocellular carcinoma (p=0.193) and refractory ascites (35.2% vs. 37.4%, p=0.681). 82 patients died, 221 patients were transplanted and 19 patients were removed from the list during a median follow-up duration of 72 days; the median time to death was 150 and 54 days in the NSBB and non-NSBB groups, respectively. In a multivariate competing risk Cox model, patients on NSBB had reduced mortality compared with propensity risk score-matched non-NSBB patients (HR 0.55; 95% CI 0.32 to 0.95, p=0.032). Similarly, in the subgroup of patients with refractory ascites (n=117), NSBB remained independently associated with less waitlist death (adjusted HR 0.35; 95% CI 0.14 to 0.86, p=0.022).", 
    "147": "NSBB in patients with ascites and refractory ascites listed for liver transplantation are not detrimental, and instead are associated with reduced waitlist death. Our findings argue that NSBB are safe and may confer benefit in patients with ascites complicating end-stage liver disease.", 
    "148": "Successful treatment with heart rate lowering medication has been used to treat adults with chronic myocardial dysfunction of various aetiologies for a number of years. There has been recent evidence for the successful use of β-receptor blocking medication in highly selected group of infants with diastolic myocardial dysfunction. This case series demonstrates that while the use of β-receptor blockers in infants early following initial treatment of congenital left heart obstructive lesions appears promising and safe adjunct to more conventional management, the medium-term and long-term care of these patients remains as challenging as before.", 
    "149": "To evaluate the impact of a simple written algorithm of early postoperative beta-blocker administration on daily practices.", 
    "150": "A prospective, single center observational study.", 
    "151": "A 16-bed cardiac surgical intensive care unit in a university teaching hospital.", 
    "152": "One hundred twenty-five consecutive adult patients chronically treated with beta-blockers and scheduled for conventional cardiac surgery.", 
    "153": "Two successive 4-month phases: Phase 1 = uncontrolled early postoperative beta-blocker administration (n = 73) and phase 2 = beta-blocker administration by an institutional written algorithm using incremental doses of bisoprolol and/or esmolol (n = 52).", 
    "154": "The main endpoint was the number of patients receiving beta-blockers on the morning of postoperative day 1. Secondary endpoints were the number of patients receiving beta-blockers on the morning of postoperative day 1 and reaching the targeted therapeutic goal and the incidence of postoperative atrial fibrillation in the intensive care unit. A 79% increase in the number of patients receiving beta-blockers on the morning of postoperative day 1 (42% v 75%, p<0.001) was observed during the second phase of the study. The number of patients receiving beta-blockers on the morning of postoperative day 1 and reaching the targeted therapeutic goal was increased significantly by 127% (33% v 75%, p<0.001). The incidence of atrial fibrillation was similar between both phases of the study: 37% versus 31%, p = 0.567.", 
    "155": "A simple written algorithm markedly improved early postoperative continuation of beta-blockers in chronically treated patients undergoing conventional cardiac surgery.", 
    "156": "For patients with atrial fibrillation (AF), early treatment is essential to prevent serious complications such as stroke. Several randomized clinical trials have shown that rate-control may be as effective as rhythm-control medications, whereas the latter have serious side effects. Little evidence exists, however, about which class of rate-control medication-β-blockers (BBs) or calcium channel blockers (CCBs)-may be superior.", 
    "157": "The objective was to compare the long-term persistence on BBs versus CCBs in nonelderly adult patients with AF.", 
    "158": "A longitudinal retrospective cohort study for patients 40 to 60 years old with newly diagnosed AF (identified by ICD-9 code 427.31) was performed using data from Ohio Medicaid physician, institutional, and pharmacy claims from January 2006 through June 2011. A Cox proportional hazard regression, with time to change out of rate-control therapy as the dependent variable, was estimated to compare persistence on (proxy for effectiveness of) rate-control medication across drug classes. A propensity-score analysis was used to control for selection bias. Additional covariates included age, development of heart failure, and medication adherence.", 
    "159": "Out of 1239 patients included in the cohort, 1016 received a BB; 223 received a CCB. Over time, patients on CCBs were significantly more likely to switch out of rate-control therapy (hazard ratio = 1.89; 95% CI = 1.14-3.09) than patients on BBs.", 
    "160": "Evidence suggests that nonelderly AF patients, when prescribed rate-control therapy, persist longer on BBs than CCBs. Because this is the first long-term study comparing the 2 drug classes in the nonelderly population, further research is suggested.", 
    "161": "Palmoplantar pustular psoriasis is a debilitating chronic disease that can have a serious impact on patients' quality of life. There currently is no therapeutics standard for controlling palmoplantar pustular psoriasis, but various treatments, many of which have serious toxic side effects, have been used to treat this disease, including methotrexate. We report a case of palmoplantar pustular psoriasis in a 76-year-old woman that was triggered by initiation of a beta-blocker. The patient's condition was controlled with a low-dose regimen of methotrexate. It is important for dermatologists to recognize that pustular psoriasis can be treated with low-dose methotrexate to avoid potentially toxic effects of higher doses of methotrexate, which is especially true in cases of drug-induced disease, as seen in our patient.", 
    "162": "Variceal bleeding is a life-threatening complication of portal hypertension with a six-week mortality rate of approximately 20%. Patients with medium- or large-sized varices can be treated for primary prophylaxis of variceal bleeding using two strategies: non-selective beta-blockers (NSBBs) or endoscopic variceal ligation (EVL). Both treatments are equally effective. Patients with acute variceal bleeding are critically ill patients. The available data suggest that vasoactive drugs, combined with endoscopic therapy and antibiotics, are the best treatment strategy with EVL being the endoscopic procedure of choice. In cases of uncontrolled bleeding, transjugular intrahepatic portosystemic shunt (TIPS) with polytetrafluoroethylene (PTFE)-covered stents are recommended. Approximately 60% of the patients experience rebleeding, with a mortality rate of 30%. Secondary prophylaxis should start on day six following the initial bleeding episode. The combination of NSBBs and EVL is the recommended management, whereas TIPS with PTFE-covered stents are the preferred option in patients who fail endoscopic and pharmacologic treatment. Apart from injection sclerotherapy and EVL, other endoscopic procedures, including tissue adhesives, endoloops, endoscopic clipping and argon plasma coagulation, have been used in the management of esophageal varices. However, their efficacy and safety, compared to standard endoscopic treatment, remain to be further elucidated. There are safety issues accompanying endoscopic techniques with aspiration pneumonia occurring at a rate of approximately 2.5%. In conclusion, future research is needed to improve treatment strategies, including novel endoscopic techniques with better efficacy, lower cost, and fewer adverse events.", 
    "163": "Adherence to medication is crucial to improve clinical outcomes in patients with heart failure (HF). However, at least 1 out of 4 patients is nonadherent to his or her medication. Several studies have quantified medication adherence in HF patients, monitoring only 1 drug with the Medication Event Monitoring System (MEMS). Some authors have argued that monitoring 1 drug reflects the whole adherence behavior, although there is some evidence of important differences in adherence to distinct drug classes. Furthermore, medication characteristics could be a relevant predictor of adherence, and different drugs could pose different barriers to patients.", 
    "164": "To (a) quantify medication adherence to angiotensin-converting enzyme inhibitors (ACEI), beta blockers, and loop diuretics and (b) compare the agreement in adherence among drug classes in chronic HF.", 
    "165": "Medication adherence to 3 different drugs was monitored using MEMS in 63 patients (81% male, mean age 63.5 years). Medication adherence was measured as the percentage of prescribed doses effectively taken. Patients were considered to be adherent when at least 88% of prescribed doses were taken. Adherence agreement between drug classes was analyzed with Bland-Altman plots and Kappa coefficients. ", 
    "166": "The mean adherence was 97.3% for ACEI, 97.2% for beta blockers, and 96.0% for loop diuretics. Individual patients did not adhere equally to all drug classes, with differences within the same patient ranging from -35% to 33%. The proportion of patients classified as adherent was 77.8% to ACEI, 69.8% to beta blockers, and 69.8% to loop diuretics. The agreement between each of 2 drugs regarding adherence was substantial (beta blocker vs. ACEI: K = 0.72; beta blocker vs. diuretic: K = 0.62; ACEI vs. diuretic: K = 0.72). If patients were classified as adherent and nonadherent based only on 1 drug, 20% of patients would be misclassified regarding the other drugs. ", 
    "167": "Patients can adhere differently to medication used in HF treatment, with lowest adherence to loop diuretic and beta blockers and highest adherence to ACEI. Studies measuring medication adherence should always specify the drug class being analyzed and should not mix different drug classes to generalize about adherence behavior.", 
    "168": "Residual proteinuria during renin-angiotensin-aldosterone system (RAAS) blockade is a major renal and cardiovascular risk factor in chronic kidney disease. Dietary sodium restriction potentiates the antiproteinuric effect of RAAS blockade, but residual proteinuria remains in many patients. Previous studies linked high fibroblast growth factor 23 (FGF-23) levels with volume overload; others linked higher serum phosphate levels with impaired RAAS-blockade efficacy. We hypothesized that FGF-23 reduces the capacity of dietary sodium restriction to potentiate RAAS blockade, impairing the antiproteinuric effect.", 
    "169": "Post hoc analysis of cohort data from a randomized crossover trial with two 6-week study periods comparing proteinuria after a regular-sodium diet with proteinuria after a low-sodium diet, both during background angiotensin-converting enzyme inhibition.", 
    "170": "47 nondiabetic patients with CKD with residual proteinuria (median protein excretion, 1.9 [IQR, 0.8-3.1] g/d; mean age, 50±13 [SD] years; creatinine clearance, 69 [IQR, 50-110] mL/min).", 
    "171": "Plasma carboxy-terminal FGF-23 levels.", 
    "172": "Difference in residual proteinuria at the end of the regular-sodium versus low-sodium study period. Residual proteinuria during the low-sodium diet period adjusted for proteinuria during the regular-sodium diet period.", 
    "173": "Higher baseline FGF-23 level was associated with reduced antiproteinuric response to dietary sodium restriction (standardized β=-0.46; P=0.001; model R(2)=0.71). For every 100-RU/mL increase in FGF-23 level, the antiproteinuric response to dietary sodium restriction was reduced by 10.6%. Higher baseline FGF-23 level was a determinant of more residual proteinuria during the low-sodium diet (standardized β=0.27; P=0.003) in linear regression analysis adjusted for baseline proteinuria (model R(2)=0.71). There was no interaction with creatinine clearance (P interaction=0.5). Baseline FGF-23 level did not predict changes in systolic or diastolic blood pressure upon intensified antiproteinuric treatment.", 
    "174": "Observational study, limited sample size.", 
    "175": "FGF-23 levels are associated independently with impaired antiproteinuric response to sodium restriction in addition to RAAS blockade. Future studies should address whether FGF-23-lowering strategies may further optimize proteinuria reduction by RAAS blockade combined with dietary sodium restriction.", 
    "176": "The safety of β-blockers in patients with isolated right ventricular failure because of pulmonary arterial hypertension (PAH) is unclear.", 
    "177": "We studied 564 PAH patients (total cohort) referred to our center from 1982 to 2013. Propensity score-matching was used to match pairs of PAH patients with and without β-blocker use (matched cohort). We compared all-cause mortality between the groups in the total cohort and the matched cohort using bootstrap validation, Kaplan-Meier, and Cox proportional hazard analyses. Seventy-one of the 564 patients in the total cohort were on β-blockers. They were older, had higher prevalence of comorbidities, and were more often on diuretics, digoxin, and angiotensin converting enzyme inhibitors. The severity of PAH and right ventricular failure was similar between those with and without β-blocker use. After propensity matching, 63 patients with β-blocker use were compared with 51 patients without β-blocker use. During a median follow-up time of 4.8 years, there were 339 (60%) deaths in the total cohort and 70 deaths (61%) in the matched cohort. There was no difference in absolute mortality between those with and without β-blockers (P=0.71). β-Blocker use was not associated with increased all-cause mortality in the total cohort after adjusting for propensity score (adjusted hazard ratio, 1.0; 95% confidence interval, 0.7-1.5) and in the matched cohort (hazard ratio, 1.2; 95% confidence interval, 0.8-2.0).", 
    "178": "There was no statistically significant difference in long-term mortality between propensity score-matched pairs of PAH patients with and without β-blocker use. These findings need further validation in prospective clinical trials.", 
    "179": "Heart failure is one of the leading causes of mortality in Western countries, and β-blockers are a cornerstone of its treatment. However, the response to these drugs is variable among individuals, which might be explained, at least in part, by genetic differences. Pharmacogenomics is the study of genetic contributions to drug response variability in order to provide evidence for a tailored therapy in an individual patient. Several studies have investigated the pharmacogenomics of the adrenergic receptor system and its role in the context of the use of β-blockers in treating heart failure. In this review, we will focus on the most significant polymorphisms described in the literature involving adrenergic receptors and adrenergic receptor-related proteins, as well as genetic variations influencing β-blocker metabolism.", 
    "180": "To compare the efficacy and safety of latanoprost, bimatoprost, travoprost and timolol in reducing intraocular pressure (IOP) in patients with primary open angle glaucoma.", 
    "181": "This was a prospective study conducted at a tertiary-care centre. One hundred and forty patients with newly diagnosed primary open angle glaucoma were randomly assigned to treatment with latanoprost (0.005%), bimatoprost (0.03%), travoprost (0.004%) or timolol gel (0.5%); 35 patients were assigned to each group. All patients were followed for 2, 6, and 12 weeks. The main outcome measure studied was the change in IOP at week 12 from the baseline values. Safety measures included recording of adverse events.", 
    "182": "The mean IOP reduction from baseline at week 12 was significantly more with bimatoprost (8.8 mmHg, 35.9%) than with latanoprost (7.3 mmHg, 29.9%), travoprost (7.6 mmHg, 30.8%) or timolol (6.7 mmHg, 26.6%) (ANOVA and Student's t-tests, p < 0.001). Among the prostaglandins studied, bimatoprost produced a maximum reduction in IOP (-2.71; 95% confidence interval [CI], -2.25 to -3.18) followed by travoprost (-1.27; 95% CI, -0.81 to -1.27) and latanoprost (-1.25; 95% CI, -0.79 to -1.71); these values were significant when compared to timolol at week 12 (Bonferroni test, p < 0.001). Latanoprost and travoprost were comparable in their ability to reduce IOP at each patient visit. Ocular adverse-events were found in almost equal proportion in patients treated with bimatoprost (41.3%) and travoprost (41.9%), with a higher incidence of conjunctival hyperemia (24.1%) seen in the bimatoprost group. Timolol produced a significant drop in heart rate (p < 0.001) at week 12 when compared to the baseline measurements.", 
    "183": "Bimatoprost showed greater efficacy when compared to the other prostaglandins, and timolol was the most efficacious at lowering the IOP. Conjunctional hyperemia was mainly seen with bimatoprost. However, the drug was tolerated well and found to be safe.", 
    "184": "We investigated the intraocular pressure (IOP) lowering efficacy of preservative-free fixed and non-fixed combination of tafluprost 0.0015% and timolol 0.5% in pseudoexfoliative glaucoma (XFG). A per protocol worse eye analysis was made on all XFG patients who participated in a recent 6 month, prospective, randomized, double-masked, parallel group, multicenter phase III study. The mean time-wise IOP decreased by 8.62 to 10.25 mmHg (31.8 to 36.7%) in the fixed dose combination arm (15 patients) and by 5.38 to 11.35 mmHg (21.3 to 41.2%) in the non-fixed combination arm (13 patients), respectively (p < 0.001 for all comparisons). The results show that a preservative-free fixed dose combination of tafluprost and timolol provides a clinically significant IOP reduction in XFG, and may offer an advantage for the XFG patients with dry eye, due to its preservative-free nature.", 
    "185": "There is debate whether the J-curve relationship between cardiac event risk and DBP is because of inherent cardiac risk or is a consequence of blood pressure (BP) lowering therapy.", 
    "186": "We examined the association between the cardiovascular risk marker amino-terminal-pro-B-type natriuretic peptide (NT-proBNP) and DBP in 1781 women and 2211 men aged at least 60 years with one or more cardiovascular risk factors; exclusion criteria were known heart failure or cardiac abnormality on a cardiac imaging study.", 
    "187": "The lowest median serum NT-proBNP levels were for DBP 85-89 mmHg for both women and men. DBP less than 70 mmHg in women and less than 80 mmHg in men was associated with higher NT-proBNP levels than the levels at DBP 85-89 mmHg, and this relationship was present for those with SBP equal to or less than 140 and SBP greater than 140 mmHg. In conditional logistic regression models, the association of elevated NT-proBNP levels with low DBP in women was no longer statistically significant after adjustment for age, ischaemic heart disease (IHD), pulse rate, atrial fibrillation, haemoglobin and glomerular filtration rate, whereas the association in men was no longer statistically significant after adjustment for age and IHD. By contrast, the association between elevated NT-proBNP levels and low DBP remained statistically significant after adjustment for the number of antihypertensive drug classes alone or together with all antihypertensive drugs, including β-blocker therapy.", 
    "188": "There was a J-curve relationship between the cardiovascular risk marker NT-proBNP and DBP that was explained by the clinical variables and not by the BP-lowering therapy.", 
    "189": "Congenital long QT syndrome (LQTS) is an inherited arrhythmia syndrome characterized by a prolonged QT interval on the 12-lead ECG, torsades de pointes and a higher chance of sudden cardiac death. LQTS segregates in a Mendelian fashion, which includes Romano-Ward syndrome with an autosomal dominant pattern as well as a rare autosomal recessive pattern (Jervell and Lange-Nielsen syndrome). Since 1957 when Jervell and Lange-Nielsen reported the first familial LQTS with congenital deafness, progress in understanding the genetic and electrophysiological mechanisms of LQTS has tremendously improved diagnostic methods and treatments. In the meantime, it has become evident that LQTS may not always be explained by a single gene mutation, but seems to follow a more complex genetic model intertwined with genetic common polymorphisms that have a mild to moderate effect on disease expression. In this review, we summarize the characteristics of LQTS (mainly LQT1-3) and briefly describe the most recent advances in LQTS clinical diagnostics as well as genetics.", 
    "190": "In the study of red blood cells of 80 men found that adrenaline (10(-10) - 10(-6) g/mL) and phenylephrine (10-(10) - 10(-6) g/mL) dose-dependently increase the speed of agglutination of red blood cells, according to the decrease in agglutination of the start time and ginipral (10(-10) - 10(-7) g/mL), on the contrary, decreases it. The effect of adrenaline and phenylephrine is blocked by nicergoline (10(-6) g/mL), increased obzidan (10(-6) g/mL) and does not change under the action ofyohimbine (10(-6) g/mL) and atenolol (10(-6) g/mL). These data indicate that the speed of agglutination increases with activation alpha1-adrenergic receptor (AR) and decreases in the activation of beta2-AR, while the activation of alpha2- and beta1-AR does not affect it. Trifluoperazine (10(-6) g/mL) as the calmodulin antagonist, barium chloride (10(-6) g/mL) as a blocked of Ca(2+)-dependent K(+)-channels and indomethacine (10(-6) g/mL) as an inhibitor of cyclooxygenase and phospholipase A2 inhibit the ability of adrenaline to increases the speed of agglutination of red blood cells. This suggests that the effect of adrenaline caused an increase in erythrocyte entry of Ca2+, activation of calmodulin, cyclooxygenase, phospholipase A2 and the release of K+ from red blood cell through the Ca(2+)-dependent K+ channels, which is regarded as a manifestation of eryptosis. Indirectly, this means that more efficient activation of alpha1-AR and beta2-AR, respectively, increases or, conversely, decreases the rate of eryptosis.", 
    "191": "The increase in survival rate of β-thalassemia (β-thal) patients allowed for the appearance and manifestation of several complications in almost every organ system. Priapism in β-thal patients is rarely reported in the literature. We herein report and investigate the occurrence of two cases of priapism in two young patients with β-thal intermedia (β-TI). The potential mechanisms are due to either a cellular mechanism involving a thrombus obstructing the efferent venules of the corpora cavernosa leading to priapism, or a recently elucidated functional mechanism that causes alteration of nitric oxide (NO) response of the penis, ultimately causing priapism. This should incite clinicians for a close follow-up and monitoring of high risk patients who are susceptible to developing priapism.", 
    "192": "The long-term efficacy of β-blockers in patients with and without myocardial infarction (MI) is controversial.", 
    "193": "This is post hoc analysis from the Clopidogrel for High Atherothrombotic Risk and Ischemic Stabilization, Management, and Avoidance (CHARISMA) trial of 4772 patients with prior MI, 7804 patients with known atherothrombosis, and 2101 patients with risk factors alone but without heart failure. Primary outcome was a composite of nonfatal MI, stroke, or cardiovascular mortality. The cohorts were divided into 2 groups based on baseline β-blocker use. In the propensity score-matched prior MI cohort, after 28 months of follow-up, β-blocker use was associated with a 31% lower risk of the primary outcome (70 [7.1%] versus 100 [10.2%]; hazards ratio, 0.69; 95% confidence interval, 0.50-0.94; P=0.021), driven by a lower risk of recurrent MI (33 [3.4%] versus 48 [4.9%]; hazards ratio, 0.62; 95% confidence interval, 0.39-1.00; P=0.049) with no difference in mortality (52 [5.3%] versus 66 [6.7%]; P=0.20). In the known atherothrombotic disease and the risk factors alone cohorts, β-blocker use was not associated with lower ischemic outcomes, whereas a trend toward a higher risk of stroke (3.5% versus 1.5%; hazards ratio, 2.13; 95% confidence interval, 0.92-4.92; P=0.079) was observed in the risk factors alone cohort. This higher stroke risk was significant in the regression model adjusted to the propensity score (hazards ratio, 2.69; 95% confidence interval, 1.33-5.44; P=0.006) and in the multivariable models.", 
    "194": "β-blocker use in patients with prior MI but no heart failure was associated with a lower composite cardiovascular outcome driven by lower risk of recurrent MI with no difference in mortality. However, β-blocker use was not associated with lower cardiovascular events in those without MI, with a suggestion of inferior outcome with regard to stroke risk.", 
    "195": "http://www.clinicaltrials.gov. Unique identifier: NCT00050817.", 
    "196": "Long QT syndrome is the most commonly recognised cause of sudden cardiac death in children. With a prevalence of 1 in 2000, family screening is identifying large numbers of hitherto asymptomatic gene carriers in the community, about a third of whom have a normal QT interval. The mainstay of treatment is long term uninterrupted beta blocker therapy, a treatment with many potential side effects. This article reviews the evidence and suggests a cohort who may, after assessment in a specialised cardiac-genetic clinic, be spared this treatment because of very low baseline risk. These are asymptomatic boys and prepubertal girls with a heart rate corrected QT interval persistently less than 470 ms who do not indulge in high risk activities (especially swimming) and do not have a missense mutation in the c-loop region of the KCNQ1 (long QT 1) gene.", 
    "197": "A highly sensitive method using ultra-fast liquid chromatography coupled with quadrupole/linear ion trap mass spectrometry (UFLC-Q/Trap MS) was developed to simultaneously screen and confirm nine beta-blockers (BBs) in porcine tissues (porcine muscle, liver and kidney). The method was used for trace determination of atenolol, pindolol, acebutolol, metoprolol, carazolol, labetalol, bisoprolol, propranolol and penbutolol. The homogenized tissues were hydrolyzed by beta-glucuronidase/aryl sulfatase and extracted with acetonitrile, followed by continuous purification procedures of disperse solid phase extraction (d-SPE) with diatomaceous earth and BondElut cartridge. The ultra-fast chromatographic separation was conducted on a Kinetex C18-XB column (150 mm x 2.1 mm, 2.6 microm) using 0.1% (v/v) formic acid aqueous solution and methanol as mobile phases in gradient elution. The optimized ion transitions were mployed in the mixed-mode of scheduled multiple reaction monitoring (sMRM) -information dependent acquisition (IDA)-enhanced product ion (EPI) scan. Qualification analysis was performed through spectra-matching with on-line lab-built MS/MS library. For quantification stable isotope-labelled analogues of the analytes were used as internal standards. As a result, in porcine liver, kidney and muscle, the nine BBs showed good linearity with all the correlation coefficients (r) more than 0.995 in the range of 0.1-20 microg/L. The limits of quantification (LOQ, S/N > or = 10) were 0.5 kg/kg for all the analytes. The developed method gave average recoveries of 87.5%-111.8% spiked at 0.5, 1.0 and 5.0 microg/kg with the relative standard deviations of 4.0%-12. 5%. The proposed method can be used to screen and confirm the nine BBs in a single run, which makes it effective in surveillance and detection of the BBs residues in porcine tissues.", 
    "198": "Huntington's disease (HD) is neurodegenerative disorder for which the mutation results in an extra-long tract of glutamines that causes the huntingtin protein to aggregate. It is characterized by neurological symptoms and brain pathology that is associated with nuclear and cytoplasmic aggregates and with transcriptional deregulation. Despite the fact that HD has been recognized principally as a neurological disease, there are multiple epidemiological studies showing that HD patients exhibit a high rate of cardiovascular events leading to heart failure. To unravel the mechanistic basis of cardiac dysfunction in HD, we employed a wide range of molecular techniques using the well-established genetic R6/2 mouse model that develop a considerable degree of the cardiac atrophy at end stage disease. We found that chronic treatment with isoproterenol, a potent beta-adrenoreceptor agonist, did not change the overall gross morphology of the HD murine hearts. However, there was a partial response to the beta-adrenergenic stimulation by the further re-expression of foetal genes. In addition we have profiled the expression level of Hdacs in the R6/2 murine hearts and found that the isoproterenol stimulation of Hdac expression was partially blocked. For the first time we established the Hdac transcriptional profile under hypertrophic conditions and found 10 out of 18 Hdacs to be markedly deregulated. Therefore, we conclude that R6/2 murine hearts are not able to respond to the chronic isoproterenol treatment to the same degree as wild type hearts and some of the hypertrophic signals are likely attenuated in the symptomatic HD animals.", 
    "199": "Clenbuterol (Cl), a β2 agonist, is associated with enhanced myocardial recovery during left ventricular assist device (LVAD) support, and exerts beneficial remodelling effects during mechanical unloading (MU) in rodent heart failure (HF). However, the specific effects of combined Cl+β1 blockade during MU are unknown.", 
    "200": "We studied the chronic effects (4 weeks) of β2-adrenoceptor (AR) stimulation via Cl (2 mg/kg/day) alone, and in combination with β1-AR blockade using metoprolol ((Met), 250 mg/kg/day), on whole heart/cell structure, function and excitation-contraction (EC) coupling in failing (induced by left coronary artery (LCA) ligation), and unloaded (induced by heterotopic abdominal heart transplantation (HATx)) failing rat hearts. Combined Cl+Met therapy displayed favourable effects in HF: Met enhanced Cl's improvement in ejection fraction (EF) whilst preventing Cl-induced hypertrophy and tachycardia. During MU combined therapy was less beneficial than either mono-therapy. Met, not Cl, prevented MU-induced myocardial atrophy, with increased atrophy occurring during combined therapy. MU-induced recovery of Ca2+ transient amplitude, speed of Ca2+ release and sarcoplasmic reticulum Ca2+ content was enhanced equally by Cl or Met mono-therapy, but these benefits, together with Cl's enhancement of sarcomeric contraction speed, and MU-induced recovery of Ca2+ spark frequency, disappeared during combined therapy.", 
    "201": "Combined Cl+Met therapy shows superior functional effects to mono-therapy in rodent HF, but appears inferior to either mono-therapy in enhancing MU-induced recovery of EC coupling. These results suggest that combined β2-AR simulation +β1-AR blockade therapy is likely to be a safe and beneficial therapeutic HF strategy, but is not as effective as mono-therapy in enhancing myocardial recovery during LVAD support.", 
    "202": "1. Recently, we demonstrated that sarpogrelate is a potent and selective CYP2D6 inhibitor in vitro. Here, we evaluated the effect of sarpogrelate on the pharmacokinetics and pharmacodynamics of metoprolol in healthy subjects. 2. Nine healthy male subjects genotyped for CYP2D6*1/*1 or *1/*2 were included in an open-label, randomized, three treatment-period and crossover study. A single oral dose of metoprolol (100 mg) was administered with water (treatment A) and sarpogrelate (100 mg bid.; a total dose of 200 mg and treatment B), or after pretreatment of sarpogrelate for three days (100 mg tid.; treatment C). Plasma levels of metoprolol and α-hydroxymetoprolol were determined using a validated LC-MS/MS method. Changes in heart rate and blood pressure were monitored as pharmacodynamic responses to metoprolol. 3. Metoprolol was well tolerated in the three treatment groups. In treatment B and C groups, the AUCt of metoprolol increased by 53% (GMR, 1.53; 90% CI, 1.17-2.31) and by 51% (1.51; 1.17-2.31), respectively. Similar patterns were observed for the increase in Cmax of metoprolol by sarpogrelate. However, the pharmacodynamics of metoprolol did not differ significantly among the three treatment groups. 4. Greater systemic exposure to metoprolol after co-administration or pretreatment with sarpogrelate did not result in clinically relevant effects. Co-administration of both agents is well tolerated and can be employed without the need for dose adjustments.", 
    "203": "Taste recognition is a robust procedure to study learning and memory processes, as well as the different stages involved in them, i.e. encoding, storage and recall. Considerable evidence indicates that adrenal hormones and the noradrenergic system play an important role in aversive and appetitive memory formation in rats and humans. The present experiments were designed to characterize the effects of immediate post training corticosterone (Experiment 1) and propranolol administration (Experiment 2 and 3) on taste recognition memory. Administration of a high dose of corticosterone (5mg/kg, sc) impairs consolidation of taste memory, but the low and moderate doses (1 and 3mg/kg, sc) didn't affect it. On the other hand, immediate post-training administration of propranolol (1 and 2mg/kg, ip) impaired taste recognition memory. These effects were time-dependent since no effects were seen when drug administration was delayed 3h after training. These findings support the importance of stress hormones and noradrenergic system on the modulation of taste memory consolidation.", 
    "204": "In selected hypertensive subjects, cardiovascular adaptation to warm environments may be inadequate or even harmful: heating associated to mudpack therapy may cause unexpected hypotension. How different antihypertensive drugs may affect the cardiovascular response to mudpack therapy is poorly studied.", 
    "205": "To evaluate the effects of β-blockers and angiotensin II receptor antagonists/ACE inhibitors on the acute cardiovascular adaptation to mudpack treatment in SPA in elderly hypertensive patients.", 
    "206": "Thirty-one elderly subjects were divided in normotensive subjects (N; n=10) and hypertensive patients treated with ACE-inhibitors/Angiotensin II receptor antagonists (HTA; n=12) or with selective β1-blockers (HTB; n=9). Systolic (SBP) and diastolic (DBP) blood pressure were continuously recorded (10 min) in supine position, immediately before and during mudpack treatment (40°C). Heart rate (HR), stroke volume (SV), cardiac output (CO) and total peripheral resistance (TPR) were assessed.", 
    "207": "During mudpack treatment SBP did not significantly change in both HTA and N groups (132±11 and 112±13 mmHg, respectively), but significantly decreased in HTB (111±18 mmHg, p < 0.01 vs baseline) patients. HR increased in all groups (HTA: 72±10 bpm; HTB: 65±6 bpm; N: 70±10 bpm; p < 0.01 vs baseline). A significant reduction (p < 0.01 vs baseline) in SV and CO occurred in HTB, but not in HTA and N groups. TPR significantly increased in HTB (1335±464 dyn.s.cm-5, p < 0.01 vs baseline) but not in HTA and N subjects (1389±385 dyn.s.cm-5 and 1245±323 dyn.s.cm-5, respectively).", 
    "208": "Mud treatment did not cause relevant haemodynamic changes in normotensive and HTA-treated hypertensive subjects. Conversely, β-blocking treatment apparently limited the cardiovascular adaptation to thermic stress, through a possible reduction in myocardial contractility, thereby, causing a significant decrease, although not dangerous, in systolic blood pressure.", 
    "209": "Blood pressure variation is one of the factors that affects the risk of stroke recurrence and prognosis. This study investigates the effects of calcium channel blockers and beta-blockers on blood pressure variability in severe ischemic stroke patients.", 
    "210": "The clinical data of 24 patients with ischemic stroke in our intensive care unit were analyzed, and received amlodipine or metoprolol for more than 14 days with 24-hour ambulatory blood pressure monitoring. All patients aged 61-90 years, with GCS score ≤ 8 or associated with other organ dysfunction.", 
    "211": "Among these 24 ischemic stroke patients, 12 received amlodipine and 12 received metoprolol. The observation period was divided into two phases: 1-6 days and 7-14 days. The decrease in blood pressure was faster in the metoprolol group than in the amlodipine group, while the average standard deviation was significantly greater and the smoothness index was less.", 
    "212": "Metoprolol has faster onset than amlodipine and less blood pressure variability than metoprolol.", 
    "213": "Nebivolol, unlike other selective β1-receptor blockers, induces vasodilation attributable to increased NO bioavailability. The relative contribution of this mechanism to the blood pressure (BP)-lowering effects of nebivolol is unclear because it is normally masked by baroreflex buffering. Autonomic failure provides a unique model of hypertension devoid of autonomic modulation but sensitive to the hypotensive effects of NO potentiation. We tested the hypothesis that nebivolol would decrease BP in these patients through a mechanism independent of β-blockade. We randomized 20 autonomic failure patients with supine hypertension (14 men; 69±2 years) to receive a single oral dose of placebo, nebivolol 5 mg, metoprolol 50 mg (negative control), and sildenafil 25 mg (positive control) on separate nights in a double-blind, crossover study. Supine BP was monitored every 2 hours from 8:00 pm to 8:00 am. Compared with placebo, sildenafil and nebivolol decreased systolic BP during the night (P<0.001 and P=0.036, by mixed-effects model, maximal systolic BP reduction 8-hour postdrug of -20±6 and -24±9 mm Hg, respectively), whereas metoprolol had no effect. In a subanalysis, we divided patients into sildenafil responders (BP fall>20 mm Hg at 4:00 am) and nonresponders. Nebivolol significantly lowered systolic BP in sildenafil responders (-44±13 mm Hg) but not in nonresponders (1±11 mm Hg). Despite lowering nighttime BP, nebivolol did not worsen morning orthostatic tolerance compared with placebo. In conclusion, nebivolol effectively lowered supine hypertension in autonomic failure, independent of β1-blockade. These results are consistent with the hypothesis that NO potentiation contributes significantly to the antihypertensive effect of nebivolol.", 
    "214": "Glaucoma is a common sight-threatening condition that is primarily treated by lowering intraocular pressure (IOP). Today the mainstay of treatment is topical ocular hypotensive medications; many patients require more than one agent to achieve target IOP. For such patients, fixed combination formulations have several advantages including simplicity of treatment regimen, adherence to the treatment regimen, efficacy, improved ocular surface comfort and reduced cost. All currently available fixed combinations contain a β-blocker, which is contraindicated in some patients. Hence there is a clinical need for fixed-combination preparations without a β-blocker. This paper reviews the current literature on a new fixed-combination drug containing brinzolamide 1% and brimonidine 0.2% (BBFC).", 
    "215": "A PubMed, Embase and ClinicalTrials.gov registry search was performed to identify all relevant studies. Four published clinical papers pertaining to three randomized controlled trials were identified for review. All studies demonstrated a significant reduction (p < 0.01) in mean IOP in patients administered with BBFC compared with its individual components, brinzolamide 1% or brimonidine 0.2%. Adverse effects from BBFC were no different from each of the individual components, the most common being blurred vision, eye irritation and dysgeusia (abnormal taste sensation). Although BBFC use was associated with more adverse effects compared with the individual components used as monotherapy (p < 0.001), the cumulative adverse effect profile from BBFC did not appear greater than one would expect from the simultaneous use of the two components.", 
    "216": "BBFC is a potential alternative to other fixed-combination medications and is especially useful when topical β-blockers are contraindicated. Longer-term experience will determine if additional adverse effects occur or if efficacy is maintained over longer periods.", 
    "217": "The objective of this study was to explore the pharmacology of GSK961081, a bi-functional bronchodilator, in healthy volunteers.", 
    "218": "Two randomized, double-blind, placebo-controlled studies were conducted. Following optimization of the propranolol dosing regimen (study 1), we conducted a five-period crossover study (study 2) in which subjects received the following treatments: dry powder inhaler (DPI) GSK961081 400 µg + oral placebo, DPI GSK961081 1,200 µg + oral placebo, DPI GSK961081 400 µg + oral propranolol 80 mg, DPI GSK961081 1,200 µg + oral propranolol 80 mg and DPI and oral placebo. GSK961081 (or inhaled placebo) was dosed at 0 h. Propranolol (or oral placebo) was dosed at -8, -2, 4, 10, and 16 h. The primary endpoint for both studies was bronchodilation, measured by specific airway conductance (sGaw), which was assessed at 0, 1, 4, 7, 12, 22, and 24 h in study 2. Tolerability and pharmacokinetics were secondary endpoints.", 
    "219": "Studies 1 and 2 enrolled 18 and 23 subjects, respectively. In study 2, bronchodilation was seen for 24 h following GSK961081 400 and 1,200 μg. In the presence of β2 blockade, GSK961081 1,200 μg demonstrated bronchodilation in the first 4 h after dosing (treatment difference from placebo at 1 h: 1.206; 90% confidence interval [CI] 1.126-1.292; and at 4 h: 1.124; 90% CI 1.078-1.173) but not at 7 h onwards. In the presence of β2 blockade, GSK961081 400 μg demonstrated bronchodilation in the first 1 h after dosing (treatment difference from placebo: 1.193; 90% CI 1.117-1.274), but not at 4 h onwards. Adverse events were reported for 21 (study 1) and 15 subjects (study 2); none were serious, and there were no deaths.", 
    "220": "The duration of bronchodilation as a result of receiving the muscarinic antagonist component alone was shorter than that from the muscarinic antagonist β2 agonist combination. Removing the β2 agonist component may underestimate the contribution of the muscarinic antagonist component to the bronchodilation of the combination.", 
    "221": "The autonomic nervous system (ANS) conveys neuronal input from the brain to the stomach. We investigated mechanisms through which urocortin 1 (UCN1) injected intracerebroventricularly (ICV, 300 pmol/rat) inhibits circulating ghrelin in rats. This was achieved by assessing (1) the induction of c-fos gene expression as a marker of neuronal activation in specific hypothalamic and caudal brainstem regulating ANS; (2) the influence of vagotomy and pharmacological blockade of central and peripheral α- and β-adrenergic receptor (AR) on ICV UCN1-induced reduction of plasma ghrelin levels (determined by ELISA); and (3) the relevance of this pathway in the feeding response to a fast in rats. UCN1 increased c-fos mRNA expression in key brain sites influencing sympathetic activity namely the hypothalamic paraventricular and ventromedial nuclei, locus coeruleus, nucleus of the solitary tract, and rostral ventrolateral medulla, by 16-, 29-, 6-, 37-, and 13-fold, respectively. In contrast, the dorsal motor nucleus of the vagus had little c-fos mRNA expression and ICV UCN1 induced a similar reduction in acylated ghrelin in the sham-operated (31%) and vagotomized (41%) rats. An intraperitoneal (IP) injection of either a non-selective α- or selective α2-AR antagonist reduced, while a selective α2-AR agonist enhanced ICV UCN1-induced suppression of plasma acylated ghrelin levels. In addition, IP injection of a non-selective β- or selective β1-AR agonist blocked, and selective β1-AR antagonist augmented, the ghrelin response to ICV UCN1. The IP injections of a selective α1- or non-selective β or β2-AR antagonists, or any of the pretreatments given ICV had no effect. ICV UCN1 reduced the 2-h food intake in response to a fast by 80%, and this effect was partially prevented by a selective α2-AR antagonist. These data suggest that ICV UCN1 reduces plasma ghrelin mainly through the brain sympathetic component of the ANS and peripheral AR specifically α2-AR activation and inactivation of β1-AR. The α2-AR pathway contributes to the associated reduction in food intake.", 
    "222": "To evaluate the effect of a latanoprost/timolol fixed combination (LTFC) versus a latanoprost and timolol gel-forming solution unfixed combination (LTuFC) on daytime intraocular pressure (IOP) levels and fluctuations.", 
    "223": "This was an 8-week, randomized, parallel-group study. Ninety eyes of 90 patients diagnosed with primary open-angle glaucoma or ocular hypertension that were insufficiently controlled with latanoprost monotherapy were enrolled. Randomized patients received either a single evening dose of LTFC or unfixed combination of latanoprost administered once daily in the evening and timolol gel-forming solution administered once daily in the morning without a washout period. IOP measurements were taken at 8 AM, 11 AM, 2 PM, and 5 PM. The mean IOP, daytime IOP measurements, and fluctuation in IOP were assessed at weeks 4 and 8.", 
    "224": "The mean IOP reduction from baseline to each visit was significant in both groups (P<0.01). There was a significant difference in the mean IOP between groups at week 4 (P=0.0021). At week 8, the mean IOP reduction was 3.2 ± 2.1 and 5.7 ± 3.2 mm Hg in LTFC and LTuFC groups, respectively, and the difference was significant (P=0.001). A decrease in the daytime IOP fluctuation was observed in both groups over time, but the decrease in each group was not significant. At week 8, the mean IOP measurements at 8 AM, 11 AM, 2 PM, and 5 PM in LTuFC group were significantly lower than in the LTFC group (P=0.024, 0.0001, 0.0008, and 0.0011, respectively).", 
    "225": "The concomitant use of latanoprost and timolol gel-forming solution leads to a larger additional IOP reduction and lower daytime IOP levels as compared with the fixed combination.", 
    "226": "Following thoracic surgery atrial fibrillation (AF) frequently occurs in 12 to 44 % of cases postoperatively and is related to an increased morbidity and mortality. In 2011, the Society of Thoracic Surgeons of the United States published guidelines for the prophylaxis and treatment of postoperative AF. High evidence levels are provided for continuing β-blocker treatment despite its known negative inotropic effects. Alternatively, the calcium channel blocker diltiazem, or amiodarone for patients without pneumonectomy are recommended for prophylactic therapy. For rate control of AF occurring post surgery, not only selective β1-blockers, calcium channel blockers, but also magnesium or digoxin are suitable in haemodynamically stable patients. Amiodarone, β1-blockers and flecainide are preferred for rhythm control in case of haemodynamic stability in regard to possible side effects and contraindications. In contrast, electrical cardioversion is indicated in those patients with haemodynamic instability. Persistent AF of > 48 hours is a target for anticoagulation treatment depending on the individual aspects of the patient and in accordance to the CHADS2 score. The present review article further discusses the evidence for the recommended medical therapy and treatment strategies.", 
    "227": "Preoperative β-blockers (BBs) are widely administered to reduce morbidity and mortality among surgical patients. In fact, the Society of Thoracic Surgeons uses the administration of preoperative BBs as a quality metric. Recent reports, however, have questioned the benefit and safety of preoperative BB administration. The aim of our study was to investigate whether preoperative BBs lead to improved surgical outcomes in patients undergoing cardiac surgery. A review of our prospectively maintained institutional database was done to identify adults undergoing cardiac operations at our institution from 2008 to 2013. Survival to discharge was the primary outcome with several additional secondary measures of morbidity included. A total of 2120 patients were included in the analysis and a multivariate logistic regression model was developed to adjust for differences between patient groups. After adjustment, BB administration was associated with lower odds of both prolonged ventilation (odds ratio [OR], 0.73; P = 0.032) and prolonged length of stay (OR, 0.79; P = 0.044). BB use was not associated with significant differences in other outcomes such as mortality or postoperative atrial fibrillation. Our study found that preoperative BBs may not be associated with sufficiently improved outcomes to justify their use as a quality metric in this population. Thus, prospective studies are warranted."
}