{
    "0": "Chronic treatment with nicotine results in reduced body weight gain without a change in food intake. To evaluate the role of brown adipose tissue (BAT) thermogenesis in this effect of nicotine, male Sprague-Dawley rats were chronically treated (3X daily, IP) over a 14 day period with either saline, 0.8 mg/kg nicotine, 10 mg/kg caffeine or a combination of 0.8 mg/kg nicotine and 10 mg/kg caffeine and were pretreated (once daily) with either saline or 20 mg/kg nadolol, a long-acting beta-adrenergic receptor blocker. Nicotine significantly reduced body weight gain but not food intake and nadolol did not reverse the effect of nicotine on body weight gain. To evaluate whether nicotine induces BAT thermogenesis, rats were injected IP with either saline or 0.8, 1.2 or 1.6 mg/kg nicotine hydrogen tartrate, with 5 mg/kg dl-phenylpropanolamine (dl-PPA) or with a combination of 0.8 mg/kg nicotine and 10 mg/kg caffeine with interscapular BAT (IBAT) temperatures recorded for 30 minutes after injection. No dose of nicotine produced a change in IBAT temperature whereas a combination of caffeine and nicotine produced a temperature increase in IBAT (0.95 degree C) 63% of that induced by 5 mg/kg dl-PPA. These data suggest that changes in body weight gain induced by nicotine treatment are not the result of an action of nicotine on BAT thermogenesis.", 
    "1": "The pharmacokinetics of orally administered propranolol in doses of 10, 40, 80 and 160 mg was studied in eight healthy volunteers in a cross-over trial. The analytical method applied made possible a parallel determination of propranolol and of 4-OH propranolol. The dose-dependent kinetics of orally administered propranolol was demonstrated. In our study linear dependence could be established only within a dosage range of 40 mg to 160 mg. Both substances determined in plasma, propranolol as well as 4-OH propranolol, show a tendency toward non-linearity, particularly at the lower dosage range between 10 and 40 mg.", 
    "2": "The possibility that placentally-transferred labetalol might cause sympathetic blockade in the newborn infant was examined by measuring systolic blood pressure, heart and respiratory rates, palmar sweating, blood glucose and the metabolic and vasomotor responses to cold stress. Measurements were made serially over the first 72 h of life in 22 term infants, 11 born to mothers treated with labetalol and 11 carefully matched controls. Infants of mothers treated with labetalol showed a mild transient hypotension which had disappeared within 24 h [mean systolic blood pressure at 2 h, 58.8 (SEM 2.4) mmHg compared with 63.3 (SEM 3.0) mmHg for controls, P less than 0.05]. There were no other significant differences between the two groups. It is concluded that labetalol does not cause clinically important sympathetic blockade in the mature newborn infant.", 
    "3": "Fifty patients undergoing microsurgery of the ear were anaesthetised using thiopentone, nitrous oxide, oxygen and either halothane or isoflurane, via a low flow circle system with carbon dioxide absorption. Systolic blood pressure was reduced to approximately 70 mmHg by the additional use of increments of labetalol; the patients breathed spontaneously. The degree of haemostasis was assessed by the surgeon who was unaware which volatile agent was being used to supplement anaesthesia. Isoflurane, although it is a potent vasodilator produced operating conditions which were indistinguishable from halothane. Isoflurane is thus a safe and reliable alternative to halothane as a volatile agent used to supplement anaesthesia when using induced hypotension for middle ear surgery.", 
    "4": "A case of life-threatening hypotension due to sinus arrest is described in a patient in whom exercise-induced hyperkalemia developed during a stable regimen that included verapamil, propranolol, and ibuprofen. Renal and extrarenal handling of the endogenous potassium load induced by heat and exertion in this patient may have been compromised by the presence of ibuprofen and propranolol. When superimposed upon the negative chronotropic effects of verapamil and propranolol, the hyperkalemia precipitated sinus arrest. Clinicians should be aware of this potential metabolic-drug interaction in patients taking verapamil and/or propranolol who perform strenuous exercise in hot weather or who may be exposed to other hyperkalemic precipitants.", 
    "5": "The stability of a propranolol hydrochloride suspension compounded from commercially available tablets was studied. Propranolol hydrochloride 10-mg tablets were triturated to a powder and incorporated into a commercially available suspension vehicle to yield a suspension with a theoretical propranolol hydrochloride concentration of 1 mg/mL. The suspension was divided into portions and stored in amber glass bottles at either room (25 degrees C) or refrigerated (2 degrees C) temperature for four months. The concentration of propranolol hydrochloride in the samples was determined by a stability-indicating, high-performance liquid chromatographic (HPLC) assay at 0, 30, 60, 90, and 120 days. Also at these times, the pH of the samples was measured, and the samples were inspected visually for evidence of microbial growth and ease of resuspension. The concentration of propranolol hydrochloride in the samples remained within 90% of the initial concentration throughout the study period. No important changes in the pH of the samples and no visible evidence of microbial growth were noted. This extemporaneous suspension of propranolol hydrochloride compounded from commercially available tablets is stable for at least four months when stored at room or refrigerated temperature.", 
    "6": "To evaluate the effects of chronic smoking on exercise performance we studied 5 smokers and 7 nonsmokers of comparable age and physical characteristics. The resting heart rate in smokers (75 +/- 3 beats/min; mean +/- SD) was significantly (P less than 0.01) higher than in nonsmokers (64 +/- 5). During exercise on a bicycle ergometer the heart rate remained significantly (P less than 0.01) higher in smokers than in nonsmokers. After exercise, the heart rate in nonsmokers settled to 78 +/- 9 beats/min at 10 minutes compared with 105 +/- 11 (P less than 0.01) in smokers. Oxygen consumption was similar in both groups throughout. Beta-adrenergic blockade reduced the exercise tachycardia in both groups but the heart rate for the same workload remained significantly (P less than 0.01) higher in smokers. Beta-blockade significantly reduced (P less than 0.05) oxygen consumption in nonsmokers but not in smokers who also incurred a significantly (P less than 0.05) greater oxygen debt and had higher serum lactate levels. These differences were attributed mainly to carboxyhaemoglobinaemia and partly to the effect of prolonged smoking on the heart and on intermediary metabolism.", 
    "7": "Twenty-one patients, ranging in age between 28 and 59 years, who survived hospitalization for an acute myocardial infarction in association with repetitive attacks of variant angina, were followed prospectively for 59.1 +/- 5.1 (SEM) (range 17-120) months. Four patients died, one of sudden death 17 months after admission, one of congestive heart failure at 33 months, and two of cancer at 43 and 45 months of follow-up. Three patients had four new myocardial infarctions at 22, 32, 33, and 61 months of follow-up. Six patients were readmitted for angina or other cardiac reasons. Twelve patients remained asymptomatic throughout the follow-up and one more patient was asymptomatic before and after his recurrent myocardial infarction. No relapse of variant angina was documented. Thus, the long-term course of patients with variant angina culminating in acute myocardial infarction is relatively benign, despite the highly unstable features of their initial presentation.", 
    "8": "Essential tremor is a common disorder whose aetiology is unknown. Characteristically it is present on maintaining posture, absent at rest, and not made significantly worse with movement.", 
    "9": "Electrophysiological variables were studied in 19 patients before and after one of three commonly used antiarrhythmic agents. The pacing rate at which alternating Wenckebach periods appeared in eight patients was significantly reduced by intravenous digoxin (0.01 mg/kg body weight). The atrioventricular nodal conduction time (A-H interval) and Wenckebach point were not significantly altered by digoxin. Intravenous propranolol (0.1 mg/kg body weight) in four patients did not affect the A-H interval, but it reduced the pacing rates at which the Wenckebach point and alternating Wenckebach periods occurred. Intravenous disopyramide (2 mg/kg body weight) significantly increased the pacing rate required to produce alternating Wenckebach periods but did not significantly alter the other indicators of atrioventricular conduction in seven patients. It is concluded that the pacing rate required to produce alternating Wenckebach periodicity may be a useful and sensitive variable in the evaluation of the effect of antiarrhythmic agents on atrioventricular nodal conduction.", 
    "10": "Severe hyperkalemia occurred in a patient with radiation pneumonitis and glaucoma shortly after beginning prednisone therapy. There was no evidence of renal failure, diabetes, acidosis, increased potassium intake, or significant tissue trauma. Medications having adverse effects on potassium metabolism were considered, and the patient's use of timolol maleate eyedrops was discontinued. His serum potassium level normalized despite continuation of the prednisone therapy. He became hyperkalemic on rechallenge with timolol and normokalemic following its withdrawal. This case indicates that the potential for beta-blocker-induced hyperkalemia exists even with topical appreciation.", 
    "11": "Episodic elevation of blood pressure was evaluated in two middle-aged men by assessing home, clinic, and 24-hour ambulatory values following exclusion of secondary forms of hypertension. Both individuals had normotensive home and clinic readings. The 24-hour blood pressure was 125/85 +/- 12/9 mm Hg in patient 1 and 119/84 +/- 13/13 mm Hg in patient 2; however, both patients experienced large, sustained rises in blood pressure associated with panic attacks that were not abolished with prophylactic benzodiazepine therapy. Episodic blood pressure elevations were not associated with concomitant increases in heart rate. Patient 1 underwent extensive psychological investigation that diagnosed a panic disorder, and he underwent therapy that reduced the frequency and intensity of his panic-related hypertensive episodes. Because patient 2 demonstrated hypertensive readings at work, he was given a beta-blocking agent that ultimately controlled his blood pressure during episodes of anxiety and panic. These findings suggest that patients with panic attacks may present with episodic hypertension and that ambulatory blood pressure monitoring is useful in the diagnosis of this disorder and in assessment of treatment outcome.", 
    "12": "Both ketamine and tracheal intubation are associated with increased heart rate (HR) and systolic blood pressure (SBP). Beta blockers prevent or attenuate this increase. Esmolol (E) is a new, intravenous, rapidly metabolized beta blocker. An open-label study was performed in 41 ASA Class II and III patients divided into groups 1-4: control, 100, 200, and 300 micrograms X kg-1 X min-1 (n = 10, 10, 11, and 10, respectively). E was infused over 10 min, the first one-fourth of which was a loading dose of 500 micrograms X kg-1 X min-1; at 4 min, ketamine was followed by succinylcholine, intubation, and enflurane-N2O-O2. HR, SBP, blood E, and plasma catecholamine levels were obtained during the 40 min of study. The control group had a baseline HR of 83 +/- 5 beats/min while esmolol groups 2-4 had an HR of 73 +/- 3, 72 +/- 3, and 68 +/- 4 beats/min, respectively (P less than 0.05). After ketamine, the control group HR increased to 93 +/- 6 beats/min and groups 2-4 remained at the baseline level, 73 +/- 3, 73 +/- 3 and 67 +/- 4 beats/min, respectively (P less than 0.05). Postintubation, the control increased further to 113 +/- 5 beats/min while groups 2-4 were significantly less, 91 +/- 5, 84 +/- 3, and 78 +/- 4 beats/min, respectively. The mean SBP in most E groups was less than the control within groups, but only in group 4 between groups was the SBP less at postintubation (P less than 0.05).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "13": "The relationship between the antifibrillatory and hemodynamic effects of propranolol and timolol was tested in 32 dogs divided into three groups. In closed-chest animals (group 1), the maximal increase of the ventricular fibrillation threshold (VFT) from the control state was 67.3 +/- 22.6% (n = 5, p less than 0.01) for propranolol and 95.8 +/- 18.8% (n = 9, p less than 0.005) for timolol. These effects were paralleled by a decrease in the cardiac index of 34.7 +/- 10.2% (p less than 0.05) and 32.5 +/- 9.4% (p less than 0.02) for propranolol and timolol, respectively. The mean systemic arterial pressure (SAP) also decreased by 25.0 +/- 8.8% (p less than 0.05) and 19.2 +/- 5.1% (p less than 0.01). In open-chest animals (group 2), timolol increased the VFT by 86.6 +/- 27% (n = 5, p less than 0.05) and decreased the cardiac index by 57.3 +/- 6.3% (p less than 0.005) and the mean SAP by 28.5 +/- 2.9% (p less than 0.02). In open-chest animals with stabilized peripheral hemodynamics (group 3), VFT increased by 354 +/- 130% (p less than 0.05) and 437 +/- 144% (p less than 0.05) after the maximal administered doses of propranolol (n = 6) and timolol (n = 7), respectively. These results suggest that the electrophysiologic and hemodynamic effects of beta blockade are parallel and interdependent, with the hemodynamic deterioration markedly blunting the beneficial electrophysiologic effects.", 
    "14": "The mechanism of the increase in function in myocardial segments adjacent to those subjected to regional ischemia is not known. To investigate the hypothesis that changes in regional loading are an important causative factor of this phenomenon, 17 dogs were instrumented with segmental shortening sonomicrometers in the left anterior descending and circumflex artery distributions, circumflex coronary flow probes and cuff occluders, as well as circumflex coronary pressure catheters. Additionally, the animals had aortic pressure catheters and ventricular pressure micromanometers. This animal model allowed modulation of regional inotropic state with regional ischemia or isoproterenol administration. With circumflex coronary bed ischemia, segmental shortening in the circumflex distribution decreased from 11.9 to 6.3% (p = 0.001) whereas left anterior descending regional shortening increased from 11.6 to 13.4% (p less than 0.001). These reciprocal changes occurred in the absence of changes in global afterload or heart rate. Systemic beta-receptor blockade did not change this response, suggesting that it was not reflex- or catecholamine-mediated. Infusing isoproterenol into the circumflex coronary artery resulted in an increase in circumflex regional shortening from 12.5 to 17.4% (p less than 0.02) whereas left anterior descending regional shortening decreased from 13.5 to 8.3% (p less than 0.001), again without change in heart rate or left ventricular or aortic pressure. These data suggest that reciprocal functional interaction between adjacent myocardial segments is a result of changes in regional afterload for the most part, with changes in local preload and timing of ejection also contributing to the observed effect.", 
    "15": "We studied blood pressure (BP) and heart rate (HR) responses in 12 patients with hypertension who were receiving cetamolol, a cardioselective beta-blocker with intrinsic sympathomimetic activity. The BP and HR parameters were evaluated at rest (casual, office readings), with ambulatory BP monitoring, and after treadmill exercise testing. At a mean (+/- SD) dose of 46 +/- 21 mg/day, casual supine BP decreased by 10/12 mm Hg (P less than 0.05 for systolic; P less than 0.01 for diastolic) compared with placebo, while HR decreased 4 bpm. Cetamolol resulted in a significant reduction in the mean 24-hour systolic BP. The most striking reduction occurred in the BP at work (23 mm Hg), with almost no decrease in the BP during sleep. Ambulatory HR reductions occurred while the subjects were at work (9 bpm; P less than 0.05) but not while at home (awake) or during sleep. The mean duration of exercise was the same during cetamolol and placebo phases, but both HR and BP fell significantly at peak performance after cetamolol. These data suggest that cetamolol reduces BP without lowering HR at rest. During periods of increased adrenergic activity such as work and dynamic exercise, both HR and BP are reduced.", 
    "16": "The long-term effects of antianginal therapy on coronary blood flow and myocardial metabolism were studied in 35 patients with chronic stable angina. Arterial and coronary sinus blood samples and coronary blood flow measurements were obtained before and after 1 month of oral administration of propranolol or of the calcium antagonist nicardipine. When the data obtained at a fixed heart rate (10% to 15% above the pretreatment sinus rhythm) were compared, no significant differences were evidenced between the propranolol and the nicardipine groups. Coronary blood flow and myocardial oxygen uptake were unchanged with both drugs. Myocardial lactate uptake increased in 11 patients of the propranolol group (from -2 +/- 42 to 66 +/- 47 mumol/min, p less than .001) and in 11 patients of the nicardipine group (from 0 +/- 36 to 31 +/- 29 mumol/min, p less than .001). In these 22 patients, the increase in lactate uptake was accompanied by reductions in uptake of free fatty acids and by a decrease in the coronary sinus concentration of thromboxane B2 from 131 +/- 87 to 61 +/- 32 pg/ml (p less than .01), whereas the transcardiac release of prostacyclin increased. None of these changes in free fatty acids or in prostanoid handling were observed in the nine patients (five in the propranolol and four in the nicardipine group) in whom lactate uptake was not augmented. During pacing-induced tachycardia, the metabolic effects of the two drugs appeared different. Myocardial lactate uptake decreased more in the patients receiving propranolol than in those receiving nicardipine and the combined productions of alanine and glutamine rose by 3.2 +/- 5.8 mumol/min in the propranolol group while it decreased by 3.1 +/- 8.2 mumol/min in the nicardipine group (p less than .025 propranolol vs nicardipine). In conclusion, long-term antianginal therapy with propranolol or nicardipine improved several markers of myocardial ischemia in approximately two-thirds of the patients. Although the changes observed at low heart rates were similar with the two drugs, the data also suggest that better metabolic protection is provided by the calcium antagonist during pacing-induced tachycardia.", 
    "17": "Indoramin is a postsynaptic selective alpha 1-adrenoceptor antagonist used in the treatment of hypertension. In contrast to some other alpha-blockers, animal studies suggest that its blood pressure lowering effect results from relaxation of peripheral arterioles as a consequence of blockade of postsynaptic alpha 1-adrenoceptors. Furthermore, unlike some other alpha-blockers, this lowering of blood pressure is rarely associated with reflex tachycardia or postural hypotension. Therapeutic trials have shown indoramin to be effective in lowering blood pressure in all grades of hypertension: mild and moderate hypertension when used alone, but generally in combination with a thiazide diuretic, and in moderate to moderately severe hypertension when used in combination with a beta-blocker and diuretic. In a few small comparative studies, no significant difference was found in the blood pressure lowering effects between indoramin and methyldopa, propranolol and prazosin. Side effects were similar for indoramin, propranolol and methyldopa; however in the 1 comparative study with prazosin, prazosin produced a lower incidence of sedation. Indeed, the most common side effect with indoramin therapy has been sedation of a mild to moderate and/or transient nature, reported in about 19% of cases. Other side effects which have sometimes led to a withdrawal of indoramin treatment have been dry mouth, dizziness, and in males, failure of ejaculation; however, side effects may be reduced by starting therapy with smaller doses and titrating more gradually.", 
    "18": "The effect of intravenously administered labetalol (1 mg/kg) on placental and fetal blood flow was studied in 13 pre-eclamptic women. Although the maternal blood pressure decreased, no changes occurred in the blood flows in the intervillous space, the umbilical vein or the fetal descending aorta, nor did the indices of peripheral vascular resistance in the fetal aorta change, but the placental vascular resistance did decrease. Labetalol had no effect on prostacyclin or thromboxane A2 as measured by urinary 6-keto-prostaglandin F1 alpha and serum thromboxane B2 respectively. These findings are clinically relevant since they suggest that labetalol reduces maternal blood pressure without interfering with the placental or fetal blood flow.", 
    "19": "We performed a double-masked, controlled study investigating the increase in the protein concentration in aqueous humor after topical timolol maleate administration. Forty patients scheduled to undergo intracapsular cataract surgery were included in the study. Either timolol ophthalmic solution or the vehicle of timolol alone (control) were applied topically in a randomized fashion, and aqueous humor was collected during surgery. Protein concentrations were determined by gel-filtration chromatography. The total protein concentration as well as the concentration of high and medium molecular weight proteins were significantly elevated in the timolol-treated group. The relation of the levels of the three different molecular weight classes did not differ significantly between the two groups, indicating that undisturbed protein filtration in the face of reduced aqueous humor production--and not a change in the permeability of the blood-aqueous barrier--is responsible for the increase in concentration.", 
    "20": "To determine whether the increase in renin secretion rate (RSR) produced by the beta 2-adrenoceptor agonist epinephrine was dependent on intact renal innervation, epinephrine (10 ng X kg-1 X min-1) was infused bilaterally into an innervated and a denervated kidney (ira) of the same anesthetized dog at spontaneous and reduced renal arterial pressure (decreases RAP, 100 mmHg). Epinephrine ira did not affect mean arterial pressure, renal hemodynamics, or urinary sodium excretion of either kidney. At spontaneous RAP epinephrine ira increased RSR from 633 +/- 134 to 926 +/- 137 ng/min in innervated kidneys but did not change RSR in denervated kidneys. decreases RAP in the presence of epinephrine ira resulted in an increase in RSR from 969 +/- 248 to 2,564 +/- 630 ng/min in innervated kidneys, which was greater than that produced in the absence of epinephrine, from 741 +/- 244 to 1,606 +/- 431 ng/min. In denervated kidneys decreases RAP resulted in similar increases in RSR in the absence and presence of epinephrine ira from 41 +/- 15 to 166 +/- 60 ng/min and from 59 +/- 210 to 235 +/- 78 ng/min, respectively. These results demonstrate that the increase in RSR produced by epinephrine is dependent on intact renal innervation at spontaneous and decreases RAP and suggest that epinephrine increases RSR by a prejunctional mechanism. The beta 1-adrenoceptor antagonist metoprolol (0.3-0.5 microgram X kg-1 X min-1 ira) abolished the enhanced RSR response to decreases RAP produced by epinephrine ira. Similarly, the beta 2-adrenoceptor antagonist ICI 118551 (0.005-0.25 microgram X kg-1 X min-1 ira) abolished the enhanced RSR response to decreases RAP produced by epinephrine.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "21": "After nutrient ingestion there is an increase in energy expenditure that has been referred to as dietary-induced thermogenesis. In the present study we have employed indirect calorimetry to compare the increment in energy expenditure after the ingestion of 75 g of glucose or fructose in 17 healthy volunteers. During the 4 h after glucose ingestion the plasma insulin concentration increased by 33 +/- 4 microU/ml and this was associated with a significant increase in carbohydrate oxidation and decrement in lipid oxidation. Energy expenditure increased by 0.08 +/- 0.01 kcal/min. When fructose was ingested, the plasma insulin concentration increased by only 8 +/- 2 microU/ml vs. glucose. Nonetheless, the increments in carbohydrate oxidation and decrement in lipid oxidation were significantly greater than with glucose. The increment in energy expenditure was also greater with fructose. When the mean increment in plasma insulin concentration after fructose was reproduced using the insulin clamp technique, the increase in carbohydrate oxidation and decrement in lipid oxidation were markedly reduced compared with the fructose-ingestion study; energy expenditure failed to increase above basal levels. To examine the role of the adrenergic nervous system in fructose-induced thermogenesis, fructose ingestion was also performed during beta-adrenergic blockade with propranolol. The increase in energy expenditure during fructose plus propranolol was lower than with fructose ingestion alone. These results indicate that the stimulation of thermogenesis after carbohydrate ingestion is related to an augmentation of cellular metabolism and is not dependent on an increase in the plasma insulin concentration per se.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "22": "We have previously shown that the increase in energy expenditure following glucose/insulin infusion is, in large part, mediated by the sympathetic nervous system and that this sympathetic component can be blocked by the nonselective beta-1, beta-2 antagonist propranolol. To examine which beta adrenergic receptor mediates this thermogenic response, we performed euglycemic insulin clamp studies in eight healthy control subjects with and without metoprolol at a dose known to block only the beta-1 adrenergic receptor. Basal glucose oxidation and energy expenditure were similar in the control and metoprolol groups. During the last hour of the insulin clamp study, glucose oxidation (3.06 +/- 0.25 v 2.92 +/- 0.21 mg/kg X min), total body glucose uptake (8.17 +/- 0.70 v 7.13 +/- 0.49 mg/kg X min), and nonoxidative glucose uptake (5.11 +/- 0.60 v 4.21 +/- 0.44 mg/kg X min) were not different in the control compared to the metoprolol group. However, the increment in energy expenditure was inhibited by 64% during metoprolol infusion (0.04 +/- 0.01 v 0.11 +/- 0.02 kcal/min, P less than 0.01). Glucose/insulin-induced thermogenesis was similarly reduced by metoprolol (2.56 +/- 0.81 v 5.04 +/- 0.74%, P less than 0.01). These results are quantitatively quite similar to those observed with propranolol. We conclude that the beta adrenergic nervous system and, specifically, the beta-1 receptor mediates the thermogenic response to glucose/insulin infusion.", 
    "23": "Recent evidence indicates that catecholamines may directly alter anterior pituitary function. In the present study, an in vitro perifusion system was used to investigate whether catecholamines affect the gonadotrope. Pituitary tissue from castrated ram lambs was incubated in the presence of epinephrine (EPI), norepinephrine (NE), or dopamine (DA). During a 2-h treatment period, neither DA (10(-8) M), NE (10(-7) M), nor EPI (10(-7) - 10(-9) M) significantly affected basal LH secretion. In contrast, the LH response to a subsequent 10(-10) M GnRH challenge was significantly potentiated by NE and EPI. NE increased the amount of LH secreted in response to GnRH 14 +/- 1.1% (P less than 0.01). Likewise, 10(-7), 10(-8), and 10(-9) M EPI resulted in 22 +/- 1.4% (P less than 0.001), 13 +/- 1.2% (P less than 0.001), and 6 +/- 1.3% (P less than 0.03) increases, respectively. The stimulatory effect of 10(-7) M EPI was blocked by pretreatment with propranolol (a beta-adrenergic blocker), but not with phentolamine (an alpha-adrenergic blocker). The beta-adrenergic agonist isoproterenol enhanced GnRH-induced LH secretion 46 +/- 1.5% (P less than 0.001), but had no effect on basal LH release. DA had no effect on LH secretion; however, it inhibited PRL release 24 +/- 0.9% (P less than 0.001). Neither NE, EPI, nor isoproterenol had any effect on PRL secretion. These results suggest that EPI, acting by a beta 2-adrenergic receptor, modulates the pituitary gonadotrope's response to GnRH.", 
    "24": "A simple HPLC method for penbutolol and 4-hydroxypenbutolol assay has been developed. Plasma or serum (200 microliters) is vortex-mixed (30 s) with Tris solution (2 M, pH 10.6) containing an internal standard (50 microliters) and methyl t-butyl ether (200 microliters). After centrifugation, the extract (100 microliters) is analysed using an unmodified silica column (250 x 5 mm ID) and iso-octane-methanol-methyl t-butyl ether (55:25:20) containing ammonium perchlorate (10 mM, pH 5.7) as eluent and with fluorescence detection. No interference has been encountered and the limit of accurate measurement for both compounds is 5 micrograms/l.", 
    "25": "In 17 moderate hypertensive patients (mean age = 67 +/- 8.8) the effects of a chronic oral administration of the beta blocking agent acebutolol on regional cerebral blood flow (rCBF) was studied using the non invasive 133 Xenon inhalation technique. The results was compared to the rCBF obtained in an age matched normal control group. Our study shows that during long term therapy low doses of acebutolol (200 mg/daily) the rCBF is unaffected by a decrease (20 mmHg) of the mean arterial blood pressure. The relative hypofrontality of the elderly hypertensive patients leads to be corrected by acebutolol.", 
    "26": "We investigated the correlation between restraint stress-induced alteration of antibody responses and adrenal hormones. Adrenalectomy (Adx) blocked both the suppression of antibody response against T cell-dependent (TD) antigen and the enhancement of that against T cell-independent (TI) antigen in stressed mice. Adx also inhibited the atrophy of both thymus and spleen caused by restraint. Pre-treatment of metyrapone, an inhibitor of adrenocortical steroid biosynthesis, had an effect that was similar to, but far weaker than that of Adx on stressed mice. The pre-administration of phenoxybenzamine, an alpha-adrenergic blocking agent, to mice prevented both the inhibition of antibody response to TD antigen and the decrease in spleen cell number of restrained mice. A similar effect was observed in mice pre-treated with 6-hydroxydopamine, an adrenergic neuron degenerating agent. However, no effects of these two agents were observed on the enhancement of antibody response to TI antigen. The suppressive effect of the antibody response to TD antigen was augmented by the pre-administration of propranolol, a beta-adrenergic blocking agent. These results suggest that the suppression of the function of T cells in restrained mice are attributed to the released adrenocortical and adrenal medullary hormones and activated sympathetic nervous system and that the enhancement of B cell function is due to the adrenocortical hormones.", 
    "27": "The aim of this research was to study exogenous prostacyclin effect on urinary kallikrein excretion (UKK) in man, to define whether prostacyclin-induced renin release and/or endogenously released cyclooxygenase products were responsible for prostacyclin-induced enhancement of UKK, to determine furosemide effect on UKK. Prostacyclin was infused in eight healthy men and repeated after propranolol and indomethacin treatment. Prostacyclin caused a dose-dependent increase of UKK. Pretreatment with propranolol and indomethacin did not affect prostacyclin-induced enhancement of UKK, although it reduced absolute values of plasma renin activity. Furosemide increased UKK and simultaneously urinary 6-keto-prostaglandin F1 alpha. We conclude that prostacyclin induces an increase in UKK in a dose-dependent manner; furosemide-induced renal prostacyclin synthesis is temporally related to enhancement of UKK; partial dissociation of UKK from plasma renin activity under propranolol and indomethacin treatment and in response to furosemide might suggest a direct effect of prostacyclin on UKK.", 
    "28": "We have evaluated whether the arachidonic acid cascade may be involved in the folding and fusion of the penis and scrotum in masculine differentiation, a possibility raised by recent observations of the involvement of the arachidonic acid cascade in the analogous embryonic processes of elevation and fusion of the palatal shelves and of folding and fusion of the neural tube. To test this hypothesis, during embryonic masculine differentiation in mice of the B10.A strain, we administered certain agents that produce blockade of masculinization. We report that arachidonic acid can reverse the inhibition of masculine development in male embryos produced by estradiol-17 beta or by cyproterone acetate, an androgen receptor-site blocker, and that such reversal can be prevented by an inhibitor of cyclooxygenase, such as indomethacin. We have also found that agents that block the arachidonic acid cascade at the level of phospholipase A2 (cortisone, phenytoin) or at the level of cyclooxygenase (indomethacin, aspirin) also block masculine differentiation and that such antimasculinization is reversed by arachidonic acid. The masculinization of male embryos is inhibited by indomethacin and aspirin, and the masculinization of female embryos produced by exogenous testosterone is prevented by indomethacin. These findings provide evidence that the mechanism by which testosterone organizes the genitalia involves a role of the arachidonic acid cascade leading to prostaglandins at a critical period of development and that interference with testosterone synthesis or action leads to a teratogenic deficiency of arachidonic acid during this time in the genital anlagen.", 
    "29": "To characterize beta-receptors which affect pancreatic A-cell activity, the effects of propranolol (beta non-selective blockade) and metoprolol (beta 1 selective blockade) were evaluated on epinephrine modulated insulin (IRI) and glucagon (IRG) release both in basal state and during metabolic stimulus (arginine 20 mM). The isolated perfused rat pancreas model with the exclusion of stomach and duodenum was used. Epinephrine infusion (at 10(-7) M) caused a prompt and sustained increase in basal IRG secretion and significantly potentiated glucagon release in response to metabolic stimulus. Insulin secretion was markedly suppressed by epinephrine both in basal conditions and during metabolic stimulus. Propranolol (at 10(-7) M) and metoprolol (at 10(-7) M) infusion clearly and similarly counteracted epinephrine stimulatory effects on IRG secretion but failed to elicit any significant effect on the epinephrine inhibited IRI release either in basal state or during the metabolic stimulus. These results suggest that, at least in the rat, the adrenergic stimulation of IRG release is mediated through a beta 1 receptor.", 
    "30": "Inhibition of cardiac adenylate cyclase by adenosine receptor agonists was reinvestigated in a more homogeneous sarcolemmal vesicular preparation than used in a previous study. Microsomal particles obtained by differential centrifugation were further fractionated on a shallow density gradient of Percoll. Two populations of plasma membrane vesicles were partially resolved. Identical peaks were identified for adenylate cyclase activity and [3H]ouabain binding, whereas 5'-nucleotidase activity and beta-adrenoceptor binding displayed an additional peak at higher density, where angiotensin converting enzyme, a marker for endothelial plasma membranes, was at maximal activity. Significant inhibition by N6-cyclohexyladenosine (CHA), as measured in each fractionation step following homogenization, was observed only at the activity peak of adenylate cyclase. Moreover, analysis of the degree and rank order of potency of several adenosine analogs was indicative for interaction with A1-adenosine receptors. Accordingly, the peak in adenosine receptor binding, using (-)[125I]iodo-N6-hydroxyphenyl-isopropyladenosine as the radioligand, coincided with CHA-inhibitable adenylate cyclase activity. By contrast, adenylate cyclase was slightly stimulated by CHA in the higher density range, an action suggested to be mediated via A2-adenosine receptors, which recently have been demonstrated to exist on guinea-pig coronary endothelium. It is concluded that the full extent of adenosine receptor-mediated adenylate cyclase inhibition in the heart is only to be demonstrated if contamination of the sarcolemmal preparation with endothelial membrane components is kept to a minimum.", 
    "31": "When guinea pig peritoneal neutrophils were suspended in the isotonic medium of potassium, rubidium, and cesium ions at 37 degrees C, the cells released superoxide, while low activity was observed in the isotonic medium of sodium and lithium ions. The activity induced in the potassium medium was enhanced by potassium-ionophores, valinomycin, and gramicidin, and decreased by a potassium channel blocker, 4-aminopyridine. The superoxide-releasing activity was not affected by the presence or absence of extracellular calcium but was inhibited by an intracellular calcium antagonist-8-(N,N-diethylamino)-octyl-3,4,5-trimethoxybenzoate(TMB-8) with the half-inhibition concentration of 50 microM. The release of granular enzymes, lysozyme and beta-glucuronidase, was also induced in the isotonic potassium medium in the absence of extracellular calcium and inhibited by TMB-8. A remarkable elevation of the intracellular free calcium concentration in neutrophils, which was monitored by quin-2 fluorescence, was found when the cells were added to the potassium medium without calcium. The elevation was inhibited by the addition of TMB-8. These observations suggest that calcium mobilization from intracellular storage sites, not an influx of calcium from the extracellular medium, causes the release of superoxide and the granular enzymes in isotonic potassium medium.", 
    "32": "A randomized single-blind study was designed to compare the performance on memory tests requiring recall of information relevant to everyday life of two groups of hypertensive patients. One group of 13 patients were taking a beta-adrenoceptor blocker (atenolol) and the other group of 12 patients received the angiotensin-converting enzyme inhibitor (enalapril). The results suggested that when compared with placebo the group of patients treated with enalapril showed no changes in memory function, whilst there was a mild, but consistent deficit in the group taking atenolol.", 
    "33": "We previously showed that electrical stimulation of the nucleus locus coeruleus resulted 4 weeks later in greatly improved performance in the acquisition and extinction of a food-reinforced operant task. To ascertain whether adrenergic receptors of particular brain regions were involved in this long term behavioral modification, we studied the characteristics of alpha 1, and alpha 2 and beta-binding sites after stimulation of the locus coeruleus. In the first experiment these characteristics were studied, 4 weeks after treatment, in cortex, hippocampus, hypothalamus and the brainstem. Neither the number, nor the affinity of beta-receptors ([125I]iodocyanopindolol binding sites) was modified in any brain region. A significant increase in the number of alpha 1-receptors ([3H]prazosin binding sites) was observed in the cortex (62%). The number of alpha 2-receptors, ([3H]yohimbine binding sites), was significantly increased in cortex (99%), hippocampus (33%) and hypothalamus (113%). No significant alteration of the alpha 1, alpha 2 and beta-adrenoceptors was observed in the brainstem. To investigate the time course of these adrenoceptor changes, the characteristics of alpha 1, alpha 2 and beta-adrenoceptors were studied 2 weeks after stimulation using the same ligands and in the same brain regions. The only significant modifications observed were an increase of the alpha 2-adrenoceptors in the cortex (19.4%) and in the hypothalamus (54%). Furthermore, in both experiments, the increase in the number of alpha 1 and alpha 2-receptors was associated with a significant decrease in affinity. These results are discussed in relation to our previous behavioral and pharmacological findings.", 
    "34": "The nature of the postsynaptic adrenoreceptor subtypes which mediate vasoconstriction in the mesenteric arterial bed of the rat was investigated using mixed and selective alpha 1, alpha 2 and beta-agonists and antagonists. Phenylephrine (PE) an alpha 1-selective agonist and noradrenaline (NA) a mixed alpha1 and alpha 2-agonist, produced a rise in perfusion pressure (vasoconstriction). The responses to NA remained stable with time whereas responses to PE considerably increased. UK14304 an alpha 2-selective agonist at low doses (10(-8)-10(-7) moles), caused small, slow contractions in most preparations. Repeated administration of these doses or slightly higher ones, densensitized the tissue to this compound but not to NA or PE. Finally, UK14304 given simultaneously with NA or PE, at doses higher than 5 X 10(-7) moles, reduced contractions to the latter compounds and this effect was not altered by 10(-7) M rauwolscine, an alpha 2-selective antagonist. Prazosin, an alpha1-selective antagonist, as expected, reduced contractions to NA considerably at 10(-10)-10(-8) M and abolished contractions to UK14304 at 2 X 10(-9) M. Rauwolscine, at 10(-8) M, potentiated contractions to NA and at 10(-6) M reduced contractions to both NA and PE (when compared to time controls). When propranolol (10(-6) M), a beta-antagonist was included in the perfusion fluid, rauwolscine no longer potentiated responses to NA but reduced them at all concentrations. Under the same conditions rauwolscine affected the responses to PE in a similar direction to that observed in the absence of propranolol. These results suggest that in the rat mesenteric arterial bed: rauwolscine exerts an effect additional to alpha2-adrenoreceptor antagonism.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "35": "The chronotropic and inotropic effects of guanosine-5'-monophosphate (5'-GMP) and inosine were investigated in isolated frog hearts. 5'-GMP induced biphasic chronotropic and inotropic responses: positive those were inhibited with propranolol, the negative inotropic response could not be inhibited with atropine. Inosine was able to enhance the positive inotropic response to 5'-GMP.", 
    "36": "We have recently reported that the highly potent beta-adrenergic affinity label [125I]bromoacetylamino cyanopindolol ([125I]BAM-CYP) irreversibly blocks the turkey erythrocyte beta-adrenoceptor binding site by combining with a receptor-associated non-protein component. In this communication, we report: lipid labelling is inhibited by beta 1-adrenergic ligands with the potency ratio and stereospecificity characteristic for the turkey erythrocyte beta 1-adrenoceptor; the tagged component is a glycolipid, probably a ganglioside; [125I]BAM-CYP-blocked receptor, after solubilization in deoxycholate, can be separated from the [125I]BAM-CYP-glycolipid with restoration of the binding capacity of the beta 1-adrenoceptor protein; the tightly associated [125I]BAM-CYP-labelled glycolipid can be displaced by a glycolipid mixture extracted from turkey erythrocyte membranes but not by bovine brain gangliosides, when the blocked receptor is solubilized in digitonin. This is the first direct demonstration that a receptor protein is associated with a specific membrane lipid. The possibility that glycolipids play a role in receptor-mediated signal transduction is discussed in view of these findings and in view of data from the literature.", 
    "37": "A new procedure is presented that characterizes the specific binding of the beta-adrenergic antagonist, [3H]CGP-12177, to thick (1 mm) slices from fast-twitch [extensor digitorum longus (EDL)] and slow-twitch (soleus) mouse skeletal muscle. Binding is reversible, saturable, stereospecific, of high affinity, and subject to agonist-induced desensitization, indicating that it is to beta-adrenoreceptors and not to other sites. In both muscles, the majority of specific binding is to the beta 2-receptor subtype. Bmax is approximately twice as high in the soleus (5.64 +/- 0.52 fmol/mg wet weight) as in the EDL (2.66 +/- 0.29 fmol/mg wet weight) (P less than 0.05), whereas affinity is higher in the fast-twitch (Kd = 0.30 +/- 0.08 nM) than the slow-twitch muscle (Kd = 0.45 +/- 0.08 nM). The minimal tissue disruption associated with this procedure, as well as its speed, simplicity and relatively low cost, suggest that the slice preparation may prove to be invaluable for the future study of beta-adrenergic receptor binding and associated responses in skeletal muscle.", 
    "38": "In a double-blind crossover study, 13 patients with pretreatment diastolic blood pressure between 95 and 109 mm Hg received nadolol, 80 mg/day, plus placebo of hydrochlorothiazide and nadolol, plus three different doses of active hydrochlorothiazide. Patients remained on each active regimen for 3 weeks, with an intervening placebo period of 2 to 4 weeks. With 12.5 mg of hydrochlorothiazide daily plus nadolol, there was no greater reduction of blood pressure than with nadolol alone. A dose of 25 mg of hydrochlorothiazide was associated with a significantly greater decrease in systolic but not diastolic pressure, as compared with nadolol alone. A significantly greater reduction in both systolic and diastolic blood pressure was obtained only with the 50 mg/day dose of hydrochlorothiazide. Extension to 6 weeks of treatment with 12.5 mg/day failed to lower the blood pressure more than the level seen at 3 weeks. These results suggest that in combination with nadolol, 12.5 mg of hydrochlorothiazide per day has no significant antihypertensive effect. There was no evidence of a flat dose-response curve in the daily dose range of 12.5 to 50 mg. For most patients, a dose of 50 mg of hydrochlorothiazide was required to lower both systolic and diastolic blood pressure significantly below the level obtained with nadolol alone.", 
    "39": "The present study was designed to evaluate renal opiate receptor mediation of the renin secretion response to electrical stimulation of the renal nerves in the pentobarbital sodium-anesthetized dog by use of the opiate agonist leucine-enkephalin (Leu-enk) and the opiate antagonist naloxone. In all animals studied, left kidneys were pump perfused at a constant renal blood flow. Renal perfusion pressure (RPP) and glomerular filtration rate (GFR) were unaltered at a stimulation frequency of 1.0 Hz; however, renin secretion rate (RSR) increased significantly in the nontreated group. High-frequency renal nerve stimulation (10 Hz) increased RPP and decreased GFR. RSR at the high-frequency stimulation was significantly augmented in the nontreated group. Renal arterial infusion of either Leu-enk (25 micrograms X kg-1 X min-1) or naloxone (7 micrograms X kg-1 X min-1) did not alter base-line levels of renal hemodynamics and RSR and did not produce significant changes in these variables even when renal nerves were stimulated at the low frequency; however, Leu-enk inhibited RPP and RSR responses to the high-frequency stimulation, and naloxone augmented these responses. Phentolamine (13 micrograms X kg-1 X min-1) prevented renal hemodynamic responses to the renal nerve stimulation, whereas RSR responses to the stimulation were unaffected. Propranolol (8 micrograms X kg-1 X min-1) resulted in decreases in RSR at the renal nerve stimulation despite the presence of changes in renal hemodynamics similar to the other groups. The results indicate that intrarenal opiate receptors may participate in inhibiting renal secretion of renin mediated by the renal nerves when renal vasoconstriction and reduction of GFR occurred at the high-frequency stimulation.", 
    "40": "Modulation of coronary blood flow and cardiac function by alpha 1-adrenergic receptors was examined in dogs during strenuous exercise. Fifteen dogs were chronically instrumented to measure left circumflex blood flow, heart rate, regional left ventricular function (systolic shortening, and rate of shortening), and global left ventricular function (left ventricular pressure, and dP/dt). The specific postsynaptic alpha 1-receptor blocker prazosin (0.5 mg) and nonselective alpha-receptor blocker phentolamine (1.0 mg) were injected through an indwelling circumflex artery catheter to produce local adrenergic blockade of the posterior left ventricular region during exercise. Exercise significantly increased heart rate, left ventricular systolic pressure, dP/dt, segment shortening and rate of shortening, and coronary blood flow. Both prazosin and phentolamine caused similar additional increases in dP/dt by 21 +/- 4%, in rate of shortening in the posterior region by 37 +/- 6%, and in myocardial O2 consumption by 26 +/- 11%, which were associated with a 21 +/- 3% increase in coronary flow during exercise but no change in O2 extraction. Similar results were obtained when dogs were beta-blocked with either atenolol (1.0 mg ic) or propranolol (1.0 mg ic) prior to exercise. These data suggest that an alpha 1-vasoconstriction modulates O2 delivery to myocardial tissue and limits both coronary vasodilation and cardiac function during exercise.", 
    "41": "Numerous studies indicate that synthesis and secretion of surfactant by type II pneumocytes are modulated by the interaction of beta-adrenergic agonists with specific cell surface receptors. Two 125I-labeled beta-adrenergic ligands, l-iodopindolol (IPIN) and l-iodocyanopindolol (ICYP), were thus employed to investigate the properties of type II cell beta-receptors. Saturable, high-affinity, stereospecific binding to crude membrane fractions from whole rat lungs was exhibited by both ligands (IPIN, KD 283 pM, Bmax 508 fmol/mg protein; ICYP, KD 18 pM, Bmax 404). Type II cell membranes obtained by N2 cavitation also revealed stereospecific, saturable, high-affinity binding. In intact cells (37 degrees C) however, rapid, highly concentrative (cell/media greater than 1000), nonspecific ligand uptake compromised estimates of specific binding (specific/total binding less than 0.1). Total ligand uptake was inhibited at 4 degrees C, by decreasing pH within the physiological range (7-8) and by the lysosomotropic compound chloroquine (50-200 microM), without a detectable change in specific binding. Other basic drugs were also inhibitory at similar concentrations; acidic drugs had no effect. Even at 4 degrees C, specific binding remained low, as IPIN and ICYP were displaced less than 30% by l-alprenolol (1 microM). Physicochemical properties of IPIN and ICYP considered with the above studies suggest that passive ligand entry into intact pneumocytes and subsequent trapping of the protonated species in a cellular compartment of low pH may account for high nonspecific ligand uptake.", 
    "42": "Forskolin caused a concentration dependent relaxation of rabbit detrusor muscle strips. The relaxant effect of forskolin was potentiated by the cyclic AMP sensitive phosphodiesterase inhibitor, Ro20-1274. Pretreatment with the beta-adrenergic antagonist, propranolol, did not inhibit the relaxation of rabbit detrusor induced by forskolin, whereas the relaxation response to forskolin was inhibited in part by the adenylate cyclase inhibitor, SQ22536. Forskolin also increased cyclic AMP levels significantly in rabbit detrusor muscle. These data suggest that detrusor muscle relaxation by forskolin may be mediated by cyclic AMP and that forskolin may activate adenylate cyclase without stimulating beta-adrenergic receptors in detrusor muscle.", 
    "43": "The synthesis of 5-[hydroxy-2-[(1-methyl-3-phenylpropyl)amino]ethyl]-1H-indole-7- carboxamide, 5, a pyrrolo analogue of labetalol, is described. Compound 5 was found to reduce blood pressure in spontaneously hypertensive rats with an ED50 of 5 mg/kg po, without causing any decrease in heart rate. Isolated tissue studies with 5 shows that it is a nonselective beta-adrenoceptor antagonist and that it is a weaker alpha-adrenoceptor antagonist with a relative selectivity for alpha 1-receptors. Additionally, the compound displayed significant beta-adrenoceptor intrinsic sympathomimetic activity. Evidence is presented that the beta-adrenoceptor antagonist and agonist properties of 5 are mediated via hydrogen-bond formation with the receptor.", 
    "44": "The purpose of this study was to examine whether reserpine pretreatment induces supersensitivity of both beta-1 and beta-2 adrenoceptor-mediated responses. Guinea pigs received reserpine (0.5 mg kg-1 s.c. or i.p.) daily for 7 days. Isolated tissues were set up in the presence of phentolamine (5 microM) and metanephrine (10 microM) and the sensitivity to isoproterenol and, where possible, a partial agonist (ritodrine, salbutamol or prenalterol) was determined. The beta adrenoceptor-mediated responses were recorded as the increase in rate and tension of right and left atria, inhibition of carbachol-induced contractions of ileum, relaxation of aortic spirals contracted with histamine, inhibition of transmurally stimulated vas deferens and relaxation of tracheal spirals and lung strips with intrinsic tone. The atria exhibited supersensitivity after reserpine pretreatment (s.c. and i.p.) as a leftwards shift of the isoproterenol concentration-response curve and elevation of the prenalterol maximum response. The ileum was also supersensitive, but only when tissues from animals receiving i.p. reserpine were compared with shams, which themselves were subsensitive or when reserpine was administered s.c. The trachea was also supersensitive, but not the aorta, lung and vas deferens, the responses of which are mediated via beta-2 adrenoceptors. In contrast, beta-1 adrenoceptors are involved in the atrial, ileal and tracheal responses. Therefore, only responses mediated via beta-1 adrenoceptors exhibited reserpine-induced supersensitivity which supports the hypothesis that beta-1 but not beta-2 adrenoceptors receive a sympathetic innervation.", 
    "45": "Patterns of distribution of beta 1 and beta 2 adrenergic receptors were examined autoradiographically in slide-mounted sections from the visual cortical areas of 22 developing cat brains, using [125I]iodopindolol as the ligand in combination with displacers specific for beta 1 and beta 2 subtypes of adrenergic receptors. Within visual cortical areas 17 and 18 of adult brains, the density of beta 1 and beta 2 adrenergic receptors was highest in laminae I-III, lowest in lamina IV, and intermediate in laminae V-VI. For beta 1 adrenergic receptors, this laminar distribution was also seen in visual area 19 as well as in the non-visual area 7 that is lateral to area 19. By contrast, the distribution of beta 2 adrenergic receptors varied across cortical areas, such that its density was more homogeneous across the laminae in area 19, and decreased in all laminae in area 7. This pattern of distribution in adult brains was already formed at the beginning of the critical period and was not disturbed by dark-rearing.", 
    "46": "Treatment of ROS 17/2.8 cells with dexamethasone (dex) increases (-)isoproterenol (ISO)-, PTH-, cholera toxin-, guanine nucleotide-, NaF-, and forskolin-stimulated adenylate cyclase activity. Enhanced hormone stimulation was first apparent 12 h after dex addition. (-)-[3H]Dihydroalprenolol binding, displaceable by ISO, increased up to 2-fold in dex-treated cells. This effect depended on protein synthesis and closely paralleled the extent and time course of the increase in adenylate cyclase stimulation. In dex-treated cells there was also an increase in the maximum velocity of guanyl-5'-yl imidodiphosphate-stimulated adenylate cyclase, a decrease in the lag time for guanyl-5'-yl imidodiphosphate enzyme activation in the presence of ISO from 3 to 1 min, increased stimulation of adenylate cyclase by cholera toxin, and increased labeling of 47,000 and 42,000 mol wt proteins by [32P]NAD in the presence of cholera toxin. [32P]NAD ribosylation in the presence of pertussis toxin resulted in the labeling of 40,000 mol wt protein, which was also increased by 20-50% in dex-treated cells. However, pertussis toxin treatment did not augment or reduce the effect on hormone stimulation, although it increased the cAMP response to PTH and (-)ISO. These findings suggest that dex increases (-)ISO stimulation of adenylate cyclase in ROS 17/2.8 cells by jointly increasing the number of hormone receptors and the abundance of Gs, the guanine nucleotide binding regulatory protein.", 
    "47": "After 5 days of daily administration of 10 micrograms estradiol to 6-week-old male hamsters, the in vitro maximal lipolytic and cAMP responses of white adipocytes to isoproterenol, epinephrine, ACTH, and theophylline were reduced by one half, with no change in the sensitivity of these responses. In contrast, the antilipolytic response to the alpha 2-adrenergic agonist clonidine was unimpaired. beta-Adrenergic receptor number and affinity, assessed in intact cells with [3H]CGP-12177 binding, showed no difference between control and estradiol-treated hamsters. In adipocyte membranes from estradiol-treated hamsters, maximal adenylate cyclase responses to Mn2+, GTP alone or in combination with isoproterenol, ACTH, or fluoride were all decreased by 30-40% below the values found in controls, but the sensitivity of these responses was unaltered. The maximum velocity (Vmax) of adenylate cyclase was reduced by one half in estrogen-treated animals, but the Michaelis-Menten constant (Km) of the enzyme for ATP was unchanged. Finally, complementation of adipocyte membranes with solubilized human erythrocyte Ns failed to restore to control values the maximal adenylate cyclase response to isoproterenol plus guanosine 5'-[beta, gamma-imido]-triphosphate in the estradiol-treated hamsters. These results indicate that a defect in the catalytic subunit of adenylate cyclase is one of the mechanisms through which estradiol treatment reduces the lipolytic response of hamster white adipocytes.", 
    "48": "The effects of abrupt withdrawal or continuation of beta-blockade therapy during acute myocardial infarction were evaluated in 326 patients participating in the Multicenter Investigation of the Limitation of Infarct Size (MILIS). Thirty-nine patients previously receiving a beta-blocker and randomly selected for withdrawal of beta-blockers and placebo treatment during infarction (group 1) were compared with 272 patients previously untreated with beta-blockers who were also randomly assigned to placebo therapy (group 2). There were no significant differences between the two groups in MB creatine kinase isoenzyme (15.8 +/- 10.9 vs 18.2 +/- 14.4 g-eq/m2, respectively) estimates of infarct size, radionuclide-determined left ventricular ejection fractions within 18 hr of infarction (0.44 +/- 0.15 vs 0.47 +/- 0.16) or 10 days later (0.42 +/- 0.14 vs 0.47 +/- 0.16), creatine kinase-determined incidence of infarct extension (13% vs 6%), congestive heart failure (43% vs 37%), nonfatal ventricular fibrillation (5% vs 7%), or in-hospital mortality (13% vs 9%). Patients in group 1 had more recurrent ischemic chest pain (p = .002) within the first 24 hr after infarction, but not thereafter. However, this did not appear to be related to a rebound increase in systolic blood pressure, heart rate, or double product. In a separate analysis, 20 propranolol-eligible group 1 patients randomly selected for withdrawal of beta-blockade (group 3) were compared with 15 patients randomly selected for continuation of prior beta-blockade therapy (group 4). This comparison yielded similar results. These data indicate that the beta-blockade withdrawal phenomenon is not a major clinical problem in patients with acute myocardial infarction. beta-Blockade therapy can be discontinued abruptly during acute myocardial infarction if clinically indicated.", 
    "49": "A 29-year-old man experienced a migrainous central retinal artery occlusion coincident with the initiation of propranolol therapy. The pharmacological effects of beta-blockade are discussed, and the use of beta-blockade in the acute management of anterior visual pathway migraine is examined.", 
    "50": "Mortality was analysed in relation to clinical and radiological signs of left ventricular failure in a double-blind randomized comparison of 154 post-myocardial infarction patients assigned to metoprolol (100 mg b.i.d.) and 147 patients assigned to placebo treatment. The maximal respiratory rate in the coronary care unit and the relative heart size measured by chest X-ray examination prior to discharge from hospital were used for evaluation of myocardial function. In the placebo group mortality was higher in those with elevated maximal respiratory rate (11% vs. 27%, P less than 0.05) and in those with larger hearts (8% vs. 33%, P less than 0.001). No increase in mortality in patients with findings of left ventricular dysfunction was found in the metoprolol treated group. This was not due to an excess mortality in patients with preserved left ventricular function, but rather due to a reduction in mortality among patients with impaired left ventricular function. In patients with relative heart sizes greater than 460 ml m-2 (= median), mortality was higher in the placebo treated patients as compared to metoprolol treated patients (33% vs 16%, P less than 0.05). During the three year follow-up, repeat chest X-ray examination showed similar heart sizes in the two treatment groups. Furthermore, treatment with digitalis and diuretics were similar in the two treatment groups although more patients in the metoprolol group were withdrawn due to uncontrolled left ventricular heart failure (7 vs 1, P less than 0.05). We conclude that elevated maximal respiratory rate in the coronary care unit and heart enlargement on a pre-discharge chest X-ray, indicate a worsened prognosis. This excess mortality is reduced by metoprolol treatment during a three year follow-up.", 
    "51": "Atrial tissue extract (AE) and ventricular tissue extract cause identical decreases in total peripheral resistance when they are injected i.v. into anesthetized rats. However, only AE causes significant hypotension because of cardiac inhibition. This involves both bradycardia and failure of stroke volume to increase appropriately. The observations cannot be explained by direct action of AE on myocytes, but are more likely to be the result of interactions with cardiovascular reflex mechanisms. Excitation of chemosensitive cardiac receptors with vagal afferents appears to be an important afferent mechanism. The efferent limb for the negative chronotropic response resides partly in the vagus nerves and partly in cardiac sympathetic nerves. The negative inotropic response of AE was not altered by vagotomy, spinal section, atropine, or propranolol. These results suggest that atrial peptides may cause the release of a negatively inotropic substance from a site that is not yet identified.", 
    "52": "Thirty-six acute schizophrenics were randomly assigned to dextro (d)-propranolol or placebo in a double blind trial lasting four weeks. All patients had a fixed dose of haloperidol during the first week, which resulted in an initial improvement in both groups. Thereafter, a deterioration towards base-line was seen. Six patients on placebo, but none on propranolol were treatment failures at the end of three weeks (P less than 0.001). Comparison of change in scores from week 2 to 4 showed significantly greater deterioration in the placebo group; d-propranolol thus had a better effect than placebo in sustaining the initial improvement with haloperidol. The overall magnitude of clinical change from pre-treatment scores is small, the majority of the patients showing little or no overall improvement. It is concluded that d-propranolol has a detectable therapeutic effect, which by inference must have a novel pharmacological basis, but this is not as potent as standard neuroleptics.", 
    "53": "The drug therapy of decompensated cardiac insufficiency in dilated cardiomyopathies is based, still today, on the association of digitalis and diuretics, even though doubts had been expressed about the long term efficacy of glycosides. In the search for an ideal inotropic agent, several molecules recently synthesized are being investigated. The results obtained are not entirely satisfactory, either because the functional advantage is finally exhausted, or because of the frequency of side effects. Among the vasodilators, inhibitors of the conversion enzyme give better results by producing a substantial and lasting improvement of the ventricle performance, without tachyphylaxis or sympathetic compensation phenomenon. In some patients,the use of Beta-blockers could be beneficial, but the definitive proof is not yet furnished and the results are inconsistent.", 
    "54": "Selective substrates and inhibitors have been used to measure kinases phosphorylating endogenous proteins in rat liver nuclei during growth and regeneration after partial hepatectomy. Peaks in activity were found at 5, 22, and 29 hours after partial hepatectomy. Administration of alpha 1 and beta adrenergic blockers suggested that the Be2+ sensitive and cyclic AMP-dependent protein kinases were interdependently regulated by Ca2+ and cyclic AMP.", 
    "55": "In patients in whom chronic obstructive bronchial disease and chronic glaucoma had been diagnosed, the most important ventilation parameters and intraocular pressures were investigated in a double-blind cross-over study. The airway resistance, the forced expiratory volume within the first second, the thoracic volume, and the mean expiratory flow in these patients exhibited significant differences after treatment with non-cardioselective beta-blocking agents, depending on the beta-receptor stimulating action of this ophthalmic solution (Pindolol 1% eye drops) or without any intrinsic sympathicomimetic action (Metipranolol 0.6% eye drops). There was no fundamental difference in the intraocular pressure-lowering effect of these two locally applied beta-blocking solutions. This study implies that when selecting a beta-blocking ophthalmic solution for anti-glaucoma treatment, the existence of an ISA effect of these eye drops is relevant only to avoid systemic side effects such as bronchopulmonary obstruction.", 
    "56": "Standard ECG recording, prolonged ECG monitoring and bicycle ergometry were used in 329 coronary patients. Ventricular extrasystole of grades 2-5 (Lown's classification) was diagnosed in 126. The patients were randomly allocated to the main and control groups. Prolonged continuous treatment of the main-group patients with propranolol and other anti-arrhythmic drugs resulted in reduced occurrence of arrhythmic episodes, and lower heart rates and arterial blood pressure as well as alleviation of clinical anginal symptoms, as compared to the controls treated in local outpatient clinics.", 
    "57": "Three classes of drugs were found, after their i.p. administration, to inhibit Paf-acether-induced edema of the rat's paw. These were beta-adrenergic agonists (isoproterenol, salbutamol), alpha-adrenergic antagonists (prazosin, ergotamine, yohimbine, phenoxybenzamine), and calcium entry blockers (nifedipine, verapamil, diltiazem). A number of other drugs including steroidal and nonsteroidal antiinflammatory agents, alpha-agonists, beta-antagonists, pyrilamine, atropine, methysergide, a lipoxygenase inhibitor, and a leukotriene antagonist did not inhibit the development of the edema. Propranolol, but not practolol, antagonized the inhibitory effect of isoproterenol which provided evidence for involvement of beta-2 receptors in the mechanism of action of the beta agonists. It is suggested that cellular calcium influx is involved in the edemagenic response observed after the injection of Paf-acether into the rat's paw.", 
    "58": "The effect of serotonin on bethanechol-stimulated gastric pepsin secretion was evaluated with regard to dose-response kinetics and receptor mediation. A low dose of exogenous serotonin produced a stimulation (0.5 microgram/kg/min), whereas inhibition was found for higher doses (5-10 micrograms/kg/min). The inhibition was non-competitive and could be significantly counteracted by beta-adrenergic blocking drugs. This study confirms results obtained during pentagastrin stimulation and supports the concept that serotonin acts via sympathetic nerves to release noradrenaline.", 
    "59": "The purpose of the present study was to evaluate whether the inhibitory effects of beta-adrenergic agonists on gastric secretory activity in vivo could be mediated through a local release of somatostatin. The gastric secretion was measured during continuous stimulation with pentagastrin (1 microgram/kg/h). The infusion of isoprenaline (beta 1 + beta 2), salmefamol (beta 2), and somatostatin produced inhibitory effects on both acid and pepsin secretion. The reaction patterns were similar for isoprenaline and somatostatin, whereas salmefamol induced an inhibition of longer duration and with dissimilar dose-response kinetics. The gastric somatostatin release was significantly increased after infusion of both beta-adrenergic agonists and somatostatin, with patterns similar to those obtained for the secretory inhibition. There was a significant correlation between the somatostatin release and the acid and pepsin secretion during infusion of the secretory inhibitors but not in the control state. This study shows that beta-adrenergic agonists have inhibitory effects on gastric secretion in vivo similar to those of somatostatin. Both somatostatin and the beta-adrenergic agonists stimulated the release of somatostatin from the gastric mucosa. beta-Adrenergic antagonists were without effects. Somatostatin thereby fulfils the requirements for an endogenous mediator of the beta-adrenergic inhibition.", 
    "60": "The existence and subtypes of alpha- and beta-adrenoceptors in the female dog urethra were studied in vivo and in vitro by means of agonist and antagonist drugs. Noradrenaline, phenylephrine and B-HT 920, stimulants of alpha, alpha-1 and alpha-2 receptors respectively, caused an increase in the urethra tonicity. Thus indicating that the contractile activity is mediated by alpha-1 and alpha-2 adrenoceptors subtypes. On the other hand, the inhibitory urethral activity is under control of beta-adrenoceptors of beta-2 subtype, since the isoprenaline relaxing action is inhibited when beta-2 receptors are blocked, whilst this effect was not observed when beta-1 receptors were blocked. This fact was proved when beta-2 receptors were stimulated with salbutamol.", 
    "61": "In the present study the effects of pindolol [non-selective beta-adrenoceptor antagonist with strong partial agonistic activity (PAA)] on beta 2-adrenoceptor density in lymphocytes (assessed by (-)-[125I]iodocyanopindolol (ICYP) binding) were compared with those of the beta 1-selective antagonists celiprolol (with PAA) and bisoprolol (no PAA) in normotensive young volunteers to get further insights into the nature of PAA. Administration of pindolol (2 X 5 mg/day) caused an about 25% decrease in lymphocyte beta 2-adrenoceptor density after 2 days; during treatment beta 2-adrenoceptor density declined further (maximum decrease after 7 days: 50%). After withdrawal of pindolol lymphocyte beta 2-adrenoceptor density recovered very slowly being still after 4 days significantly reduced, although no pindolol was detectable in plasma after 36 h. The KD-values for ICYP, however, did not change during or after pindolol treatment. The decrease in lymphocyte beta 2-adrenoceptor density induced by pindolol could be completely prevented by simultaneous administration of propranolol (3 X 40 mg/day) indicating that the PAA of pindolol is the cause of its beta-adrenoceptor decreasing effect. Administration of the non-selective beta-adrenoceptor antagonist bopindolol (1 X 2 mg/day) with PAA caused decreases in lymphocyte beta 2-adrenoceptor density (maximum decrease after 7 days: 40%); concomitantly the 10 mumol/l (-)-isoprenaline evoked increases in the intracellular level of lymphocyte cyclic AMP were attenuated to a similar extent indicating that the beta-adrenoceptor antagonist-induced decrease in beta-adrenoceptor density is accompanied by a loss in beta-adrenoceptor function.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "62": "Agonist binding to various hormone receptors mediating adenylate cyclase inhibition is decreased by sodium ions. We studied the influence of Na+ on agonist and antagonist binding to beta-adrenoceptors in membrane preparations of guinea pig lung, S49 lymphoma wild-type cells (WT) and their Ns-deficient cyc- variants by measuring binding of the antagonist, [125I]iodocyanopindolol [( 125I]CYP). At 37 degrees C, sodium decreased the receptor affinity for the agonist, isoproterenol, in all three membrane preparations. In lung and WT membranes, Na+ steepened the shallow agonist competition curves in a manner similar to and synergistic with guanine nucleotides. When binding was performed at 4 degrees C, sodium regulation but not guanine nucleotide regulation of agonist binding was preserved. At the low temperature, [125I]CYP affinity was reduced, and sodium increased [125I]CYP binding in both Ns-containing and Ns-deficient membranes by increasing the antagonist affinity without significant change in total receptor number. Compared to Na+, Li+ and K+ were much less potent and efficient in decreasing agonist and increasing antagonist binding. Na+ and Mg2+ had opposite effects on agonist binding in the Ns-containing lung and WT membranes but not in the Ns-deficient cyc- membranes. The data indicate that sodium not only regulates binding of inhibitory hormone receptors but also agonist and antagonist binding to the adenylate cyclase stimulatory beta-adrenoceptor. The finding that sodium regulation of beta-adrenoceptor binding is also observed in the Ns (alpha s)-deficient cyc- membranes, furthermore, indicates that the target of sodium is not the alpha-subunit of Ns but possibly a component common to both types of receptor systems regulating adenylate cyclase activity.", 
    "63": "A series of 1-(3-subst-5-isoxazolyl)-2-alkylaminoethanol derivatives was synthesized and tested in order to evaluate the effectiveness of the isoxazole ring in replacing the catechol moiety of beta-adrenergic compounds. Direct binding studies and the influence on beta-receptors mediated responses in isolated guinea-pig atria and guinea-pig trachea were investigated to determine the pharmacological profile of the new derivatives. The results indicate that some derivatives with proper substitution in the isoxazole ring and in the aminoalcohol chain displayed a marked selectivity towards beta 2 tracheal receptors. In vivo studies confirmed this profile, and the derivative 1-(3-bromo-5-isoxazolyl)-2-tert.butyl aminoethanol hydrochloride was selected and further developed as a potential bronchodilatory agent.", 
    "64": "This paper describes a high-performance liquid chromatographic procedure for the analysis of (+)- and (-)-pindolol in biological fluids. Racemic pindolol is extracted from alkalinized plasma or urine into ether, then purified by two steps of back extraction. The final extract is reacted with (S)-(-)-alpha-methylbenzyl isocyanate at room temperature, forming urea diastereoisomers as suggested by mass spectral analysis. Separation of the two diastereoisomers is accomplished by high-performance liquid chromatography with fluorescence detection. The assay is reproducible and precise for both (+)- and (-)-pindolol in human plasma and urine, as judged by a coefficient of variation of less than 10% at most concentrations. The standard curves for (+)- and (-)-pindolol in plasma are linear between 10-100 ng/mL, and between 100-2500 ng/mL in urine. The lower limit of detection is approximately 2 ng/mL for each enantiomer in plasma. This procedure can be readily adapted for the stereospecific assay of other beta-adrenoceptor blocking agents as demonstrated by the base-line separation of atenolol and acebutolol.", 
    "65": "The present guidelines were endorsed by the participants at the Fourth Mild Hypertension Conference, held at Königstein, Federal Republic of Germany on 4-7 December 1985. They include the definition of mild hypertension, and describe blood pressure measurement, factors influencing the decision to begin treatment, methods of treatment, and follow-up. These guidelines are a revision of those produced in 1982; they are based on the best available scientific evidence, and will be updated in the future to keep abreast of further developments in this field.", 
    "66": "The intravenous 133Xenon method was used to measure regional cerebral blood flow (rCBF) in 20 patients with moderate hypertension. Regional cerebral blood flow under pretreatment, in the placebo period and after 8 weeks of enalapril treatment were compared. The rCBF values [(F1), and initial slope, (IS)] showed no statistical difference during the three periods in spite of significantly higher blood pressure values in the placebo period. It is concluded, that with enalapril good blood pressure control is achieved without any adverse effect on rCBF.", 
    "67": "The effects of 3 weeks treatment with CGS 10078B (30 mg/kg orally) on systemic and regional haemodynamics and cardiac mass were studied in normotensive Wistar-Kyoto (WKY) and spontaneously hypertensive (SHR) rats. The significant decrease in mean arterial pressure (MAP) (174 +/- 3 versus 156 +/- 4 mmHg, P less than 0.002) in SHR was associated with a significantly slower heart rate. No significant alteration in systemic haemodynamics was observed in WKY rats. The reduced MAP in SHR was related to the preserved blood flow to the vital organs, and therefore reduced renal and cerebrovascular resistances. Left ventricular mass index was reduced in both rat strains of treated animals. Therefore, the reduced MAP and heart rate in the SHR without haemodynamic changes in the WKY indicates that CGS 10078B was an effective antihypertensive agent that decreased cardiac mass in rats through mechanisms that may be dissociated from their haemodynamic effects.", 
    "68": "The study was aimed at a comparison of the effects of various beta-blockers (propranolol, pindolol, nadolol, atenolol, metoprolol, acebutolol, labetalol) on hepatic biotransformation within the short- and long-term treatment. The study was undertaken in 125 patients with arterial hypertension and/or coronary heart disease. The rate of hepatic metabolism was estimated by antipyrine test. After several months' administration of \"pure\" beta-adrenolytics the antipyrine half-time increased (means + SD) from 16.6 +/- 4.4 to 22.1 +/- 8.0 h (p less than 0.01), whereas antipyrine clearance decreased from 27.4 +/- 11.5 to 21.9 +/- 8.7 ml X min-1 (p less than 0.01). Deterioration of antipyrine elimination following beta-adrenolytics administration occurred independently of such properties as cardioselectiveness, intrinsic sympathomimetic activity, membrane stabilizing activity and the liver first-pass effect. After three months' labetalol (alpha + beta-blocker) administration, the antipyrine half-time decreased from the average 18.5 +/- 5.1 to 15.0 +/- 4.4 h (p less than 0.05), whereas its clearance increased from 30.3 +/- 2.7 to 36.3 +/- 10.8 min-1 (p less than 0.05). The results indicate that labetalol accelerates the rate of hepatic biotransformation as opposed to \"pure\" beta-adrenolytics, deteriorating the hepatic metabolism efficiency.", 
    "69": "Hypertensive diseases are among the most common of all pregnancy complications. Significant elevations of blood pressure can be missed if inflexible criteria are used. There is now very strong evidence to support the use of antihypertensive agents in all forms of hypertension. The antihypertensive drugs in current use have a good safety record with regard to both mother and baby. The management of hypertension during pregnancy ideally requires the close cooperation of obstetrician and physician.", 
    "70": "The response of mother and fetus/neonate to drugs administered to the pregnant woman is determined largely by drug disposition and elimination within and between mother and fetus. Physiological changes occurring in pregnancy may result in reduced plasma protein binding, an increase in the apparent volume of distribution, and more rapid metabolic and renal clearance of certain drugs than are usually found in non-pregnant women. The consequences are relevant for the peak concentration of drug achieved after a single dose, the half-life of the drug, and the drug concentration to which the fetus is exposed via the placenta. Drugs whose dosage may need to be altered in pregnancy include most anticonvulsants, lithium, digoxin, certain beta-blockers, ampicillin and cefuroxime; for drugs which have not been specifically investigated, no generalizations are possible. Very few drugs given in pregnancy fail to cross the placenta and, as a rule, drug molecules not bound to plasma protein diffuse along a concentration gradient to establish and maintain an equilibrium. Because movement of drug molecules is bidirectional, the placenta is the main portal of exit from, as well as entry to, the fetus. The pharmacological response of the fetus to drugs which it receives depends mainly on the unbound concentration of drug in fetal blood--unwanted effects seldom occur if the maternal dose is correct; exceptions include tetracycline, antithyroid drugs, coumarin anticoagulants, aspirin, indomethacin and cerebral depressant drugs (opiates, barbiturates and phenothiazines). The total (bound plus unbound) drug concentration on the fetal side of the placenta is usually lower than on the maternal side except where differences in blood pH and/or protein binding lead to 'trapping' of drug in the fetus; the latter phenomenon may prove hazardous after birth because of the neonate's limited capacity to eliminate drugs by metabolism and excretion.", 
    "71": "Beta-adrenoceptor-mediated modulation of calcium-mediated stimulus-response coupling was studied using calcium ionophore (A23187) activation of polymorphonuclear leucocytes (PMNL). Oxygen metabolite generation was measured with luminol- and lucigenin-dependent chemiluminescence in both whole blood and isolated PMNL. Isoprenaline reduced PMNL response by 53% in a dose-dependent fashion. The effect was saturable, stereoselective, antagonized by propranolol and significant at isoprenaline concentrations as low as 0.01 nM. Fifty % maximal response was induced by 0.26 nM, 3 nM, and 125 nM isoprenaline, adrenaline and noradrenaline respectively. Because the effects of beta-adrenoceptor agonists in PMNL have not consistently correlated with measurements of cyclic AMP, alternative means of increasing cyclic AMP were studied. Forskolin and dibutyryl cyclic AMP inhibited PMNL with significant effects at 1.0 microM and 10 microM respectively. The effects of beta-adrenoceptor agonists were much greater when PMNL were activated by calcium ionophore compared with opsonized zymosan. Isoprenaline had no effect upon 1-oleoyl-2-acetylglycerol activated PMNL. Because catecholamine modulation of oxygen metabolite generation can be characterized pharmacologically, PMNL activation by calcium ionophore is an excellent model for study of beta-adrenoceptor function in viable human cells. In contrast to previously described beta-adrenoceptor agonist modulation of PMNL function, inhibition of calcium-mediated activation is significant at physiological concentrations. The clinical consequences of such catecholamine effects are dependent upon the mechanism of PMNL activation in a specific circumstance.", 
    "72": "Experiments were done on chronically prepared fetal lambs, 125-135 days gestation, to test the effects of various catecholamines on fetal breathing (FB) as well as the influence of isoproterenol on the fetal respiratory response to hypoxemia. Bolus injections of epinephrine, norepinephrine, and isoproterenol (5-20 micrograms) were administered via the lingual artery or femoral or jugular vein during periods of FB activity or apnea. The effects of epinephrine and norepinephrine on FB were variable and not statistically significant. Isoproterenol produced a significant increase in FB, frequency of breathing, and mean inspiratory effort, when infused during rapid-eye-movement (REM) sleep but it failed to induce FB during non-rapid-eye-movement (NREM) sleep. The positive response during REM sleep was absent following pretreatment with 3-5 mg propranolol and after bilateral section of the sinus nerves. The effect of hypoxia on FB was tested before and during constant infusion of isoproterenol (1 microgram/min iv). A reduction of the fetal arterial PO2 by 3-10 Torr produced the characteristic depression of FB in either situation. These results indicate that the fetal carotid body chemoreceptors can reflexly stimulate FB under certain circumstances but that their effectiveness is limited by more powerful inhibitory mechanisms such as those operative during NREM sleep and hypoxemia.", 
    "73": "Multipoint pulmonary vascular pressure-cardiac index (P/Q) plots were constructed in conscious dogs during normoxia by graded constriction of the thoracic inferior vena cava to reduce Q. P/Q plots were generated with the autonomic nervous system (ANS) intact and following total autonomic ganglionic block, cholinergic block, and sympathetic alpha- and beta-adrenergic block alone and in combination. With the ANS intact, the relationship between the pulmonary vascular pressure gradient [pulmonary arterial pressure (PAP)--pulmonary capillary wedge pressure (PCWP)] and Q was linear with an extrapolated pressure intercept of 0 mmHg. Total autonomic ganglionic block increased PAP-PCWP over the entire range of Q studied (60-140 ml . min-1 . kg-1). Cholinergic block resulted in a small increase in PAP-PCWP at a Q of 60 ml . min-1 . kg-1, a small decrease in PAP-PCWP at a Q of 140 ml . min-1 . kg-1, but no change in PAP-PCWP over the midrange of Q. Sympathetic beta-adrenergic block increased, and sympathetic alpha-adrenergic block decreased PAP-PCWP over the entire range of Q studied. Combined sympathetic alpha- and beta-adrenergic block also increased PAP-PCWP at each level of Q. Thus the ANS, either directly or via circulating catecholamines, exerts an active regulatory influence on the pulmonary vascular P/Q relationship of intact conscious dogs during normoxia over a wide range of Q. Activation of sympathetic beta-adrenergic receptors results in pulmonary vasodilatation, whereas, alpha-receptor activation results in vasoconstriction. Surprisingly, based on the effects of total autonomic ganglionic block and combined sympathetic alpha- and beta-adrenergic block, the net effect of the ANS on PAP-PCWP/Q during normoxia appears to be pulmonary vasodilatation.", 
    "74": "We studied the effect of various adrenergic components on vasopressin in groups of anephric rats. Pharmacological interventions included alpha 1-, alpha 2-, and beta-adrenergic receptor blockade and infusions of sodium nitroprusside to achieve a baseline blood pressure fall similar to that obtained by alpha 1-blockade, followed by hypertonic saline infusion to stimulate vasopressin release and administration of a specific V1 vascular vasopressin inhibitor to test the degree of blood pressure dependency on vasopressin. The combined hypotensive and osmolar stimuli of nitroprusside followed by hypertonic saline led to the highest level of plasma vasopressin (104 +/- 17 pg/ml, p less than 0.01) but only a 7 +/- 1 mm Hg fall in blood pressure in response to the vasopressin inhibitor. Rats subjected to alpha 1-blockade and saline infusion had the largest blood pressure reduction in response to the vasopressin inhibitor (43 +/- 5 mm Hg, p less than 0.001), despite a modest rise in vasopressin levels (18 +/- 2 pg/ml). Other pharmacological maneuvers produced intermediate responses in terms of vasopressin release and blood pressure response to the vasopressin inhibitor. There was no correlation between vasopressin levels achieved by each maneuver and the magnitude of blood pressure reduction in response to the vasopressin inhibitor. We conclude that 1) plasma levels of vasopressin under these conditions do not permit an accurate estimate of the magnitude of its pressor contribution to the maintenance of a given blood pressure level, which can be demonstrated only by the depressor response to a vasopressin inhibitor.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "75": "This prospective study examined the impact of results of exercise thallium 201 imaging on the estimation of probability of coronary artery disease (CAD) and patient management among cardiologists and internists in our institution. Before exercise testing, the probability of CAD in the 100 patients enrolled in this study was considered low in 31, intermediate in 28, and high in 41 patients. The probability of CAD after exercise thallium imaging was different in four patients (10%) in the high group, 22 patients (79%) in the intermediate group, and three patients (10%) in the low group. Further, the results of exercise testing resulted in changes in patient management in 29 patients (71%) in the high group, 26 patients (93%) in the intermediate group, and 16 patients (52%) in the low group. Overall, the management changed in 71% of the patients. This change included changes in medications, physical activity, frequency of office visits, need for cardiac catheterization, and need for coronary arterial bypass grafting. Thus, exercise thallium imaging is useful in clinical decision making: the diagnostic certainty is improved in patients with intermediate pretest probability of CAD; and some degree of change in patient management is observed, even in patients in whom the probability of CAD is not altered.", 
    "76": "Experiments were undertaken to learn if the nonadrenergic noncholinergic inhibitory nervous system (NANCIS) in feline airways could be activated reflexly either by mechanically stimulating the laryngeal mucosa or by inducing acute bronchospasm with boluses of 5-hydroxytryptamine (5HT) injected intravenously. Mechanical stimulation of the dorsal laryngeal mucosa evoked a biphasic bronchomotor response in anesthetized cats that had received intravenously an infusion of 5HT to raise their basal airway smooth muscle tone. The response consisted of a transient augmentation of bronchoconstriction followed by a prolonged bronchodilation. After muscarinic cholinergic receptor blockade with atropine, the constriction phase of the response disappeared, but the relaxation phase persisted. Bronchodilation elicited by laryngeal stimulation was resistant to beta-adrenergic receptor blockade with propranolol but was abolished by autonomic ganglionic blockade with hexamethonium and blocked reversibly by vagal cooling. The latter interventions, when imposed between successive dose-response curves generated by intravenous 5HT in animals pretreated with atropine and propranolol, did not alter the positions or slopes of the curves. These findings support the conclusion that mechanical stimulation of the larynx reflexly activates not only the well-known vagal cholinergic excitatory pathway to the airways but also the more recently described vagal, nonadrenergic noncholinergic inhibitory pathway. The results further indicate that bronchoconstriction is neither a prerequisite for the bronchodilator component of the laryngeal bronchomotor reflex nor an independent initiating stimulus for NANCIS-mediated reflex bronchodilation.", 
    "77": "The authors conducted a chart review to determine the effect of beta blockers on chronic assaultiveness in seven patients with chronic schizophrenia. Six of the patients showed improvement. Four of the seven showed a greater than 70% decrease in actual assaults.", 
    "78": "The influence of increases in vascular tone on responses to selective alpha 1- and alpha 2-adrenoceptor agonists, norepinephrine, epinephrine, and isoproterenol was investigated in the feline pulmonary vascular bed. Under resting tone conditions with constant pulmonary blood flow and left atrial pressure, intralobar injections of the alpha 1-adrenoceptor agonists, phenylephrine and methoxamine, and the alpha 2-adrenoceptor agonists, UK 14304 and B-HT 933, increased lobar arterial pressure. When pulmonary vascular resistance was raised to a high steady level, vasoconstrictor responses to the alpha 2-adrenoceptor agonists were markedly increased, responses to methoxamine were increased to a lesser extent, and pressor responses to phenylephrine and epinephrine were reversed. These vasodilator responses to phenylephrine and epinephrine at elevated vascular tone were blocked by propranolol. Moreover, after beta-adrenoceptor blockade, vasoconstrictor responses to phenylephrine, epinephrine, and norepinephrine were also greater at elevated tone than at resting tone. Vasodilator responses to the beta-adrenoceptor stimulant, isoproterenol, were enhanced at higher levels of vasoconstrictor tone and were blocked by propranolol and by albuterol, a selective beta 2-adrenoceptor antagonist. The enhanced vasoconstrictor responses to the alpha 2-adrenoceptor agonists were selectively blocked by yohimbine, whereas the enhanced responses to the alpha 1-adrenoceptor agonists and, for the most part, the vasoconstrictor responses to norepinephrine and epinephrine, were blocked by prazosin. The present data support the hypothesis that postjunctional alpha 1- and alpha 2-adrenoceptors mediating vasoconstriction and beta 2-adrenoceptors mediating vasodilation are present in the feline pulmonary vascular bed.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "79": "The degree of intrinsic sympathomimetic activity (ISA) is reported to influence the effects of beta blockade at rest, but the effects during exercise are not well documented. Heart rate, blood pressure and left ventricular (LV) function (as assessed by systolic time intervals) were measured at rest and during upright bicycle exercise as well as with flow-volume spirometry at rest in 13 healthy volunteers. The measurements were performed before and 4 and 24 hours after a single oral dose of pindolol (10 mg), nadolol (80 mg) and acebutolol (400 mg) in a double-blind, randomized, crossover manner. All drugs reduced heart rate, but nadolol had the most pronounced and longest bradycardic effect at rest. Diastolic blood pressure was only slightly influenced by the drugs, whereas systolic pressure was significantly lower compared with control values, especially during exercise (p less than 0.001). Neither preejection period (PEP) nor LV ejection time (LVETc) was changed at rest after pindolol, but PEP increased and LVETc decreased significantly after nadolol (p less than 0.05 for PEP and p less than 0.01 for LVETc) and acebutolol (p less than 0.05 for both). During exercise, PEP and LVET were significantly longer after all 3 drugs compared with control values. Only nadolol, which lacks ISA, significantly decreased expiratory flow values (p less than 0.05). Thus, unlike the other beta blockers, pindolol (with strong ISA) did not depress LV function at rest, while during exercise all 3 beta blockers had equal adverse effects. The degree of ISA appears to be important in determining the hemodynamic effects of beta-blocking drugs."
}