{
    "0": "Propranolol is a novel therapeutic agent in the treatment of cutaneous infantile haemangiomas. We assessed the effect of propranolol therapy in infantile haemangiomas of the orbit.", 
    "1": "A case series of four patients with orbital infantile haemangiomas were referred for management in our tertiary referral hospitals. Two of the patients had inadequate responses to prior corticosteroid therapy. One of the patients was commenced on propranolol at 2.5 years of age when the lesion was not in the proliferative phase. This represented the first case report of propranolol treatment for infantile haemangioma outside infancy. The other three children were in their infancy when propranolol was commenced. The patients were treated with oral propranolol.", 
    "2": "All patients had significant improvement in their physical appearance, ocular examination findings and size of their lesions on radiological evaluation. No side-effects of propranolol treatment were observed.", 
    "3": "Propranolol is a promising treatment against infantile haemangiomas in the orbit, not only in infants but also in an older child with a stable lesion.", 
    "4": "A method for the simultaneous determination of 16 pharmaceutical compounds in three types of sewage sludge (primary, secondary and anaerobically digested dehydrated sludge), compost and sediment samples is described. Pharmaceutical compounds evaluated were nonsteroidal anti-inflammatory drugs (acetaminophen, diclofenac, ibuprofen, ketoprofen, naproxen and salicylic acid), antibiotics (sulfamethoxazole and trimethoprim), an anti-epileptic drug (carbamazepine), a beta-blocker (propranolol), a nervous stimulant (caffeine), estrogens (17alpha-ethinylestradiol, 17beta-estradiol, estriol and estrone) and lipid regulators (clofibric acid, metabolite of clofibrate and gemfibrozil). The method is based on the ultrasonic-assisted extraction, clean-up by SPE and analytical determination by HPLC with diode array and fluorescence detectors. The best extraction recoveries were achieved in a three-step extraction procedure with methanol and acetone as extraction solvents. Extraction recoveries of several pharmaceutical compounds as caffeine were highly dependent on the type of sample evaluated. The applicability of the method was tested by analyzing primary, secondary and anaerobically digested dehydrated sludge, compost and sediment samples from Seville (Southern Spain). Ten of the sixteen pharmaceutical compounds were detected in sludge samples and five in compost and sediment samples. The highest concentration levels were recorded for ibuprofen in sewage samples, whereas salicylic acid and 17alpha-ethinylestradiol were detected in all of the samples analyzed.", 
    "5": "To evaluate the nighttime intraocular pressure (IOP) and blood pressure (BP) response to timolol treatment in patients with ocular hypertension or primary open-angle glaucoma.", 
    "6": "This was a meta-analysis of previously published studies that must have been randomized, prospective, crossover or parallel, single or double-masked trials. The treatment period must have been ≥2 weeks with ≥19 patients per treatment arm for a crossover, and ≥50 patients for a parallel designed trial. Studies must have included both baseline and treated 24-hour curves.", 
    "7": "For the IOP analysis, we included 8 articles with 340 patients. A reduction from baseline was observed for timolol at each time point and for the 24-hour curve (p≤0.009). When 2 studies, in which timolol was used adjunctively, were removed, a similar difference was observed as above at each time point and for the 24-hour curve (p≤0.003). In 2 studies, there were small reductions from baseline for the mean diastolic and systolic BPs at most time points and for the 24-hour curve (3.9 and 4.2 mmHg, respectively) with timolol treatment. The ocular perfusion pressure did not show any difference between baseline and timolol treatment at any time point or for the 24-hour curve (p>0.05).", 
    "8": "This meta-analysis suggests that topical timolol therapy provides an ocular hypotensive effect over the 24-hour curve, including the nighttime hours, and while small reductions in the systolic and diastolic pressures occur, the ocular perfusion pressure is not altered over 24 hours.", 
    "9": "Populations across the world are getting older and requiring more surgery. Elderly patients present unique challenges to the anesthesiologist and anesthesia-care team. This review addresses some concerns when caring for an elderly patient. Specifically, we discuss postoperative cognitive decline (POCD) and postoperative delirium, perioperative beta-blockade and use of newer drugs, as well as older drugs.", 
    "10": "POCD has emerged as a new concern for anesthesiologists and their older patients. Several recent studies indicate that POCD is common after noncardiac surgery, with an incidence approaching 30-40% at discharge, although this incidence declines at 3 months. Some data suggest that POCD imparts risk for death. However, there is conflicting evidence. With regard to beta-blocker therapy, there has been growing concern about widespread use of beta-blocker therapy in the perioperative period, especially because such therapy might increase the risk for stroke.", 
    "11": "Elderly patients require focused diligent care. They are particularly sensitive to the many drugs that are administered in the perioperative period. Recent data suggest that POCD is a real concern, but it is unclear what, if anything, can be done to prevent this complication. Beta-blocker therapy is beneficial in select patients but its widespread use cannot be supported.", 
    "12": "Drug interactions are a significant clinical concern, particularly in patients with conditions such as heart disease and hypertension, in whom coadministration of multiple drugs is common. Nebivolol is a selective β(1)-blocker with vasodilatory properties approved for the treatment of hypertension. Drug-drug interactions were investigated when nebivolol was coadministered to subjects classified as poor CYP2D6 metabolizers and extensive CYP2D6 metabolizers who were receiving other drugs commonly administered to patients with hypertension or compounds metabolized by cytochrome P450 (CYP) 2D6. There were no drug-drug interactions when nebivolol was coadministered with hydrochlorothiazide, furosemide, ramipril, losartan, digoxin, or warfarin. Coadministration with fluoxetine (also metabolized by CYP2D6) in extensive CYP2D6 metabolizers impeded the apparent clearance of nebivolol. The authors conclude that nebivolol is safe and well tolerated regardless of genotype and type of medication coadministered.", 
    "13": "Ligand-dependent receptor internalization is a feature of numerous signaling systems. In this article, the authors describe a new kind of live-cell biosensor of receptor internalization that takes advantage of fluorogen-activating protein (FAP) technology. Recombinant genes that express the human beta2 adrenergic receptor (beta2AR) with FAP domains at their extracellular N-termini were transduced into mammalian cells. Exposure of the cells to membrane-impermeant fluorogens led to a strong fluorescent signal from the cell surface. Agonist-dependent translocation of the receptor from the surface to the cell interior was readily observed and quantified by fluorescence microscopy or flow cytometry in a homogeneous format without wash or separation steps. The approach described here is generalizable to other receptors and cell surface proteins and is adaptable to a variety of fluorescence-based high-throughput screening platforms.", 
    "14": "Recent evidence suggests that high adiponectin levels serve as an independent predictor of mortality in chronic heart failure (CHF) patients. We aimed to assess the prognostic importance of adiponectin in CHF towards heart failure-related hospital admissions and mortality, in relation to other clinical, laboratory and exercise data.", 
    "15": "Seventy-three CHF patients were recruited from the Heart Failure Clinic of the Antwerp University Hospital and followed for a median of 7 (range 1.5-9.1) years. Study endpoint was the combined occurrence of heart failure-related hospitalizations and all-cause death. At baseline patients underwent clinical assessment, echocardiography and cardiopulmonary exercise testing. Circulating concentrations of adiponectin, NT-proBNP and lipoproteins were measured. After follow-up the hazard ratio (HR) of adiponectin for outcome was estimated using multivariable Cox proportional hazard regression analysis.", 
    "16": "During follow-up, 14 (19%) patients died and 46 (63%) were admitted for CHF deterioration. The unadjusted hazard for poor outcome was higher in patients with adiponectin values above the 75th percentile (15.2mg/L) (P=0.031). Adiponectin remained independently predictive [HR (95% CI) 2.47 (1.21-5.03), P=0.013], when controlling for well-established predictors of mortality/morbidity in CHF. Additional correction for BMI, NT-proBNP, VO(2) peak, HDL and triglycerides did not affect the HR estimate. After adjusting for beta-blocker intake the association between adiponectin and poor outcome was no longer significant.", 
    "17": "High adiponectin levels predict poor outcome in CHF patients independently of well-established and novel prognostic factors, but this prognostic value is significantly affected by beta-blocker treatment.", 
    "18": "We report the rapid and dramatic efficacy of propranolol in 8 infants with infantile hepatic hemangiomas. The degree of response varied from a significant improvement to a complete resolution of hepatic lesions. Heart failure and hypothyroidism resolved, and hepatomegaly decreased. No side-effects of the drug were noted.", 
    "19": "The simultaneous extraction of acidic and basic analytes from a particular sample is a challenging task. In this work, electromembrane extraction (EME) of acidic non-steroidal anti-inflammatory drugs and basic β-blockers in a single step was carried out for the first time. It was shown that by designing an appropriate compartmentalized membrane envelope, the two classes of drugs could be electrokinetically extracted by a 300 V direct current electrical potential. This method required only a very short 10-min extraction time from a pH-neutral sample, with a small amount (50 μL) of organic solvent (1-octanol) as the acceptor phase. Analysis was carried out using gas chromatography-mass spectrometry after derivatization of the analytes. Extraction parameters such as extraction time, applied voltage, pH range, and concentration of salt added were optimized. The proposed EME technique provided good linearity with correlation coefficients from 0.982 to 0.997 over a concentration range of 1-200 μg L⁻¹. Detection limits of the drugs ranged between 0.0081 and 0.26 μg L⁻¹, while reproducibility ranged from 6 to 13% (n=6). Finally, the application of the new method to wastewater samples was demonstrated.", 
    "20": "We report a case of a woman with incessant palpitations initially misdiagnosed as inappropriate sinus tachycardia that proved refractory to β-blockers. At the time of electrophysiologic testing, a sustained narrow-complex tachycardia with a 1:2 atrioventricular relationship was repeatedly initiated by a posterior fascicle depolarization induced by means of a timed ventricular extrastimulus. The tachycardia was repeatedly terminated with a timed atrial extrastimulus, which excluded junctional bigeminy and confirmed the diagnosis of nonreentrant supraventricular tachycardia. Catheter ablation of the slow pathway eliminated dual-pathway conduction and tachycardia.", 
    "21": "The data on anti-arrhythmic effect of renin-angiotensin-aldesteron system blockers (RASB) in patients with atrial fibrillation (AF) are controversially discussed. The goal of this analysis was to identify cohort of patients with AF and hypertension, who may have benefit from RASB therapy after pulmonary vein isolation (PVI).", 
    "22": "A total of 284 patients with AF and hypertension (paroxysmal AF [PAF]= 218, male = 185, age = 61 years, left ventricular ejection fraction = 60%, coronary artery disease = 42) considered for PVI were included. The patients with PAF were stratified according to time spent in AF (AF burden) within 3 months prior to admission (</> 500 hours). Further patients were divided into two groups: (1) low-burden AF; (2) high-burden AF (PAF and persistent AF). In 195 patients, RASB therapy was administered. A 7-day continuous Holter electrocardiogram was performed after discharge, every 3 months thereafter and by symptoms.", 
    "23": "Preventive effect of RASB was revealed in whole group (112 out of 195 [57%] vs 36 out of 89 [40%]; P = 0.025) and was more pronounced in patients with low-burden AF (79 out of 112 [71%] receiving RASB vs 27 out of 55 [49%] being on other drugs; P = 0.013). However, efficiency of RASB failed in patients with high-burden AF (33 out of 83 on RASB [40%] vs nine out of 34 on other drugs [27%]; P = 0.328).", 
    "24": "Our data suggest that RASB appears to protect against AF recurrences after PVI in patients with low-burden paroxysmal AF. These results should be tested in a prospective study.", 
    "25": "In experimental pharmacology, drug effect studies currently establish and analyse cumulative concentration-response curves (CCRC) under repeated measurements designs. Usually the CCRC parameters are estimated using the Hill's function in a nonlinear regression for independent data. The two-way analysis of variance is generally used to identify a statistical difference between the responses for two treatments but that analysis does not take into account the nonlinearity of the model and the heteroscedasticity (uneven distribution) of the data. We presently tested the possibility of finding a statistical solution for the nonlinear response in repeated measurements data using the nonlinear mixed effects (nlme) models.", 
    "26": "Experimental data sets, originating from studies on beta-adrenoceptor-induced relaxation in rat thoracic aorta ring, were analysed using the nlme methods.", 
    "27": "Comparison with classical methods showed the superiority of the nlme models approach. For each pharmacological parameter (E(m), n, pD(2)), a point estimate, a standard error and a confidence interval are returned by the nlme procedures respecting the assumption of independency and normality of the residuals.", 
    "28": "Using the method presently described, it is now possible to detect significant differences for each pharmacological parameter estimated in different situations, even for designs with small samples size (i.e. at least six complete curves).", 
    "29": "Atrial fibrillation (AF) is the commonest rhythm disorder and has major impact on patients. Controversy remains about the best treatment strategy between rate and rhythm control (in addition to adequate thromboprophylaxis). Rhythm control agents are associated with clinically important adverse events.", 
    "30": "The aim of this study was to assess the risk of adverse events in patients with AF receiving rhythm control agents.", 
    "31": "This is a retrospective case control note review and outcome linkage analysis.", 
    "32": "Setting of this study included patients with a diagnosis of AF receiving amiodarone, flecainide or sotalol in practices registered with the General Practice Research Database (GPRD) in the UK.", 
    "33": "This is a retrospective case control note review and outcome linkage analysis on the GPRD routine clinical dataset to evaluate the adverse events and predictors of treatment discontinuation in patients using licenced rhythm modifying medication.", 
    "34": "Adverse events are more common in patients currently or previously taking amiodarone, flecainide or sotalol than age- and gender-matched controls. All three antiarrhythmics were associated with increased all-cause mortality. Congestive heart failure was more common in all amiodarone and sotalol users as well as past users of flecainide. Thyroid disease was more common in patients treated with amiodarone and sotalol but only amiodarone had an increased risk of pulmonary toxicity. The number of patients with liver failure was too small in all cases for statistical analysis.", 
    "35": "The rhythm control agents amiodarone, flecainide and sotalol have significant adverse effects which can lead to discontinuation of their use. This should be considered when deciding the most appropriate treatment option for patients with AF.", 
    "36": "We treated a patient with severe mitral regurgitation associated with systolic anterior motion of the mitral valve that occurred after aortic valve replacement and a myectomy for aortic stenosis and hypertrophic obstructive cardiomyopathy. A 76-year-old woman with aortic stenosis and hypertrophic obstructive cardiomyopathy underwent aortic valve replacement and a myectomy. Following these procedures, transesophageal echocardiography showed severe mitral regurgitation associated with systolic anterior motion. Neither adequate volume loading nor beta-blocker administration was effective for improvement of the systolic anterior motion, but vasoconstrictor administration was effective. We also performed mitral valve replacement. To the best of our knowledge, this is the first reported case of intraoperative management following aortic valve replacement and myectomy for aortic stenosis complicated with hypertrophic obstructive cardiomyopathy. Transesophageal echocardiography was very useful for intraoperative assessment and developing a strategy for improving severe mitral regurgitation.", 
    "37": "Tendency to mimic others' emotional facial expressions predicts empathy and may represent a physiological marker of psychopathy. Anatomical connectivity between amygdala, cingulate motor cortex (M3, M4), and facial nucleus demonstrates a potential neuroanatomical substrate for mimicry, though pharmacological influences are largely unknown. Norepinephrine modulation selectively impairs negative emotion recognition, reflecting a potential role in processing empathy-eliciting facial expressions. We examined effects of single doses of propranolol (beta-adrenoceptor blocker) and reboxetine (selective norepinephrine reuptake inhibitor) on automatic facial mimicry of sadness, anger, and happiness, and the relationship between mimicry and empathy. Forty-five healthy volunteers were randomized to 40 mg propranolol or 4 mg reboxetine. Two hours after drug subjects viewed and rated facial expressions of sadness, anger, and happiness, while corrugator, zygomatic, and mentalis EMG were recorded. Trait emotional empathy was measured using the Balanced Emotional Empathy Scale. EMG confirmed emotion-specific mimicry and the relationship between corrugator mimicry and empathy. Norepinephrine modulation did not alter mimicry to any expression or influence the relationship between mimicry and empathy. Corrugator but not zygomaticus mimicry predicts trait empathy, consistent with greater anatomical connectivity between amygdala and M3 coding upper facial muscle representations. Although influencing emotion perception, norepinephrine does not influence emotional facial mimicry or its relationship with trait empathy.", 
    "38": "This study adds the dimension of a T-wave morphology composite score (MCS) to the QTc interval-based evaluation of drugs that affect cardiac repolarization. Electrocardiographic recordings from 62 subjects on placebo and 400 mg moxifloxacin were compared with those from 21 subjects on 160 and 320 mg D,L-sotalol. T-wave morphology changes, as assessed by DeltaMCS, are larger after 320 mg D,L-sotalol than after 160 mg D,L-sotalol; and the changes associated with 160 mg D,L-sotalol are, in turn, larger than those associated with moxifloxacin and placebo. Covariate analyses of DeltaQTc and DeltaMCS showed that changes in T-wave morphology are a significant effect of D,L-sotalol. By contrast, moxifloxacin was found to have no significant effect on T-wave morphology (DeltaMCS) at any given change in QTc. This study offers new insights into the repolarization behavior of a drug associated with low cardiac risk vs. one associated with a high risk and describes the added benefits of a T-wave MCS as a covariate to the assessment of the QTc interval.", 
    "39": "There has been no report investigating the impact of the arterial stiffness reduction induced by antihypertensive medications on the improvement of target organ damage in hypertension. The aim of this study was to assess the association of the change in pulse wave velocity (PWV) with that in urinary albumin excretion as a measure of renal damage.", 
    "40": "We studied 404 treated hypertensive patients (mean age, 70.5 +/- 9.5 years), who were allocated to either an active treatment group (doxazosin and atenolol when needed) or a control group. Blood pressure, urinary albumin-to-creatinine ratio (UACR), and brachial-ankle PWV (baPWV) were measured at baseline and after 6 months of treatment.", 
    "41": "In the total population, home/office SBP, UACR, and baPWV decreased significantly from the baseline. In multivariate regression analyses, DeltabaPWV was significantly associated with DeltaUACR, independent of Deltahome SBP (beta = 0.21, P < 0.001). When the patients were divided into a group with DeltabaPWV of at least 0 cm/s (positive DeltaPWV) and a group with DeltabaPWV of less than 0 cm/s (negative DeltaPWV), the reduction of UACR was greater in the latter group, even after adjustment for the covariates including the change in home SBP. These results were essentially the same when office SBP was entered in place of home SBP, and similar both in the active treatment group and the control group.", 
    "42": "These findings suggest that the arterial stiffness reduction induced by antihypertensive medications is associated with the improvement of renal damage, independent of home/office SBP reduction.", 
    "43": "The aim of this study was to evaluate the relative contributions of various hormones involved in the regulation of lipid mobilization in subcutaneous adipose tissue (SCAT) during exercise and to assess the impact of obesity on this regulation. Eight lean and eight obese men performed a 60-min cycle exercise bout at 50% of their peak oxygen uptake on two occasions: during intravenous infusion of octreotide (a somatostatin analog) or physiological saline (control condition). Lipolysis in SCAT was evaluated using in situ microdialysis. One microdialysis probe was perfused with the adrenergic blockers phentolamine and propranolol while another probe was perfused with the phosphodiesterase and adenosine receptor inhibitor aminophylline. Compared with the control condition, infusion of octreotide reduced plasma insulin levels in lean (from approximately 3.5 to 0.5 microU/ml) and in obese (from approximately 9 to 2 microU/ml), blunted the exercise-induced rise in plasma GH and epinephrine levels in both groups, and enhanced the exercise-induced natriuretic peptide (NP) levels in lean but not in obese subjects. In both groups, octreotide infusion resulted in higher exercise-induced increases in dialysate glycerol concentrations in the phentolamine-containing probe while no difference in lipolytic response was found in the aminophylline-containing probe. The results suggest that insulin antilipolytic action plays a role in the regulation of lipolysis during exercise in lean as well as in obese subjects. The octreotide-induced enhancement of exercise lipolysis in lean subjects was associated with an increased exercise-induced plasma NP response. Adenosine may contribute to the inhibition of basal lipolysis in both subject groups.", 
    "44": "To describe four cases of familial Juvenile Idiopathic Arthritis (JIA) associated uveitis.", 
    "45": "Retrospective observational case series.", 
    "46": "Clinical data from patients who present familial JIA-associated uveitis are described and possible genetic influence in disease etiology is reviewed.", 
    "47": "Two sisters, 6- and 7-year-old, developed bilateral anterior uveitis related to oligoarticular JIA. Arthritis in both began by the age of 18 months; uveitis developed simultaneously in one of them and less than one year after arthritis in the other one. Both received topical and systemic treatment to control the ocular disease. Glaucoma occurred in both cases and bilateral cataract in one case. In the other family, a 2-year-old girl developed unilateral uveitis in the context of oligoarticular JIA which was diagnosed by 1-year-old. The disease became soon bilateral and she received topical and systemic immunosuppressive treatment. Her mother suffered from bilateral anterior uveitis associated to oligoarticular inflammatory disease during her infancy, later diagnosed as JIA-associated uveitis.", 
    "48": "Familial cases of JIA uveitis, although not very common, support the possible role of genetic influence in the pathogenesis of the disease, with horizontal and vertical inheritance being possible. The evolution of ocular disease is similar to the non-familial cases, except for an earlier age of onset.", 
    "49": "Risks that glaucoma medications pose to the fetus and neonate must be balanced against the risk of vision loss in the mother. There is no high level evidence for harmful effects on the fetus and neonate of medications used to treat glaucoma. All topical and systemic glaucoma medication should be avoided during the first trimester of pregnancy. Systemic carbonic anhydrase inhibitors, topical prostaglandin analogues and antimetabolites during surgery should be avoided absolutely. Some topical medications are deemed compatible with lactation by the American Academy of Pediatrics, however, caution should still be practiced.", 
    "50": "Bradycardic (heart rate<50/min) and tachycardic heart rhythm disturbances (100/min) require rapid therapeutic strategies. Supraventricular tachycardias (SVT) are sinus tachycardia, atrial tachycardia, AV-nodal reentrant tachycardia and tachycardia due to accessory pathways. Mostly SVT are characterized by small QRS complexes (QRS width<0.12 ms). It is essential to evaluate the arrhythmia history, to perform a good physical examination and to exactly analyze the 12-lead electrocardiogram. An exact diagnosis is then possible in >90% of SVT patients. Ventricular tachycardias have a broad QRS complex (>or=0.12 s), ventricular flutter and ventricular fibrillation are associated with chaotic electrophysiologic findings. For acute therapy, we will present the new concept of the \"5A\" that includes adenosine, adrenaline, ajmaline, amiodarone and atropine. Additional \"B, C and D strategies\" include betablocking agents, cardioversion as well as defibrillation. The \"5A\" concept allows a safe and effective antiarrhythmic treatment of all bradycardic and tachycardic arrhythmias as well as asystolia.", 
    "51": "To determine the functional development of children born after treatment of mild-to-moderate gestational hypertension with labetalol versus methyldopa, and no antihypertensive treatment.", 
    "52": "Historical cohort study.", 
    "53": "Twelve Dutch hospital departments of obstetrics.", 
    "54": "Live-born children born in these hospitals and prenatally exposed to labetalol, methyldopa, or bed rest because of mild-to-moderate gestational hypertension.", 
    "55": "Central nervous system development was measured with standard tests at 4-10 years of age. Linear regression techniques and Pearson's chi-square tests were used to compare the groups with regard to the outcome measures.", 
    "56": "Intelligence quotient (IQ), concentration, motor development, and behaviour at primary school age.", 
    "57": "A total of 202 children were included in the analyses. More children exposed to labetalol had attention deficit hyperactivity disorder (ADHD) than those exposed to methyldopa (OR 2.3; 95% CI 0.7-7.3), or those born to women who had been admitted for bed rest (OR 4.1; 95% CI 1.2-13.9). Sleeping problems seemed to be reported more frequently after prenatal methyldopa exposure than after exposure to labetalol (OR 3.2; 95% CI 0.6-16.7) or bed rest (OR 4.5; 95% CI 0.9-23.2), although the differences were not statistically significant. Test scores on other aspects of functional development did not differ between the three groups.", 
    "58": "In this hypothesis-generating study, labetalol exposure in utero seemed to increase the risk of ADHD among children of primary school age, whereas prenatal methyldopa exposure might influence sleep. Further studies with appropriate sample sizes are warranted to determine the long-term effects of antihypertensive medications.", 
    "59": "Hypergastrinemia is known to induce enterochromaffin-like (ECL) cell derived tumors in rodents and man. In this study, we have examined the effect of life-long gastric anacidity and secondary hypergastrinemia in H(+)/K(+)-ATPase beta subunit knockout (KO) mice.", 
    "60": "Female H(+)/K(+)-ATPase beta subunit KO mice and controls were followed up to 20 months before being sacrificed. At termination, intragastric acidity was measured and internal organs were examined for macroscopic and histological changes. Plasma gastrin and serum albumin were measured.", 
    "61": "KO mice were anacidic and hypergastrinemic. The oxyntic mucosa was markedly, and with increase in age, hyperplastic with cystic dilatations resembling the changes seen in patients with Menetrier's disease. Serum albumin in KO mice did not differ from controls. KO mice had a marked ECL cell hyperplasia, but only one gastric carcinoma was found.", 
    "62": "H(+)/K(+)-ATPase beta subunit KO mice develop Menetrier-like changes in the stomach, and may be useful in studying the pathogenesis and treatment of Menetrier's disease. The reason why only one KO mice developed gastric neoplasia whereas the histamine-2 blocker loxtidine has previously been found to regularly induce ECL cell carcinoids in mice is not known.", 
    "63": "To demonstrate the inhibitory effect of kappa-opioid receptor activation by U50488H on hypertrophy induced by NE in cultured neonatal rat cardiac myocytes and compare its effect with that of prazosin and propranolol.", 
    "64": "The cellular proliferation was determined with crystal violet staining. The protein content was assayed with Lowry's method. The cardiomyocytes volumes were measured by computer photograph analysis system. The protein synthesis was assayed with [3H]-lencine incorporation method.", 
    "65": "(1) NE significantly induced the increase of protein content, [3H]-leucine incorporation and cell size without a concomitant increase in cell number in low serum medium. OThese responses were partially suppressed by prazosin or propranolol alone and completely abolished by both in combination. U50488H significantly inhibited the NE-induced increase of protein content, [3H]-leucine incorporation and cell size. The inhibitory effects of U50488H on NE-induced cardiac hypertrophy were greater than either prazosin or propranolol, but comparable to combination of both.", 
    "66": "NE, acting via both alpha1- and beta-adrenergic pathway, stimulates myocyte hypertrophy. Stimulating kappa-opioid receptor significantly inhibits NE-induced cardiac hypertrophy, which may be related with alpha1- and beta1-adrenergic pathway.", 
    "67": "The incidence and prevalence of systemic hypertension are reaching global epidemic proportions. Despite a diverse pharmacologic armamentarium of agents to treat high blood pressure, suboptimal control remains a significant problem in as many as 43% of patients and this rate has not significantly improved over the past 2 decades. There are a variety of factors contributing to this including patient nonadherence due to complex drug regimens and medication side effects, undertreatment, and treatment resistance. There, thus, remains a need to develop novel agents and approaches to antihypertensive therapy that facilitate attainment of optimal blood pressure levels. This monograph will review a number of new pharmacologic targets and interventions as well as a novel method of drug delivery to patients.", 
    "68": "Hypertension and ischemic heart disease (IHD) are among the most prevalent modifiable risk factors for stroke. Clinical trial evidence suggests that antihypertensive medications are recommended for prevention of recurrent ischemic stroke in hypertensive and normotensive patients.", 
    "69": "The objectives of this study were to analyze and evaluate the utilization of antihypertensive medication for acute ischemic stroke (AIS) or transient ischemic attack (TIA) survivors in relation to recent recommendations and guidelines and to compare their use among patients with or without IHD.", 
    "70": "This was a retrospective cohort study of all patients with AIS/TIA attending the hospital from July 1, 2008 to December 31, 2008. Demographic data, clinical characteristics, different classes of antihypertensive medications, and different antihypertensive combinations prescribed to AIS/TIA survivors were analyzed among patients with and without IHD. Statistical Package for Social Sciences (SPSS) program version 15 was used for data analysis.", 
    "71": "In all, 383 AIS/TIA survivors were studied, of which 66 (19.5%) had a documented history of IHD. Three quarters (n = 260; 76.9%) of AIS or TIA survivors received antihypertensive medication, mostly as monotherapy, at discharge. The majority of patients (n = 201, 59.5%) were prescribed angiotensin-converting enzyme inhibitors (ACEIs). Patients with IHD were significantly prescribed more β-blockers than patients without IHD (P = .003). A history of hypertension, a history of diabetes mellitus, and age were significantly associated with prescription of antihypertensive medications at discharge (P < .001, P < .001, and P < .001, respectively).", 
    "72": "Patterns of antihypertensive therapy were commonly but not adequately consistent with international guidelines. Screening stroke survivors for blood pressure control, initiating appropriate antihypertensive medications, and decreasing the number of untreated patients might help reduce the risk of recurrent strokes and increase survival.", 
    "73": "Although perioperative macrovascular events (eg, myocardial infarction, stroke) are readily evident, their absolute incidence remains relatively low. In contrast, microvascular dysfunction and its role in perioperative morbidity is not easily measured. Microvascular dysfunction is likely to have a greater impact on noncardiovascular complications (eg, wound healing and end-organ failure), through impaired perfusion, than that which is readily appreciated. Inflammation and oxidative stress, such as that induced by surgical trauma, disrupts endothelial homeostasis thereby decreasing the bioavailability of nitric oxide. This predisposes blood vessels to vasoconstriction, inflammation, leukocyte adhesion, thrombosis-factors that contribute to perioperative cardiovascular events at both macrovascular and microvascular level. Current clinical strategies applicable to the perioperative setting that improve microvascular health include preoperative exercise therapy, pharmacologic interventions (eg, statins, newer beta-blockers) and attempts to stimulate mobilization and homing of bone marrow-derived endothelial progenitor cells. Many of these strategies are still in their infancy and large prospective trials that investigate the impact of these therapeutic options on postoperative outcome are eagerly awaited.", 
    "74": "The application of many recently developed or approved drugs and pharmaceuticals is seriously hampered by their low solubility in aqueous media. Hence, numerous promising pharmaceutical delivery systems (including novel \"smart\" systems based on poloxamer gels, which have highly advantageous thermo-reversible characteristics and low toxicity) cannot solubilize required doses of various drugs without additives such as co-solvents or salts. Therefore, we have studied the effects of dimethyl sulphoxide (DMSO) - a commonly used co-solvent during drug development stages - on the micellization, gelation and dissolution properties of aqueous poloxamer solutions. Differential scanning calorimetry and tube inversion experiments clearly showed that DMSO induces reductions in the critical micellization and gelation temperatures of poloxamer systems. In addition, high resolution solid state (1)H Magic Angle Spinning Nuclear Magnetic Resonance (MAS NMR) analyses provided indications of the specific chemical groups in the poloxamer affected by DMSO, and the molecular mechanism involved. The presence of DMSO accelerated dissolution of the pure gel in water and the release of a hydrophobic drug (flufenamic acid) from poloxamer gel, while it reduced the release of a hydrophilic drug (metoprolol tartrate).", 
    "75": "In the present study, we investigated the role played by the hypothalamic paraventricular nucleus (PVN) in the modulation of cardiac baroreflex activity in unanesthetized rats. Bilateral microinjections of the nonselective neurotransmission blocker CoCl(2) into the PVN decreased the reflex bradycardic response evoked by blood pressure increases, but had no effect on reflex tachycardia evoked by blood pressure decreases. Bilateral microinjections of the selective NMDA glutamate receptor antagonist LY235959 into the PVN caused effects that were similar to those observed after microinjections of CoCl(2), decreasing reflex bradycardia without affecting tachycardic response. The microinjection of the selective non-NMDA glutamate receptor antagonist NBQX into the PVN did not affect the baroreflex activity. Also, the microinjection of L-glutamate into the PVN increased the reflex bradycardia, an effect opposed to that observed after PVN treatment with CoCl(2) or LY235959, and this effect of L-glutamate was blocked by PVN pretreatment with LY235959. LY235959 injected into the PVN after i.v. treatment with the selective beta(1)-adrenoceptor antagonist atenolol still decreased the reflex bradycardia. Taken together, our results suggest a facilitatory influence of the PVN on the bradycardic response of the baroreflex through activation of local NMDA glutamate receptors and a modulation of the cardiac parasympathetic activity.", 
    "76": "We discuss the first Danish case in which a left ventricular assist device (HeartMate 2) could be explanted after 13 months of support due to cardiac recovery in a young patient who presented with severe dilated cardiomyopathy during pregnancy. Aggressive medical treatment with angiotensin converting enzyme inhibitor, beta blocker and aldosterone antagonist was used, and the patient remained stable without circulatory support several months after device removal.", 
    "77": "To examine the additive protective effects of the peroxisome proliferator-activated receptor-gamma agonist pioglitazone (Pio) and the angiotensin II receptor blocker candesartan (Cand) in a murine model of renal fibrosis: mice with unilateral ureteral obstruction (UUO).", 
    "78": "Mice were randomly assigned into four groups that after UUO received i.p. injections of either Pio (10 mg/kg/day), Cand (1 mg/kg/day), Cand + Pio or vehicle for 10 days. Physiological parameters, the degree of renal fibrosis and molecules related to renal fibrosis were analysed, and sham-operated mice were used as controls.", 
    "79": "Total collagen assay showed prominent renal fibrosis in the vehicle-treated mice, significantly attenuated renal fibrosis in the Cand-treated and the Pio-treated mice, and further attenuated renal fibrosis in the (Cand + Pio)-treated mice. Real-time reverse transcription polymerase chain reaction revealed that this attenuation pattern was also evident in the expression of the mRNA for transforming growth factor-beta, collagens I and III, and plasminogen activator inhibitor-1.", 
    "80": "Pioglitazone and candesartan have additive protective effects on renal fibrosis due to UUO in mice, suggesting that their use in combination would be an effective treatment for chronic kidney disease.", 
    "81": "Thyrotoxicosis is an uncommon cause of heart failure, and patients with heart failure rarely present with chylous ascites. In this report, we describe a patient with uncontrolled Graves' disease with thyrotoxicosis, heart failure, and chylous ascites.", 
    "82": "A 39-year-old woman with no previous cardiac disease presented with dyspnea, orthopnea, palpitations, exophthalmos, goiter, distended abdomen, and pedal edema. The thyroid function tests demonstrated hyperthyroid Graves' disease (serum-free triiodothyronine level, 7.12 pg/mL [reference range, 2.0-4.0]; free thyroxine level, 4.33 ng/dL [reference range, 0.54-1.40]; thyroid-stimulating hormone level, <0.015 microU/mL [reference range, 0.34-5.60]; and thyrotropin receptor antibodies, 84.5% [reference value, <15%]). The chest radiograph showed moderate cardiomegaly and bilateral pleural effusions, electrocardiogram revealed atrial fibrillation, and the abdominal sonography found ascites. Chylous ascites was diagnosed by paracentesis and analysis of the ascitic fluid (triglyceride level, 347 mg/dL). Laboratory and imaging studies demonstrated no apparent hepatic dysfunction, abnormal tumor, lymphadenopathy, or lymphatic drainage deficit. With aggressive treatment of the heart failure and hyperthyroid state, her dyspnea, pleural effusion, chylous ascites, and edema resolved completely within a few days.", 
    "83": "Chylous ascites may develop as a result of heart failure secondary to thyrotoxic cardiomyopathy and resolve promptly if treated appropriately.", 
    "84": "The American College of Cardiology/American Heart Association guidelines for acute myocardial infarction related to process of care aim to decrease morbidity and mortality and provide a standard of care for patients with acute myocardial infarction (AMI). Currently, there are limited data comparing adherence between centers providing fibrinolytic therapy alone and those that provide percutaneous coronary intervention (PCI). Reported compliance with AMI performance measures was analyzed using data from the United States Department of Health and Human Services Hospital Compare Web site from 2007, including aspirin administration, beta-blocker administration, angiotensin-converting enzyme or angiotensin receptor blocking agents, and smoking cessation counseling. Adherence to all reported measurements was significantly higher (P < 0.0001) in hospitals that reported PCI capability, compared with hospitals that reported only fibrinolytic use in AMI patients.", 
    "85": "Observational and randomized controlled studies suggest that patients with stage 4 and 5 chronic kidney disease (CKD) derive morbidity and mortality benefit from being followed up in multidisciplinary, allied health clinics. It remains unclear how these clinics should be structured in order to optimize an efficient use of resources. The objectives of this study are (i) to describe 'human' resource utilization in an established 'traditional' multidisciplinary CKD clinic and (ii) to optimize efficiency and accountability of this multidisciplinary CKD clinic while maintaining or improving delivered quality of care.", 
    "86": "We conducted a prospective, cohort, intervention study in the multidisciplinary CKD clinics at a university-affiliated hospital in Winnipeg, Canada. There were 480 patients identified as requiring multidisciplinary care (68% male; 32% female; 64% Caucasian, 25% First Nations, 7% Asian; mean age 61), and the majority of these were in stages 4 and 5 CKD (80%). The aetiologies of CKD included diabetes (53%), hypertension (10%) and glomerulonephritis (GN) (19%). At baseline, process engineering analyses were conducted on resource use and workflows within the clinics. The intervention entailed clinic restructuring including changes to scheduling templates and documentation format as well as standardization of practitioner roles. Cross-sectional data to serve as surrogates for quality of care and efficiency were collected 1 year pre- and post-intervention.", 
    "87": "Optimization of clinic structure did not significantly change the cycle times among nurses, dieticians and pharmacists, but nephrologists' cycle time decreased from 13.8 min [interquartile range (IQR) 8-17] to 10.0 min (IQR 10-15) with P < 0.001. Patient throughput time decreased from 73 min (IQR 51-95) to 68.5 min (IQR 55-80). Compliance with established practice guidelines prior to clinic restructuring was 61% for BP (<130/80); 69% for haemoglobin (110-120 g/dL); 69% for ASA use; 63% for beta-blocker use; 43% for ACEi/ARB use; 64% for statin use, and did not change significantly post-intervention.", 
    "88": "Optimization of multidisciplinary CKD clinic structure using a standard process engineering methodology improves resource utilization while maintaining (without compromising) quality of care. The delivery of care is accomplished without the need for additional resources and with decreased reliance on physician input. The methodology proposes a useful algorithm for dynamic monitoring of quality metrics for clinical care linked directly to specific allied health inputs.", 
    "89": "We studied effects of hydrolysable tannins on rat papillary muscle contractions induced by propranolol. The developed force of papillary muscle was measured isometrically with an inductive force transducer. The IC(50) values for digallic acid, gallic acid, germin D, praecoxin A and 1-desgalloyl rugosin F were 4.2 x 10(-5) M, 1.3 x 10(-4) M, 1,4 x 10(-4) M, 1.5 x 10(-4) and 1.7 x 10(-4) M, respectively. Incubation with tannins significantly attenuated the propranolol-induced negative inotropic contractile response. These results show that hydrolysable tannins depress muscle contractions and potentiate the activities of β-adrenergic blocker.", 
    "90": "The periaqueductal gray (PAG) is a major component of the descending pain inhibitory pathway, which is related to central analgesia. In the present study, we have investigated the possible roles of presynaptic nicotinic acetylcholine receptors in GABAergic transmission onto PAG neurons. In acutely isolated rat PAG neurons, GABAergic miniature inhibitory postsynaptic currents (mIPSCs) were recorded by use of a whole-cell patch clamp technique. Acetylcholine (30 microM) transiently increased both the frequency and amplitude of GABAergic mIPSCs. However, acetylcholine did not affect the GABA-induced membrane currents. This facilitatory action of acetylcholine disappeared in the presence of mecamylamine, a nonselective nicotinic receptor antagonist, and mimicked by nicotine, a nicotinic receptor agonist. The nicotine-induced increase in mIPSC frequency was completely blocked by dihydro-beta-erythroidine, a selective beta2-containing nicotinic receptor antagonist, but not methyllycaconitine or alpha-bungarotoxin, selective alpha7 nicotinic receptor antagonists. The results suggest that acetylcholine or nicotine acts presynaptic beta2-containing nicotinic receptors, presumably alpha4beta2 nicotinic receptors, to enhance spontaneous GABA release onto PAG neurons. The nicotine-induced increase in mIPSC frequency was completely occluded in the presence of Cd2+, a general voltage-dependent Ca2+ channels blocker, and in the absence of extracellular Ca2+ or Na+. The results suggest that presynaptic nicotinic receptors are less permeable to Ca2+, and that the activation of these receptors depolarizes GABAergic nerve terminals. In conclusion, presynaptic nicotinic receptors would temporally regulate the excitability of PAG neurons being not overexcited and eventually contribute to the cholinergic modulation of output from the PAG.", 
    "91": "To identify the extent of persistence (period of time of continuous therapy with the drug prescribed) of glaucoma patients treated with prostaglandins (latanoprost, bimatoprost, or travoprost), or beta-blocker (timolol) monotherapy.", 
    "92": "An observational retrospective study of a 24-month follow-up in 191 patients (from four centers) was done to identify the time elapsed until patients discontinued their antiglaucomatous treatment. The relevant information was extracted from patients' medical charts. A descriptive analysis, a Kaplan-Meier survival analysis, and a Cox regression model were used to determine which drug was associated with greater patient persistence and to detect variables significantly influencing persistence.", 
    "93": "Descriptive analysis and survival curves showed that after 24 months, latanoprost was associated with a higher persistence in glaucoma treatment than the alternative agents: 81.6% versus 22.9% for bimatoprost, 65.4% for travoprost, and 60.5% for timolol (P < 0.0001). Persistence was significantly influenced by the antiglaucoma agent used as monotherapy (with a six-fold higher risk of treatment discontinuation during the follow-up period due to receiving bimatoprost instead of latanoprost; P < 0.0001) and patient age (P = 0.001). Even though comorbidities could not be directly related to persistence, their occurrence was related to patient age. The main reasons for treatment discontinuation were lack of efficacy, development of intolerance and/or adverse events, which were significant in the bimatoprost group, 28.6% (P < 0.001) and 48.6% (P < 0.001), respectively.", 
    "94": "Latanoprost shows higher patient persistence compared with travoprost, bimatoprost, and timolol in routine clinical practice, and could lead to better control of intraocular pressure and lower associated economic costs.", 
    "95": "An association between cardiovascular disease and osteoporosis is described. A number of drugs often used by patients with coronary heart disease, such as thiazides, statins and beta-blockers, have shown controversial effects on bone. 1) To study the possible association between coronary heart disease (CHD) and bone mass density (BMD), quantitative ultrasound measurements (QUS) and the prevalence of fragility and vertebral fractures. 2) To study the possible influence of a number of drugs, statins, thiazides and beta-blockers, on BMD and fractures.", 
    "96": "Case-control study performed on 74 postmenopausal women who had recently suffered from CHD, and 111 age-matched controls. BMD was measured by Dual X-Ray Absorptiometry (DXA) at the lumbar spine and proximal femur. Quantitative Ultrasound (QUS) was also measured at the heel. Vertebral fractures were diagnosed by lateral, thoracic and lumbar X-rays. The occurrence of non-vertebral fractures was determined by examination of medical records.", 
    "97": "Patients with CHD had higher values of BMI. They had a higher prevalence of arterial hypertension and hyperlipidemia, and consequently higher consumption of beta-blockers and statins, but not of thiazides, and had lower alcohol consumption. Patients with CHD had higher BMD values, measured by DXA at the proximal femur, than controls, but there were no differences in DXA values at the lumbar spine or QUS at the heel between the two groups. The prevalence of all fragility factures was slightly higher in patients with CHD, but not to a significant extent. The prevalence of vertebral fractures was similar in the two groups. In a logistic analysis to identify factors associated with all fractures, beta-blockers were positively associated with fragility fractures, and DXA at the femoral neck was inversely associated with fragility fractures.", 
    "98": "Postmenopausal women with CHD have higher values of BMD at the proximal femur but, despite this, show a slight but non-significant increase in the prevalence of fragility fractures. Beta-blockers are independently associated with fragility fractures, but thiazides and statins are not.", 
    "99": "Despite increasing pharmacological and mechanical treatment options, coronary artery disease (CAD) continues to be associated with considerable mortality and morbidity. The detrimental effects of elevated heart rate (HR) on cardiac morbidity and mortality are well established. Although β-blockers represent the mainstay of treatment of patients with CAD and heart failure (HF), according to current guidelines, these drugs are most often undertitrated for various reasons despite the lack of real contraindications. This observational, cross-sectional, multicenter survey was designed to assess which clinical variables influence HR and whether HR is adequately controlled; and the rate of administration of β-blockers in patients with chronic CAD attending outpatient clinics.", 
    "100": "Over 6 months 2226 (of 2362 screened) outpatients with stable CAD and resting HR > 60 beats/min (bpm) were enrolled. Left ventricular systolic function was not a criterion of inclusion. Each patient had a full clinical examination and the past medical history, angina, or HF-related symptoms were evaluated. In each patient, the demographics and cardiovascular risk factors were assessed; weight, height, and body mass index (BMI) was calculated; sitting blood pressure and a HR by a 12-lead electrocardiogram was obtained.", 
    "101": "Overall, 45.4% of patients with CAD were not under β-blocker therapy. Male patients featured a significantly lower HR than females, corrected from β-blockers use. In multiple regression analysis, which also included the use/nonuse of β-blockers as independent variable, not using β-blockers, female sex (OR 2.55), New York Heart Association (NYHA) classes I and II (OR 1.62 vs classes III-IV), smoking (OR 0.89), and increased BMI (OR 0.14) were all independent determinants of resting HR, with the lack of β-blockade therapy (OR 3.35) being the main determinant of the magnitude of HR increase. Heart rate in patients under β-blocker therapy was significantly less than in untreated patients (73.6 ± 10.0 vs 77.1 ± 10.4, P < .0001), although it often did not reach target values of <70 bpm. Among patients with HF symptoms, 56.6% were under β-blocker therapy. In patients free of symptoms of HF, HR was significantly less in those receiving a β-blocker (72.3 ± 10 vs 76.7 ± 11 bpm, P < .0001).", 
    "102": "This survey demonstrates that HR is poorly controlled in a broadly representative cohort of outpatients with CAD, even in those on β-blocker therapy, mainly because of undertitration of therapy-almost half of the patients with CAD and elevated resting HR are not on β-blockers. This might be related to absolute or relative controindications and to haemodynamic and chronotropic intolerance to beta-blockers.", 
    "103": "The effects of different acute stressors on LH secretion and their possible interactions with opioidergic and catecholaminergic-modulation of LH secretion were investigated using gonadectomized male miniature pigs. Nose-snare (NS) or high intensity cracker blast (CB) or ACTH (1 iu/kg BW) was administered 3h after start of blood sampling. Animals also received either naloxone (Nal; 1 mg/kg BW) or propranolol-a beta-adrenergic antagonist (Pro; 0.5 mg/kg BW) or saline. Naloxone and propranolol were given 30 (Nal) or 15 min (Pro), before the application of stressor or ACTH. Blood samples were collected every 10 min for 6h. Neither the acute stress of NS nor CB altered the LH secretion. ACTH increased the mean plasma LH concentrations and the LH pulse amplitude (p< or =0.01) but not the pulse frequency. Naloxone elevated the mean LH values in controls, but had no effects on LH pulse frequency or pulse amplitude. Naloxone-induced increase in LH concentrations was attenuated by NS and ACTH. There was an increase in mean plasma LH values (p< or =0.05), LH pulse amplitude (p< or =0.01) and pulse frequency (p< or =0.05) after treatment with propranolol. Nose-snare caused a reduction in the propranolol-induced increase of LH pulse frequency and pulse amplitude. In conclusion, although, the transient painful stress of NS does not affect the LH values, it alters the opioidergic and catecholaminergic-modulation of LH secretion. The interference with opioid system is possibly mediated by ACTH.", 
    "104": "To elucidate effect of adrenoblockers on remodeling of myocardium and adhesive function of endothelium in with ischemic heart disease with chronic heart failure (CHF) and addition of atrial fibrillation (AF).", 
    "105": "We included into the study 77 patients with functional class II-III CHF and AF of ischemic genesis randomized in 2 groups, In group 1 were included 40 patients who during 24 weeks used carvedilol at the background of basic therapy, in group 2 - 37 patients receiving metoprolol tartrate. In the work we used clinico instrumental (echocardiography, test with 60 minute walk), immunoenzymatic (soluble intercellular adhesion molecules (sVCAM, SE - selectin) methods of investigation.", 
    "106": "Application of both BAB improved clinical state and physical working capacity of patients with CHF and AF. Carvedilol more significantly than metoprolol tartrate prevented remodeling of myocardium, inhibited expression of cellular adhesion molecules. Levels of sE selectin and VCAM 1 decreased under action of carvedilol.", 
    "107": "Carvedilol in long term therapy of CHF with AF exerts substantial influence on adhesive function of endothelium and improves hemodynamics.", 
    "108": "Metabolic syndrome, a \"cluster\" of metabolic disorders including hypertension, increases the cardiovascular risk, and insulin resistance plays a key role in its pathogenesis. In this syndrome antihypertensive treatment with beta-blockers is underused because of their adverse metabolic effects. The aim was to review the evidences supporting the reasons for underusing beta-blockers in hypertensive patients with metabolic syndrome. A review of Literature has been carried out via PubMed from 1998 to 2008: most of beta-blockers have adverse effects on insulin sensitivity, carbohydrate and lipid metabolism, and are not recommended in metabolic syndrome. However, some recent large studies have shown a better metabolic profile with newer third generation vasodilating beta-blockers, such as Carvedilol and Nebivolol. Vasodilating action of Carvedilol and Nebivolol, due respectively to alpha1-blocking effect and release of nitric oxide, explains the lack of adverse metabolic effects of these beta-blockers that could also be used in hypertensive patients with metabolic syndrome.", 
    "109": "Acute myocardial infarction is a frequent and disabling disease. Paradoxically, reperfusion, the most effective treatment to reduce infarct size, can both protect and kill. Although reperfusion protects by preventing lesions occurring during prolonged ischemia, it causes damage because reflow is associated with an unbalance between oxygen availability and metabolic demand, altered ionic homeostasis, and reactive oxygen species (ROS) generation. Recently, more players in myocardial reperfusion injury have been described: protein kinase C (PKC) and members of the MAP kinase, which activate downstream cascades that may activate intricate processes compromising cardiac recovery after ischemia. All together, such mechanisms promote endothelial and vascular dysfunction, sequels of impaired blood flow, metabolic and contractile dysfunction, dysrhythmia, cellular necrosis and apoptosis. Different pharmacological agents, as well as mechanical strategies, have been used to challenge the outcome of the complex interactions among these mechanisms and with others. In this review, we focused on the potential of different compounds used in animal models and in the clinical practice to improve the prognosis after post-ischemic reperfusion. We also review mechanisms activated during reperfusion injury and the structure-activity relationship between some of the cardioprotective chemicals and their cellular targets.", 
    "110": "Antiplatelet agents, beta-blockers, statins and ACE inhibitors have been shown to reduce mortality in patients following myocardial infarction (MI). However, it is uncertain if the combination of these agents has a similar impact on mortality following MI in patients with renal dysfunction.", 
    "111": "We studied 5529 consecutive patients with confirmed MI between January 2000 and December 2003. Data on baseline demographics, co-morbidities and in-hospital management were collected prospectively. Glomerular filtration rate (GFR) was estimated using the 4-component Modification of Diet in Renal Disease equation. Based on discharge use of evidence-based medications, the patients were divided into those using 0, 1, 2, 3 or 4 medications. The impact of medication use on 1-year mortality was then assessed for patients with GFR > or =60 ml/min/1.73 m2 (group I) and GFR < 60 ml/min/1.73 m2 (group 2).", 
    "112": "Mean age was 63 +/- 13 years with 71% men.The prevalence of reduced GFR was 35% and the adjusted odds ratio for I-year mortality of patients in group 2 compared to those in group I was 1.86 (95% CI 1.54-2.25, P < 0.001). Compared with patients with no medication, the adjusted odds ratio for 1-year mortality was lower in patients with 1, 2, 3 and 4 medications in both groups. There was no significant interaction between the number of medications used and GFR.", 
    "113": "Increased use of combined evidence-based medications was independently associated with a lower 1-year post MI mortality. Such therapies offer similar survival benefit in patients with and without renal dysfunction.", 
    "114": "beta-Adrenoceptors play a crucial role in the regulation of taste aversion learning in the insular cortex (IC). However, beta-adrenergic effects on inhibitory synaptic transmission mediated by gamma-aminobutyric acid (GABA) remain unknown. To elucidate the mechanisms of beta-adrenergic modulation of inhibitory synaptic transmission, we performed paired whole cell patch-clamp recordings from layer V GABAergic interneurons and pyramidal cells of rat IC aged from postnatal day 17 (PD17) to PD46 and examined the effects of isoproterenol, a beta-adrenoceptor agonist, on unitary inhibitory postsynaptic currents (uIPSCs). Isoproterenol (100 microM) induced facilitating effects on uIPSCs in 33.3% of cell pairs accompanied by decreases in coefficient of variation (CV) of the first uIPSC amplitude and paired-pulse ratio (PPR) of the second to first uIPSC amplitude, whereas 35.9% of pairs showed suppressive effects of isoproterenol on uIPSC amplitude obtained from fast spiking (FS) to pyramidal cell pairs. Facilitatory effects of isoproterenol were frequently observed in FS-pyramidal cell pairs at > or =PD24. On the other hand, isoproterenol suppressed uIPSC amplitude by 52.3 and 39.8% in low-threshold spike (LTS)-pyramidal and late spiking (LS)-pyramidal cell pairs, respectively, with increases in CV and PPR. The isoproterenol-induced suppressive effects were blocked by preapplication of 100 microM propranolol, a beta-adrenoceptor antagonist. There was no significant correlation between age and changes of uIPSCs in LTS-/LS-pyramidal cell pairs. These results suggest the presence of differential mechanisms in presynaptic GABA release and/or postsynaptic GABA(A) receptor-related assemblies among interneuron subtypes. Age- and interneuron subtype-specific beta-adrenergic modulation of IPSCs may contribute to experience-dependent plasticity in the IC.", 
    "115": "Reactivation of memories may render them labile and subject to disruption by amnestic drugs thus reducing their impact on future behavior, but whether it is possible with well-established memories is not known. Here we examined the effect of two amnestic agents on reconsolidation of a conditioned place preference (CPP) for morphine when memory strength and memory age were varied. In a three-compartment apparatus animals received 4 or 8 experiences of morphine in one compartment and saline in the alternative compartment. The memory was then reactivated drug-free, and immediately afterwards animals received an injection of propranolol (10mg/kg, SC), midazolam (1mg/kg, IP), both amnestic agents combined, or saline. Animals conditioned with 4 pairings were re-tested 2 and 7 days after reactivation. After conditioning with 8 drug experiences memories were reactivated and treated 8 times, once every 48h, beginning 1 or 30 days after training. Propranolol, midazolam and their combination, disrupted reconsolidation for weak memories (4 pairings), but had little effect on stronger memories (8 pairings) reactivated 1 day after training. Extending the reactivation-amnestic treatments to 8 sessions did not disrupt the strong memory. Delaying reactivation sessions by 30 days enabled all three amnestic treatments to disrupt reconsolidation. Repeating amnestic treatment appeared to increase the effect of midazolam, but combining propranolol and midazolam did not enhance the amnestic effect. The amount of training and the age of the memory may be boundary conditions for reconsolidation.", 
    "116": "Adaptive behavior in dynamic environments critically depends on the ability to learn rapidly and flexibly from the outcomes of prior choices. In social environments, facial expressions of emotion often serve as performance feedback and thereby guide declarative learning. Abundant evidence implicates beta-noradrenergic signaling in the modulatory influence of emotion on declarative learning. It is currently unclear whether a similar mechanism also mediates a guidance of declarative learning by social-emotional feedback administered in the form of facial expressions. We therefore conducted a double-blind randomized placebo-controlled trial to test the effects of a 40-mg single oral dose of the nonspecific beta-noradrenergic antagonist propranolol in a behavioral task that required gradual declarative learning of item-category associations from either social-emotional (happy vs. angry faces) or nonsocial (green vs. red color signals) trial-by-trial feedback. As predicted on the basis of our previous experiments, learning from social-emotional feedback was more effective than learning from nonsocial feedback in placebo-treated subjects. This advantage of social-emotional over nonsocial feedback was abolished by propranolol treatment. Propranolol had no effect on learning during the nonsocial feedback condition. Our findings suggest that a facilitation of declarative learning by social-emotional feedback critically involves signaling via beta-noradrenergic receptors.", 
    "117": "Oxidative stress has been implicated in the pathogenesis of acute myocarditis. The imbalance between the occurrence of reactive oxygen species and the cellular antioxidant defense mechanism plays a key role in myocardial injury of viral myocarditis. Carvedilol, a nonselective beta-adrenoceptor antagonist with additional alpha1-adrenergic blocking and antioxidant properties, has been shown to be cardioprotective in experimental myocarditis. However, the expression of 4-hydroxy-2-nonenal (4-HNE), the most reliable marker of lipid peroxidation, has not been studied, and the antioxidative effects of carvedilol have not been investigated in the setting of acute viral myocarditis. This study was therefore designed to determine whether levels of lipid peroxides are elevated in the myocardium and whether carvedilol reduces the lipid peroxidation level and increases antioxidant enzyme activities. In a coxsackievirus B3 murine myocarditis model (Balb/c), effects of carvedilol and metoprolol on 14-day survival rate, myocardial histopathological changes, cardiac function, the expression of 4-HNE, virus titers, malondialdehyde (MDA), superoxide dismutase (SOD) and glutathione peroxidases (GSH-Px) activities were studied. Lipid peroxidations including 4-HNE and MDA, were elevated in murine coxsackievirus-induced acute viral myocarditis. Carvedilol, but not metoprolol, improved survival, reduced lipid peroxidations including 4-HNE and MDA, and increased antioxidant enzyme activities including SOD and GSH-Px with amelioration of acute viral myocarditis. These results show that carvedilol but not metoprolol exerts some of its beneficial effects by inhibiting peroxidants.", 
    "118": "Infantile haemangiomas (IH) are the most common benign tumours of infancy. Although most IH are innocuous and 85-90% regress spontaneously, some may become life- or function-threatening and require immediate treatment. Previous standard therapeutic options include physical measures (laser surgery, cryosurgery) and systemic corticosteroids, in severe cases also vincristine, alpha-interferon or cyclophosphamide, all bearing the risk of serious side-effects. Oral propranolol is a very recent therapeutic option for complicated IH with impressive efficacy and generally good tolerance. The effects of propranolol on IH were discovered by chance, and very little is known about its mechanisms of action in IH. Here we present a summary of current knowledge of how propranolol interferes with endothelial cells, vascular tone, angiogenesis and apoptosis. Early, intermediate and long-term effects of propranolol on IH can be attributed to three different pharmacological targets. Early effects (brightening of the haemangioma surface within 1-3 days after start of therapy) are attributable to vasoconstriction due to decreased release of nitric oxide. Intermediate effects are due to the blocking of proangiogenic signals (vascular endothelial growth factor, basic fibroblast growth factor, matrix metalloproteinase 2/9) and result in growth arrest. Long-term effects of propranolol are characterized by induction of apoptosis in proliferating endothelial cells, and result in tumour regression.", 
    "119": "The anti-anginal efficacy of the selective I(f) inhibitor ivabradine has been demonstrated in controlled clinical trials. However, there is limited information about the safety and efficacy of a combined treatment of ivabradine with beta-blockers, particularly outside of clinical trials in every day practice. This analysis from the REDUCTION study evaluated the safety and efficacy of a combined therapy of beta-blockers and ivabradine in every day practice.", 
    "120": "In this multi-center study 4,954 patients with stable angina pectoris were treated with ivabradine in every day routine practice and underwent a clinical follow-up for 4 months. 344 of these patients received a co-medication with beta-blockers. Heart rate (HR), angina pectoris episodes, nitrate consumption, overall efficacy and tolerance were analyzed.", 
    "121": "After 4 months of treatment with ivabradine HR was reduced by 12.4 ± 11.6 bpm from 84.3 ± 14.6 to 72.0 ± 9.9 bpm, p < 0.0001. Angina pectoris episodes were reduced from 2.8 ± 3.3 to 0.5 ± 1.3 per week, p < 0.0001. Consumption of short-acting nitrates was reduced from 3.7 ± 5.6 to 0.7 ± 1.7 units per week, p < 0.0001. Five patients (1.5%) reported adverse drug reactions (ADR). The most common ADR were nausea and dizziness (<0.6% each). There was no clinically relevant bradycardia. Efficacy and tolerance were graded as 'very good/good' for 96 and 99% of the patients treated.", 
    "122": "Ivabradine effectively reduces heart rate and angina pectoris in combination with beta-blockers and is well tolerated by patients in every day practice.", 
    "123": "Landiolol is a new ultra-short-acting beta 1-selective adrenoreceptor antagonist, which is metabolized rapidly by plasma cholinesterase (PCHE). Metoclopramide has been shown to inhibit PCHE in vitro. Therefore, metoclopramide might prolong beta blocking effects of landiolol and spoil its ultimate-short-acting property. Just before induction of anesthesia, gynecological patients were randomly assigned to receive 0.2 mg/0.1 ml/kg landiolol and 2 ml saline (Landiolol group; n = 20), 0.2 mg/0.1 ml/kg landiolol and 10 mg metoclopramide/2 ml solution (Landiolol-M group; n = 20), or 0.1 ml/kg saline and 2 ml saline (Control group; n = 20). Tracheal intubation was performed 3 min after induction of anesthesia. Heart rate and blood pressure were recorded. Landiolol with or without metoclopramide similarly inhibited increase in heart rate after induction of anesthesia and tracheal intubation. However, changes in blood pressure were not affected. Metoclopramide at induction of anesthesia did not prolong duration of action of landiolol attenuating the hemodynamic response to induction of anesthesia and tracheal intubation.", 
    "124": "Hospitals are the main source of pharmaceutical compounds (PhCs) released into the environment. Generally, their discharges are co-treated with domestic wastewaters, resulting in a decrement of the recalcitrant compound concentrations in the final effluent due to water dilution. However, as many PhCs resist normal treatments, pollutant load does not change. This paper compares the chemical characteristics of hospital and domestic wastewaters on the basis of an experimental investigation for macro-pollutants and literature data for PhCs. A membrane biological reactor pilot plant fed by a hospital effluent is tested in order to evaluate the feasibility of treating these kinds of wastewaters with membrane systems. The paper then presents the possible scenarios in the management of the effluent of a large hospital situated in a small town. In particular, it reports on a case study of designing a (new) treatment plant for the effluent of the 900 bed hospital in Ferrara, Northern Italy, located on the outskirts of the town. Finally, costs for the intervention are given.", 
    "125": "The law of diminishing returns, first described by economists to explain why, beyond a certain point, additional inputs produce smaller and smaller outputs, offers insight into many situations encountered in clinical medicine. For example, when the risk of an adverse event can be reduced in several different ways, the impact of each intervention can generally be shown mathematically to be reduced by the previous ones. The diminishing value of successive interventions is further reduced by adverse consequences (eg, drug-drug, drug-disease, and drug-nutrient interactions), as well as by the total expenditures of time, energy, and resources, which increase with each additional intervention. It is therefore important to try to prioritize interventions based on patient-centered goals and the relative impact and acceptability of the interventions. We believe that this has implications for clinical practice, research, and policy.", 
    "126": "Immunological changes initiated by major operative injury may result in inflammatory responses in both peripheral and central nervous system, which may lead to organ dysfunction. Recent studies indicate that beta-adrenergic receptors (beta-ARs) may mediate production of pro-inflammatory cytokines in the brain. In the present study propranolol (beta-AR antagonist), but not prazosin (alpha1-AR antagonist), antagonized surgical trauma induced pro-inflammatory cytokine production in microglia cells isolated from rats. beta-AR activation in the absence of pro-inflammatory stimuli increased IL-1beta, TNF-alpha and IL-6 mRNA and protein expressions in the primary microglia cell culture. Isoproterenol (beta-AR agonist) treatment induced a time- and concentration-dependent increase of IL-1beta in cells. Both ERK1/2 and P38 MAPK inhibitor, but not PKA and JNK1/2 inhibitor abrogated isoproterenol-induced IL-1beta and IL-6 production in microglia cells. In conclusion, the results suggest that beta-ARs possess pro-inflammatory properties by modulating the functions of microglia cell.", 
    "127": "Thoracic aortic aneurysms (TAA) often represent the final manifestation of hereditary or degenerative disease processes. TAA are primarily caused by age-related degenerative changes. In this article, the authors highlight the most common pathophysiologic mechanisms responsible for TAA formation and review the paucity of evidence supporting the spectrum of medical therapies for TAA other than renin-angiotensin inhibition. More clinical trials on TAA are required before medical therapies such as beta-blockers, statins, and macrolide antibiotics can be recommended.", 
    "128": "This article examines the supporting evidence for the widespread use of beta-blocker therapy for chronic thoracic aortic aneurysms and for acute aortic dissection. The historical literature and recent studies are critically reviewed. It concludes that this therapy's usefulness lies in its ability to blunt the severity of the pressure spikes that accompany acute exertion or emotion.", 
    "129": "Daunorubicin (DNR) is one of the anthracycline anti-tumor agents widely used in the treatment of acute myeloid leukemia. However, the clinical use of DNR has been limited by its undesirable systemic toxicity, especially in the heart and kidney. This study was designed to test the effectiveness of carvedilol, a nonselective beta-blocker against DNR-induced cardiotoxicity and nephrotoxicity. Rats were treated with a cumulative dose of 9 mg/kg body weight DNR (i.v.). Carvedilol was administered orally every day for 6 weeks. DNR rats showed cardiac and nephrotoxicities as evidenced by worsening cardiac and kidney functions, which were evaluated by hemodynamic and echocardiographic studies, and by measuring protein in urine, levels of urea and creatinine in serum, lipid profiles, malondialdeyde level and the total level of glutathione peroxidase activity in both heart and kidney tissues. These changes were reversed by treatment with carvedilol, which resulted in significant improvement in the cardio-renal function. Furthermore, carvedilol down-regulated matrix metalloproteinase-2 expression in the heart, increased nephrin expression in the kidney, and attenuated the increased protein expression of NADPH oxidase subunits in heart and kidney. Moreover, carvedilol reduced myocardial and renal apoptosis and improved the histopathological changes in heart and kidney induced by DNR. In conclusion, the present study demonstrated a beneficial effect of carvedilol treatment in the prevention of DNR-induced cardiotoxicity and nephrotoxicity by reversing the oxidative stress and apoptosis.", 
    "130": "In the past 4 decades, beta blockers (BBs) have been widely used in the treatment of uncomplicated hypertension and are still recommended as first-line agents in national and international guidelines. Their putative cardioprotective properties, however, derive from the extrapolation into primary prevention of data relative to the reduction of mortality observed in the 1970s in patients with previous myocardial infarctions. In the past 5 years, a critical reanalysis of older trials, together with several meta-analyses, has shown that in patients with uncomplicated hypertension BBs exert a relatively weak effect in reducing stroke compared to placebo or no treatment, do not have any protective effect with regard to coronary artery disease and, compared to other drugs, such as calcium channel blockers, renin-angiotensin-aldosterone system inhibitors or thiazide diuretics, show evidence of worse outcomes, particularly with regard to stroke. Several reasons can explain their reduced cardioprotection: their suboptimal effect in lowering blood pressure compared to other drugs; their \"pseudoantihypertensive\" efficacy (failure to lower central aortic pressure); their undesirable adverse effects, which reduce patients' compliance; their unfavorable metabolic effects; their lack of an effect on regression of left ventricular hypertrophy and endothelial dysfunction. In conclusion, the available evidence does not support the use of BBs as first-line drugs in the treatment of hypertension. Whether newer BBs, such as nebivolol and carvedilol, which show vasodilatory properties and a more favorable hemodynamic and metabolic profile, will be more efficacious in reducing morbidity and mortality remains to be determined.", 
    "131": "We have reported the neuroprotective effects of pre-treatment with beta-adrenoceptor antagonists on the cerebral infarction at 1 and 7 days after focal ischemia in rats. However, the protective effect of post-treatment with beta-adrenoceptor antagonists has not been investigated yet. This study was conducted to evaluate the post-treatment effects of selective beta(1)-adrenoceptor antagonists in the rat focal cerebral ischemia. Halothane anesthetized, normothermic adult male Sprague-Dawley rats were subjected to 2h of middle cerebral artery occlusion (MCAO) using the intraluminal suture technique confirmed by laser Doppler flowmetry. Rats received intravenous infusion of saline 0.5 mL/h, esmolol 200 microg/kg/min, or landiolol 50 microg/kg/min (n=8 in each group). Infusion was initiated 30 min after MCAO and continued for 24h. Rats were allowed to survive for 7 days, and the neurological deficit score was evaluated at 1, 4 and 7 days after reperfusion. The brains were removed and stained with triphenyltetrazolium chloride at 7 days after reperfusion. Neurological deficit scores were lower in the rats treated with esmolol or landiolol, compared with saline-treated rats at 1 day as well as 4 and 7 days. The infarct volumes of cortical and striatum were less in the rats receiving beta-adrenoceptor antagonists than in saline-treated rats (P<0.05). The current study indicates that administration of selective beta1-adrenoceptor antagonists after the onset of ischemia also improved neurological and histological outcomes following transient focal cerebral ischemia in rats.", 
    "132": "To investigate the change of coronary flow reserve (CFR) in patients with dilated cardiomyopathy (DCM) with non-invasive transthoracic stress echocardiography before and after administration of carvedilol.", 
    "133": "Seventy-five patients with DCM were included and divided into a group with heart failure (HF), a group without (non HF) and 30 healthy subjects with normal angiography and negative ECG exercise test were served as controls. In addition to traditional treatment, all patients were given enough carvedilol in 6 months. Doppler measurement of distal left anterior descending was recorded at rest and hyperemic state after adenosine infusion and CFR was calculated before and after the treatment.", 
    "134": "Compared with the controls, HF group and non HF group had greater left atrial diameter (LAd) and left ventricular diastolic diameter (LVDd) but less left ventricular ejection fraction (LVEF) and E/A than the controls before treatment (P < 0.05). LAd, LVDd and LVEF of the HF group and non HF group improved after treatment and there was significant difference of these indexes between the two groups (P < 0.05). Compared with the controls, HF group and non HF group had lower CFR before treatment (2.35 +/- 0.28 vs 2.57 +/- 0.31 vs 3.20 +/- 0.29, P < 0.05). After treatment with carvedilol, CFR rised in these two groups. Although CFR was still lower in the HF group than that in the control group (2.68 +/- 0.30 vs 3.20 +/- 0.29, P < 0.05), there was no difference between the non HF group and the controls (3.13 +/- 0.36 vs 3.20 +/- 0.29, P > 0.05).", 
    "135": "CFR decreased in patients with DCM and patients with heart failure had lower CFR than those without. Carvedilol could not only reverse the ventricular remodeling due to DCM, but also improve CFR in those patients. Detection of CFR with stress echocardiography could evaluate the effect of carvedilol earlier than the index of traditional echocardiography.", 
    "136": "To analyze the death-related risk factors of type B aortic dissection treated medically during the acute phase (symptoms presenting within 14 d), and to determine the predictors of surgical indications for acute type B aortic dissection.", 
    "137": "Clinical data of 42 patients with acute type B aortic dissection admitted from January 2007 to May 2009 was retrospectively reviewed. There were 33 male and 9 female with a mean age of (50 +/- 12) years old. Therapy included analgesia, controlled hypotension and beta-receptor blocker, the mortality in acute phase was 33.3% (14/42). Univariate and multivariate logistic regression analyses were performed to identify the predictors of the death in acute phase.", 
    "138": "In univariate logistic regression analysis, the malperfusion of aortic branches (P = 0.018) and maximum aortic diameter (P = 0.002) were significant predictors of death. In the multivariate logistic regression model, the malperfusion of aortic branches (P = 0.041) and maximum aortic diameter (P = 0.005) were also considered as the significant death-related factors.Risk of death augmented significantly (P = 0.000) when the maximum aortic diameter over 40 mm.", 
    "139": "Malperfusion of aortic branches and the large maximum aortic diameter (> 40 mm) are the indications of surgery or endovascular therapy for acute type B aortic dissection.", 
    "140": "Hypotension during hemodialysis is frequent in patients with cardiovascular disease who have a limited physiological compensatory response. Recent advances in technology allow non-invasive monitoring of cardiac output and derived hemodynamic parameters. This prospective study evaluated episodes of intradialytic hypotension using clinical data and continuous non-invasive hemodynamic monitoring by impedance cardiography.", 
    "141": "Forty-eight chronic hemodialysis patients, with prevalence for intradialytic hypotensive episodes, underwent evaluation with non-invasive impedance cardiography (Physioflow) before, during and after a regular dialysis session.", 
    "142": "During continuous non-invasive cardiac monitoring, a fall of systolic arterial blood pressure of 20% or more at least once during hemodialysis was detected in 18 patients (37.5%)--thereafter identified as the \"Unstable\" group. In 30 patients--thereafter called the \"Stable\" group, the blood pressure did not change significantly. During hypotension, a decrease in cardiac output was found in 11 of the 18 unstable patients, and a significant fall in peripheral resistance in the remaining 7. End-diastolic filling ratio was significantly lower in the unstable group. The most significant predictors associated with intradialytic hypotension were the presence of ischemic heart disease (P = 0.05), and medication with beta blockers (P = 0.037) and calcium channel blockers (P = 0.018).", 
    "143": "Hemodynamic changes in dialysis patients with hypotensive episodes included decreased cardiac output or decreased peripheral resistance. A lower end-diastolic filling ratio may be regarded as a marker for reduced preload in these patients. Non-invasive impedance cardiography may be used to evaluate risk factors for hypotension in dialysis patients.", 
    "144": "Blockade of the renin-angiotensin system is an important approach in managing high blood pressure, and has increasingly been shown to affect cardiovascular disease processes mediated by angiotensin II throughout the cardiovascular and renal continua. Telmisartan is an angiotensin II receptor blocker (ARB) displaying unique pharmacologic properties, including a longer half life than any other ARB, that result in large and sustained reductions of blood pressure. In patients with mild-to-moderate hypertension, telmisartan has proved superior to other antihypertensive agents (valsartan, losartan, ramipril, perindopril, and atenolol) in controlling blood pressure particularly towards the end of the dosing interval. There is also clinical evidence that telmisartan reduces left ventricular hypertrophy, reduces arterial stiffness and the recurrence of atrial fibrillation, and confers renoprotection. The ONgoing Telmisartan Alone and in combination with Ramipril Global Endpoint Trial (ONTARGET) study has demonstrated that telmisartan has similar cardiovascular protective effects to ramipril in a large, high-risk patient population but was better tolerated. The powerful and sustained blood pressure control apparent in clinical trials, together with cardiovascular protection and tolerability demonstrated in ONTARGET means that telmisartan may be a preferred option for patients with hypertension.", 
    "145": "Evidence-based performance measures for heart failure are increasingly being used to stimulate quality improvement efforts.", 
    "146": "A literature search was performed using MEDLINE, EMBASE, Cochrane Review, and a citation review. Research studies that assessed the association between the American College of Cardiology (ACC)/American Heart Association (AHA) heart failure performance measures from the inpatient setting and patient outcomes were examined. Studies were restricted to those conducted within the United States from 2001 until the present and included at least 1 of the ACC/AHA performance measures for chronic heart failure and a clinical outcome as an endpoint. Eleven original studies and 1 literature review met the study inclusion criteria. Angiotensin-converting enzyme inhibitor/angiotensin receptor blocker and beta-blocker use at discharge had the strongest association with improved patient outcomes, whereas discharge instructions had a weaker but positive effect.", 
    "147": "The findings from this systematic review suggest that an increase in compliance with the heart failure performance measures leads to a consistent positive impact on patient outcomes although the strength, magnitude, and significance of this effect is variable across the individual performance indicators. Further longitudinal studies and additional measure sets may yield deeper insights into the causal relationship between heart failure processes of care and clinical outcomes.", 
    "148": "Radioligand binding studies indicate a down-regulation of myocardial beta(1)-adrenoceptors (beta(1)-AR) in cardiac disease which may or may not be associated with a decrease in beta(2)-ARs. We have chosen ICI 89,406, a beta(1)-selective AR antagonist, as the lead structure to develop new beta(1)-AR radioligands for PET and have synthesised a fluoro-ethoxy derivative (F-ICI).", 
    "149": "(S)-N-[2-[3-(2-Cyano-phenoxy)-2-hydroxy-propylamino]-ethyl]-N'-[4-(2-[(18)F]fluoro-ethoxy)-phenyl]-urea ((S)-[(18)F]F-ICI) was synthesised. Myocardial uptake of radioactivity after intravenous injection of (S)-[(18)F]F-ICI into adult CD(1) mice or Wistar rats was assessed with positron emission tomography (PET) and postmortem dissection. Metabolism was assessed by high-performance liquid chromatography analysis of plasma and urine.", 
    "150": "The heart was visualised with PET after injection of (S)-[(18)F]F-ICI but neither unlabelled F-ICI nor propranolol (non-selective beta-AR antagonist) injected 15 min after (S)-[(18)F]F-ICI affected myocardial radioactivity. Ex vivo dissection demonstrated that predosing with propranolol or CGP 20712 (beta(1)-selective AR-antagonist) did not affect myocardial radioactivity. Radiometabolites rapidly appeared in plasma and both (S)-[(18)F]F-ICI and radiometabolites accumulated in urine.", 
    "151": "Myocardial uptake of (S)-[(18)F]F-ICI after intravenous injection was mainly at sites unrelated to beta(1)-ARs. (S)-[(18)F]F-ICI is not a suitable beta(1)-selective-AR radioligand for PET.", 
    "152": "The aim of this study was designed to investigate the possible beneficial effects of the angiotensin (ang) II T(1) (AT(1)) receptor blocker, irbesartan (Irb), and the alpha lipoic acid (ALA) in streptozotocin (STZ)-induced diabetic nephropathy (DNP) in rats. The rats were randomly allotted into one of five experimental groups: A, control; B, diabetic untreated; C, diabetic treated with Irb; D, diabetic treated with ALA; and E, diabetic treated with Irb + ALA; each group contains 10 animals. B, C, D, and E groups received STZ. Diabetes was induced in four groups by a single intraperitoneal injection of STZ (50 mg/kg, freshly dissolved in 5 mmol/L citrate buffer, pH 4.5). The rats in Irb-, ALA-, and Irb + ALA-treated groups were given Irb (5 mg/kg), ALA (in a dose of 3 mg/kg), and Irb + ALA (in a dose of 2.5 + 1.5 mg/kg) once a day orally by using intragastric intubation for 12 weeks starting 2 days after STZ injection, respectively. Treatment with ALA and especially Irb reduced the glomerular size; thickening of capsular, glomerular, and tubular basement membranes; increased amounts of mesangial matrix and tubular dilatation as compared with diabetic-untreated rats. Notably, the better effects were obtained when Irb and ALA were given together. We conclude that Irb, ALA, and especially Irb + ALA therapy causes renal morphologic improvement after STZ-induced diabetes in rats. We believe that further preclinical research into the utility of Irb and ALA treatment, alone or its combination, may indicate its usefulness as a potential treatment in DNP.", 
    "153": "KCNN4 channels that provide the driving force for cAMP- and Ca(2+)-induced anion secretion are present in both apical and basolateral membranes of the mammalian colon. However, only a single KCNN4 has been cloned. This study was initiated to identify whether both apical and basolateral KCNN4 channels are encoded by the same or different isoforms. Reverse transcriptase-PCR (RT-PCR), real-time quantitative-PCR (RT-QPCR), and immunofluorescence studies were used to clone and identify tissue-specific expression of KCNN4 isoforms. Three distinct KCNN4 cDNAs that are designated as KCNN4a, KCNN4b, and KCNN4c encoding 425, 424, and 395 amino acid proteins, respectively, were isolated from the rat colon. KCNN4a differs from KCNN4b at both the nucleotide and the amino acid level with distinct 628 bp at the 3'-untranslated region and an additional glutamine at position 415, respectively. KCNN4c differs from KCNN4b by lacking the second exon that encodes a 29 amino acid motif. KCNN4a and KCNN4b/c are identified as smooth muscle- and epithelial cell-specific transcripts, respectively. KCNN4b and KCNN4c transcripts likely encode basolateral (40 kDa) and apical (37 kDa) membrane proteins in the distal colon, respectively. KCNN4c, which lacks the S2 transmembrane segment, requires coexpression of a large conductance K(+) channel beta-subunit for plasma membrane expression. The KCNN4 channel blocker TRAM-34 inhibits KCNN4b- and KCNN4c-mediated (86)Rb (K(+) surrogate) efflux with an apparent inhibitory constant of 0.6 +/- 0.1 and 7.8 +/- 0.4 muM, respectively. We conclude that apical and basolateral KCNN4 K(+) channels that regulate K(+) and anion secretion are encoded by distinct isoforms in colonic epithelial cells.", 
    "154": "Myopathy occurs in approximately 10% of statin-treated patients and is most commonly manifested by myalgias with or without plasma creatine kinase (CK) elevations. Predisposition exists in patients treated with high doses of potent statins and those who are older, female, have a genetic predisposition, and when statins are coadministered with drugs that compete with or inhibit drug metabolism. In symptomatic patients, CK levels may assist in guiding management. If less than five times the upper limit of normal, the existing statin should be titrated to achieve cholesterol goals and the CK repeated when symptoms appear or worsen. In patients with moderate to severe symptoms and any patient with CK elevated to more than 5-fold the upper limit of normal, the statin should be stopped. Once asymptomatic and CK is reduced (if elevated previously), cholesterol goals can be approached by: 1) a different statin (e.g. fluvastatin or pravastatin), starting with a low dose and titrating up; 2) an alternate daily or weekly more potent statin (e.g. rosuvastatin or atorvastatin); or 3) the combination of the lowest tolerated statin with a cholesterol absorption inhibitor (ezetimibe) and/or bile acid sequestrant. Over-the-counter preparations, e.g. red yeast rice, containing natural statin-like agents, or plant sterols can also lower cholesterol. These, however, have limited efficacy to achieve targeted cholesterol levels for most patients. In patients without CK elevations and symptoms, progress can be followed clinically, but in patients who show CK elevations, CK should be monitored. At present, the superiority of one approach has not been demonstrated, and the need for clinical trials in well-characterized patients with statin intolerance cannot be dismissed.", 
    "155": "Desirable methods for cardiac CT angiography would both reduce radiation exposure from cardiac CT angiography and preserve accuracy.", 
    "156": "We assessed image quality, radiation dose, and diagnostic accuracy of a low-dose, prospectively gated axial cardiac CT angiography protocol for the evaluation of patients with suspected coronary artery disease (CAD).", 
    "157": "Fifty consecutive patients referred for diagnostic invasive coronary angiography (ICA) and with a stable heart rate < 60 beats/min after beta-blocker administration were prospectively enrolled in a single center study. Subjects underwent CT angiography with a 64-row multidetector CT scanner with a prospectively gated axial imaging protocol. If the examination was determined to be nondiagnostic, then a retrospectively gated helical scan was performed. Two reviewers independently assessed image quality and the presence of significant coronary artery stenosis (>50%).", 
    "158": "Prospectively gated CT angiography was successfully performed in 46 of 50 patients. Of 794 coronary segments, 777 were determined to be of diagnostic image quality. The overall patient-based sensitivity (95% CI), specificity, positive predictive value, negative predictive value, and accuracy for the diagnosis of significant coronary stenosis were 100% (87%-100%), 75% (53%-90%), 81% (64%-93%), 100% (81%-100%), and 88% (81%-95%), respectively. The mean effective radiation dose for CT angiography and ICA were 3.4 +/- 0.4 mSv and 6.9 +/- 0.8 mSv, respectively.", 
    "159": "Cardiac CT angiography performed in a prospectively gated axial mode with 64-row multidetector CT provides an accurate, low-dose alternative for the detection of CAD.", 
    "160": "Treatment of pigs with recombinant porcine somatotropin (rpST) causes a marked increase in feed utilization with increased weight-gain over untreated controls. Physiological parameters such as creatinine clearance were increased by rpST treatment. Clearance of drugs eliminated by hepatic extraction, like indocyanine green (ICG), were also increased by rpST treatment. However, clearance of intravenous (i.v.)-dosed propranolol (PPL) was not affected by rpST treatment and data from oral (p.o.)-dosing was inconclusive because of the low bioavailability, probably because of a high first-pass effect. The very low oral bioavailability indicates that intestinal metabolism of PPL is probably quite high. Analysis of urinary metabolites indicated production of the two phenolic isomers, but there was no metabolite corresponding to N-dealkylase activity; although the latter metabolite could have been eliminated in the bile with subsequent fecal elimination. PPL was an excellent in vitro substrate for measuring hepatic DME activity in vitro; two phenolic and one N-dealkylated metabolite were formed. The overall conclusions regarding this study must be that the effects of rpST on drug bioavailability and elimination were equivocal. As ICG and creatinine clearances were both increased significantly, one cannot rule out the probability that rpST would increase drug elimination in pigs as a result of increased hepatic uptake and/or renal clearance. One can only speculate that clearance of concurrently administered drugs would be increased. This would reduce residue levels, but it might also reduce efficacy.", 
    "161": "There is strong evidence for the use of angiotensin converting enzyme inhibitors and beta-blockers to reduce morbidity and mortality in patients with myocardial infarction (MI), whereas the effect of angiotensin receptor blockers is less clear. We evaluated the effects of an angiotensin receptor blocker losartan and a beta-blocker metoprolol on left ventricular (LV) remodeling, c-kit+ cells, proliferation, fibrosis, apoptosis, and angiogenesis using a model of coronary ligation in rats. Metoprolol treatment for 2 weeks improved LV systolic function. In contrast, losartan triggered deleterious structural remodeling and functional deterioration of LV systolic function, ejection fraction being 41% and fractional shortening 47% lower in losartan group than in controls 2 weeks after MI. The number of c-kit+ cells as well as expression of Ki-67 was increased by metoprolol. Losartan-induced thinning of the anterior wall and ventricular dilation were associated with increased apoptosis and fibrosis, while losartan had no effect on the expression of c-kit or Ki-67. Metoprolol or losartan had no effect on microvessel density. These results demonstrate that beta-blocker treatment attenuated adverse remodeling via c-kit+ cells and proliferation, whereas angiotensin receptor blocker-induced worsening of LV systolic function was associated with increased apoptosis and fibrosis in the peri-infarct region.", 
    "162": "Topiramate and nadolol with levels A and C of scientific evidence, respectively, would be indicated as preventive treatments of migraine. To date only one study of satisfaction has been carried out to compare the two pharmaceuticals.", 
    "163": "To compare the effectiveness parameters in independent groups of patients treated preventively with one of the pharmaceuticals from the study.", 
    "164": "From a database of 700 patients with migraine, those with episodic migraine and who had followed a course of preventive treatment, for the first time, with topiramate or nadolol were selected for the study. The effectiveness variables (reduction in the number of crises at four months of preventive treatment and responder rates) were analysed.", 
    "165": "Altogether 208 patients with were included for treatment: 140 with topiramate (77.8% females; mean age, 37.9) and 68 with nadolol (69% females; mean age, 36.9). The mean number of crises in the month prior to treatment was: topiramate group, 6.3 +/- 2.6; nadolol group 5.3 +/- 2.0 (p = 0.0066). At four months after starting treatment: topiramate group, 2.69 +/- 2.6; nadolol group 2.6 +/- 2.2 (NS). The percentage of reduction in the number of migraines was 56.6% with topiramate and 51.6% with nadolol (NS). The responder rate (reduction in the frequency of crises by at least 50%) was 71.3% with topiramate versus 69% with nadolol (NS). The excellent response rate (reduction in crises by at least 75%) was 53.3% with topiramate versus 32.2% with nadolol (p = 0.0077). Adverse side effects were reported by 54% of patients treated with topiramate versus 30.8% of those treated with nadolol (p = 0.0015). The rate of satisfaction was 61% for the topiramate group and 71% for the group with nadolol (NS).", 
    "166": "Both topiramate and nadolol proved to be effective in the preventive treatment of episodic migraine. Topiramate was found to be more effective than nadolol, although it was used in patients with a higher frequency of crises, and was not tolerated so well.", 
    "167": "Mitochondrial beta-oxidation is an important system involved in the energy production of various cells. In this system, the function of L-carnitine is essential for the uptake of fatty acids to mitochondria. However, it is unclear whether or not endogenous respiration, ADP-induced O(2) consumption without substrates, is caused by L-carnitine treatment. In this study, we investigated whether L-carnitine is essential to the beta-oxidation of quarried fatty acids from the mitochondrial membrane by phospholipase A(2) (PLA(2)) using isolated mitochondria from the liver of rats. Intact mitochondria were incubated in a medium containing Pi, CoA and L-carnitine. The effect of L-carnitine treatment on ADP-induced mitochondrial respiration was observed without exogenous respiratory substrate. Increase in mitochondrial respiration was induced by treatment with L-carnitine in a concentration-dependent manner. Treatment with rotenone, a complex I blocker, completely inhibited ADP-induced oxygen consumption even in the presence of L-carnitine. Moreover, the L-carnitine dependent ADP-induced mitochondrial oxygen consumption did not increase when PLA(2) inhibitors were treated before ADP treatment. The L-carnitine-dependent ADP-induced oxygen consumption did contribute to ATP productions but not heat generation via an uncoupling system. These results suggest that L-carnitine might be essential to the beta-oxidation of quarried fatty acids from the mitochondrial membrane by PLA(2).", 
    "168": "The independent determination of two beta-blocker agents, namely propranolol (PROP) and atenolol (ATN), in pharmaceutical formulations using square-wave voltammetry and a cathodically pretreated boron-doped diamond electrode is described. These electroanalytical determinations of propranolol or atenolol were carried out in 0.1molL(-1) H(2)SO(4) or 0.5molL(-1) NaNO(3) (pH 1.0, adjusted with concentrated HNO(3)), respectively. Excellent linear calibration curves, ranging from 0.20 to 9.0micromolL(-1) for PROP and from 2.0 to 41micromolL(-1) for ATN, with detection limits of 0.18 and 0.93micromolL(-1), respectively, were obtained. The obtained recoveries range from 93.9% to 105.0%, for PROP, and from 92.5% to 106.0%, for ATN. The proposed method was successfully applied in the determination of both beta-blockers in several pharmaceutical formulations (tablets), with results in close agreement at a 95% confidence level with those obtained using official spectrophotometric methods.", 
    "169": "A simple and effective method of capillary electrophoresis-amperometric detection (CE-AD) coupled with transient isotachophoresis (tITP) was developed for the trace determination of doping substances. Compared with the conventional capillary electrophoresis method, the maximum enhancement factor in terms of peak heights was up to 5500-fold when the tITP technique was adopted. Under the optimum conditions, the detection limit (S/N=3) for methylephedrine (MDP), celiprolol (CEL), sotalol (SOT) and indapamide (IDP) were 4.2 x 10(-14), 6.3 x 10(-13), 5.8 x 10(-14) and 9.5 x 10(-13)molL(-1), respectively. The RSDs of four analytes were 1.0-2.3% for migration time and 2.6-3.8% for peak current, respectively. The proposed method was successfully applied to determine the contents of SOT and IDP in real urine sample, and the excretion curve of IDP within 48h was also investigated. The recoveries of the four doping in urine ranged from 90.0 to 102%.", 
    "170": "Chronic heart failure is one of the most important cardiovascular diseases. Patients with this common disease are primarily treated by general practitioners (GPs). Previous research showed deficits in drug therapy. Ambulatory care in Germany is changing; new structures for medical care (Medical Care Centres) have been registered since 2003. It was of interest to evaluate medical procedures of these new structures and compare them to the one applied in traditional single practices. Aim of this study was to investigate compliance with guidelines regarding drug therapy of chronic heart failure performed by GPs working in two different outpatient settings.", 
    "171": "A prospective observational study was conducted. Over a period of eight months medical pharmacotherapy in individual practices and a Medical Care Centre (MCC) was compared. To ensure comparability in both settings GPs treating randomly selected patients were asked to recruit patients with heart failure, encode their NYHA class and conduct echocardiography to verify the diagnosis.", 
    "172": "241 heart failure patients were enrolled by general practitioners (137 in individual practices and 104 in MCCs). GPs working in MCCs performed more diagnostic echocardiographies than physicians in individual practices. ACE inhibitors/sartans, beta blockers and diuretics were prescribed less often than recommended in the guideline.", 
    "173": "The hypothesis of insufficient adherence to guideline recommendations for pharmacotherapy of ambulatory heart failure patients was confirmed. However, the prescribing behaviour for pharmacotherapy of heart failure among the physicians in Berlin was better than among their European colleagues. There were only minor differences in drug prescription between the 11 GPs from single practices and the 12 GPs working in an MCC.", 
    "174": "To compare the efficacy of topical tetrandrine (an alkaloid isolated from the Chinese medicinal herb Radix Stephania tetrandrae S) and timolol 0.5% ophthalmic solution on lowering the intraocular pressure (IOP) in ocular normotensive and hypertensive rats.", 
    "175": "The experiment was designed as 2 parts. In the first part, normal male Sprague-Dawley rats were divided into 4 groups followed by topical administration once of 0.1%, 0.2%, 0.3% tetrandrine, and 0.5% timolol in the right eye, 0.9% saline was administered once at the opposite eye as control. In the second part, the ocular hypertension model was induced unilaterally in the rats by a diode laser treatment. Twice daily applications of the above drugs were delivered to hypertensive eyes. The control group was administered 0.9% saline. The TonoPen XL tonometer was used to determine the IOP levels.", 
    "176": "No lowering effect on IOP was detected in the normotensive rats treated with tetrandrine whereas timolol significantly reduced IOP in normotensive eyes. Both tetrandrine and timolol significantly reduced the IOP levels in the hypertensive eyes compared with the levels in the saline-treated groups. All concentrations of tetrandrine used in this study showed significant reduction of IOP in the laser-induced hypertensive eyes. Tetrandrine 0.3% had a similar efficacy as 0.5% timolol in reducing elevated IOP in ocular hypertensive eyes.", 
    "177": "This study provides evidence that tetrandrine has a major effect on lowering IOP levels in the ocular hypertension rat model. The functional mechanisms of tetrandrine require further investigation.", 
    "178": "Advanced glycation end products (AGE) are involved in tissue damage and remodeling. This study investigated whether AGE could elicit inflammatory and fibrogenic reactions in fibroblast cell line MRC-5 cells via autocrine production of aldosterone and if nifedipine could block the AGE actions through mineralocorticoid receptor (MR) antagonistic activity. AGE significantly up-regulated monocyte chemoattractant protein-1 (MCP-1), transforming growth factor-beta (TGF-beta), type III collagen and receptor for AGE (RAGE) mRNA levels in MRC-5 cells, all of which were completely blocked by nifedipine or an MR antagonist spironolactone. Aldosterone also dose-dependently increased MCP-1, TGF-beta and type III collagen mRNA levels in MRC-5 cells, which were suppressed by nifedipine, but not amlodipine, a control calcium channel blocker. Further, AGE significantly stimulated aldosterone generation in MRC-5 cells, which was partially blocked by nifedipine or spironolactone. In this study, we demonstrated for the first time that AGE could evoke inflammatory and fibrogenic reactions in MRC-5 cells via aldosterone production, which were blocked by the MR antagonistic activity of nifedipine. Our present study provides a unique beneficial aspect of nifedipine on tissue damage and remodeling; it could work as an anti-inflammatory and anti-fibrogenic agent against AGE via MR antagonistic activity.", 
    "179": "It is unclear whether improvement of left atrial (LA) and ventricular (LV) structure results in reduction in new-onset atrial fibrillation (AF). The aim of the present study was to examine whether changes in-treatment LA diameter were related to changes in risk of new-onset AF.", 
    "180": "We followed 939 hypertensive patients with electrocardiographic LV hypertrophy randomized to atenolol or losartan-based regimens in the LIFE Study for a mean of 4.8 years with echocardiograms at enrolment and annually during treatment.", 
    "181": "New-onset AF occurred in 46 patients (10.2/1000 patient-years of follow-up). At baseline, patients with new-onset AF were older, had higher systolic blood pressure and heart rate as well as higher prevalence of LA dilatation, but had similar prevalences of LV hypertrophy and mitral or aortic valve disease. In univariate Cox analysis baseline LA diameter (HR=4.67 per cm increase [95% CI 2.86-7.65], p<0.001) and LV mass index (HR=1.11 per 10 g/m(2) increase [95% CI 1.02-1.22], p<0.05) both predicted new-onset AF. In multivariate analysis, increased baseline LA diameter increased the risk of new-onset AF (HR=5.16 per cm [95% CI 2.85-9.35], p<0.001) whereas reduction of in-treatment LA diameter reduced the risk (HR=0.21 per cm lower LA diameter during treatment [95% CI 0.14-0.32], p<0.001) with adjustment for in-treatment LV mass in-treatment systolic blood pressure, age and Framingham risk score.", 
    "182": "LA diameter at baseline and during antihypertensive treatment were equally strong predictors of new-onset AF independent of the level of arterial pressure, LV mass and other covariates. Prevention of AF during antihypertensive treatment may be improved by antihypertensive therapy that reduces LA size in addition to controlling blood pressure.", 
    "183": "In spite of the widespread use of antihypertensives during pregnancy, data on their risks and benefits for the newborn are limited. We investigated the risk of major congenital malformations or small-for-gestational-age newborns (SGA) in relation to gestational use of antihypertensives.", 
    "184": "Within the Quebec Pregnancy Registry, we conducted two case-control studies. First, cases were defined as major congenital malformations diagnosed during the first year of life and controls were selected from the same cohort; index date was date of delivery. Gestational exposure was defined as filling a prescription for an antihypertensive during the 1st trimester of pregnancy. Next, cases (SGA) were defined as newborns with a birth weight <10th percentile for that gestational age and gender; controls were the newborns with a birth weight > or =10 percentile. Gestational exposure was defined as filling a prescription for an antihypertensive during the 2nd or 3rd trimester. Multivariate logistic regression models were used to estimate odds ratios (ORs) and 95% confidence intervals (95% CI).", 
    "185": "We found that overall antihypertensives use during the 2nd or 3rd trimesters of pregnancy was associated with a higher risk of SGA (OR 1.53, 95% CI 1.17-1.99). Moreover, selective beta-blocker (OR 6.00, 95% CI 1.06-33.87), alpha beta blocker (OR 2.26, 95% CI 1.04-4.88), or centrally-acting adrenergic agents use (OR 1.70, 95% CI 1.00-2.89) was associated with a higher risk of SGA compared to non-use.", 
    "186": "Gestational use of antihypertensives, especially beta-blocker, alpha beta blocker, or centrally-acting adrenergic agents, may increase the risk of SGA.", 
    "187": "In the present study the migration order of the propranolol enantiomers with various native CDs and neutral and charged CD derivatives was examined in capillary electrophoresis (CE). The reversal of the enantiomer migration order was observed due to sulfation of beta-CD on its primary hydroxy groups. The structures of intermolecular selector-select and temporary diastereomeric associates in solution were elucidated based on 1D rotating frame nuclear Overhauser effect spectroscopy (1D ROESY) experiments. Major structural differences were observed between the propranolol complexes with native beta-CD and heptakis(6-O-sulfo)-beta-CD.", 
    "188": "Application of timolol maleate (TM) in a conventional dosage form (solution) into the eye results in almost 80% of the instilled dose being lost either through spillage or due to drainage into the nasolacrimal duct. Later results in systemic side-effects especially in patients suffering from heart diseases or bronchial asthma thus limiting the usefulness of TM for the control of glaucoma. Earlier we had reported on the development of a mucoadhesive coated niosomal system for TM (TM REV(bio)) containing 0.25% TM. Presently we establish and report the pharmacokinetic and pharmacodynamic superiority of the developed ocular formulation of TM.", 
    "189": "Aqueous humor concentration of TM in male albino rabbits, after instillation of one drop of TM solution (TMS) or TMREV(bio) was measured using the microdialysis method.", 
    "190": "Peak concentration of drug in aqueous humor from TMREV(bio) (12.46 microg/ml achieved at 60 min) was almost 1.7 times that of the control drug solution (TMS, 0.25%; 7.2 microg/ml). An important observation was that the high drug concentrations achieved upon TMREV(bio) administration were maintained for up to 2 h. AUC for TMREV(bio) formulation was 2.34 times that of the TMS.", 
    "191": "This study confirms a sustained and controlled effect of the developed formulation.", 
    "192": "The aim of this study was to compare the efficacy and tolerability of preservative-free (PF) and preservative-containing (PC) formulations of the dorzolamide/timolol fixed combination (COSOPT™) in patients with elevated intraocular pressure (IOP).", 
    "193": "A parallel, randomized, double-masked study was conducted. After a 3-week run-in on timolol, patients with ocular hypertension, as confirmed by an IOP ≥22 mmHg, were randomized 1:1 to receive PF or PC dorzolamide/timolol twice daily for 12 weeks. IOP was measured at hour 0 (drug trough) and hour 2 (drug peak) at baseline (last day of 3-week timolol run-in), and weeks 2, 6 and 12.", 
    "194": "A total of 261 patients were randomized. Mean baseline IOPs were 23.7 mmHg for both treatments at hour 0 and 21.2 mmHg for PF dorzolamide/timolol and 21.4 mmHg for PC dorzolamide/timolol at hour 2. At all study time points (trough and peak at weeks 2, 6, and 12), the difference between treatments in mean change from baseline IOP was <0.5 mmHg. The 95% confidence intervals for the estimated treatment difference (PF minus PC) in mean change from baseline IOP at week 12 was -0.86 to 0.23 mmHg for trough (primary endpoint) and -0.39 to 0.67 mmHg for peak (secondary endpoint). The most common adverse events were ocular burning/stinging, reported by 16.0% and 21.5% of patients receiving PF and PC dorzolamide/timolol respectively, and taste perversion, reported by 3.1% and 5.4% of patients receiving PF and PC dorzolamide/timolol respectively.", 
    "195": "In patients with elevated IOP, PF and PC dorzolamide/timolol were equivalent in efficacy for change in trough and peak IOP, and had generally similar tolerability.", 
    "196": "Reactive oxygen species are known to be derived from NADPH oxidase in several tissues. Angiotensin II was suggested to be involved in the activation of NADPH oxidase; however, its role in the gastric mucosa is unclear. We examined the roles of angiotensin II receptor and NADPH oxidase in ischemia/reperfusion-induced gastric damage in rats. Under urethane anesthesia, male Sprague-Dawley rat stomachs were mounted in an ex-vivo chamber, had 100 mM HCl applied to them, and then a catheter was passed through the femoral vein. Ischemia/reperfusion was accompanied by blood collection and reperfusion through the catheter. Losartan, candesartan, valsartan, which are AT1 receptor blockers (ARB); PD123319, an AT2 receptor blocker; enalapril, an ACE inhibitor; or diphenylene iodonium, a NADPH oxidase inhibitor, was given i.v. 10 mins, and beta-NADPH, a NADPH oxidase substrate, was given i.v. 5 mins before reperfusion. The gastric damage by ischemia/reperfusion was attenuated by treatment with any of ARB or enalapril, but was not affected by PD123319. The increase in gastric H(2)O(2) production and microvascular permeability by ischemia/reperfusion was also suppressed by treatment with any of ARB or enalapril. In rat gastric mucosa, the NADPH oxidase subunit p47(phox) was detected. Additionally, diphenylene iodonium had similar effects to ARB against ischemia/reperfusion-caused gastric damage, increased H(2)O(2) production, and microvascular permeability. Ischemia/reperfusion activated NADPH oxidase in the gastric mucosa, and the activation was significantly attenuated by treatment with losartan or diphenylene iodonium. These results suggest that ischemia/reperfusion generated reactive oxygen species are derived from NADPH oxidase activation via AT1 receptor in rat stomachs."
}