{
    "0": "The preoperative preparation of hyperthyroidism requires the selective use of various drugs. As in the past, Plummer's iodine therapy takes precedence. Thyrostatics or beta receptor blockers, on the other hand, are only used in selected cases. The aim of preoperative preparation is euthyroidism. It is most rapidly and safely attained with Endoiodin (prolonium iodide) or combination of Endoiodine plus beta receptor blokkers. Thyrostatics appear to be less suitable for preparation, because they have a slow onset of action. Moreover, thyrostatics lead to densifications and adhesions of the thyroid gland capsule to the surrounding tissue, so that the preparation becomes complicated. 254 patients with hyperthyroidism and decompensated toxic adenoma were surgically treated without complications as a result of preparation with Endoiodin.", 
    "1": "On the isolated papillary muscle of the rabbit the maximal developed tension induced by phenylephrine bia alpha-adrenoceptors was not affected by changing the temperature, while the basal developed tension of the muscle was significantly increased or decreased by lowering the temperature from 37 degrees C to 32 degrees C or by raising it to 42 degrees C, respectively. When the temperature was lowered from 37 degrees C to 32 degrees C in the muscle stimulated at a frequency of 0.5 Hz, the dose-response curve for phenylephrine via alpha-adrenoceptors was shifted to the left (delta pD2-0.47), while that for phenylephrine via beta-adrenoceptors was also shifted to the left to a similar extent (delta pD2=0.43). When the temperature was raised from 37 degrees C to 42 degrees C, the dose-response curve for phenylephrine via alpha-adrenoceptors was markedly shifted to the right (delta pD2=1.58), whereas that via beta-adrenoceptors was not affected at all by this elevation of the temperature (delta pD2=0.04). The change of the stimulation frequency affected chiefly the intrinsic activity of phenylephrine but not the affinity of the drug for alpha-adrenoceptors expressed as the pD2-value.", 
    "2": "During the course of a study into protection against alpha-receptor blockade, it was observed that the dicyclohexylamine (DCHA) salt of 5-hydroxyindole acetic acid exhibited protection, whilst the free acid did not protect against alpha-receptor blockade. A study has been made into the protection of alpha-receptor blockade by DCHA and this compared with the beta-blocker propranolol, with which DCHA may share some structural similarity. It was also observed that at higher concentrations DCHA itself produced spiked contractions of the vas deferens. These properties of DCHA and their interrelationships with those of propranolol are discussed.", 
    "3": "Male albino rats were adapted to 6 km \"altitude\" in barocamber. Responses of their hearts in open chest and on artificial respiration to noradrenaline and propranolol were studied. Values of the heart contractory function were by 32-140% higher in experimental animals than in control those. This excess could be eliminated by propranolol which shows it to be due to exaggerated effect of the adrenergic regulatory link. Adrenaline raises the heart function almost up to the maximal limit in adapted animals. This is followed by an increased rate of disappearance of the noradrenaline inotropic effect.", 
    "4": "Infusion of d,l-propranolol in both anesthetized and conscious dogs caused decreases in heart rate (HR), plasma renin activity (PRA), and plasma aldosterone. There was no consistent change in mean arterial blood pressure, plasma renin substrate concentration, packed cell volume, plasma potassium, or plasma sodium concentration following the infusion of propranolol. In five conscious animals, infusion of propranolol (1 mg/kg followed by 0.47-0.65 mg kg-1 h-1) reduced HR from 117.6 +/- 4.0 beats per minute (mean +/- SE) during control periods of 73.2 +/- 2.0 beats per minute (P less than 0.005) 90 min after the start of infusion. PRA decreased from 9.97 +/- 1.79 ng ml-1 h-1 during control periods to reach 1.50 +/- 0.42 ng ml-1 h-1 (P less than 0.005) at the end of the 90-min infusions. Plasma aldosterone also decreased during this time from 17.60 +/- 1.93 ng% during control periods to reach 6.64 +/- 0.98 ng% (P less than 0.005). The data suggest that propranolol at the dose administered suppresses renin and aldosterone secretion in unstimulated dogs. They suggest also that beta-receptor activity contributes to basal renin release.", 
    "5": "The antiarrhythmic effect of the cardioselective beta-adrenoceptor blocking agent metoprolol, given intravenously, was studied in 44 patients with various tachyarrhythmias, including patients with congestive heart failure and signs of digitalis intoxication. All patients with atrial tachycardia (12 cases) reverted to normal sinus rhythm. In 3 out of 18 patients with atrial fibrillation, sinus rhythm was restored, and in the others there was a significant reduction in ventricular rate. In 6 of 10 patients with ventricular ectopic beats, and 1 of 2 patients with ventricular tachycardia, the ectopic rhythm was abolished. The drug was well tolerated, without any significant changes in blood pressure, even by patients with signs of digitalis intoxication and varying degrees of pulmonary or peripheral circulatory congestion. Metoprolol is of clinical value for treatment of tachyarrhythmias, especially those of supraventricular origin.", 
    "6": "The data from 40 patients with essential hypertension treated with oxprenolol alone have been used to analyse the falls of blood pressure and heart rate. Blood pressure and heart rate did not fall further as the daily dose was increased above 160 mg. The range of fall in mean pressure was from 0 to 40 mmHg and there was no clear separation into response groups. Pressure falls were unrelated to sex, age, initial heart rate, increase in heart rate on standing, the fall of heart rate with the drug, or the initial height of blood pressure. In the absence of predicting factors the use of oxprenolol, and, by deduction, other beta blocking agents, in hypertension remains empirical, but the simplification of the dose range allows the response to oxprenolol to be determined quickly.", 
    "7": "Single oral doses of aspirin and practolol were given to young and old subjects. The results of the plasma concentration-time curves were subjected to pharmacokinetic appraisal. There was no difference with either drug between the two age-groups in the mean absorption rate constant and the time at which maximum concentration in the plasma occurred. However, the amount of drug in the plasma of the elderly group was the same or higher than that in the younger group. It is concluded that ageing has no significant effect on the rate or amount of these drugs absorbed.", 
    "8": "The authors examined in 20 dogs the effect of alpha- and beta-receptors blocking pharmaca on the duodenal papilla after truncal vagotomy. In another group bilateral adrenalectomy was carried out in order to clarify the effects of the neuroendocrine system. After vagotomy and adrenalectomy the tonus of the sphincter of bile papilla was lowered. After blocking the alpha-receptors and preceding vagotomy, the pressure in the common bile duct is barely influenced, whereas after blocking the beta-receptors pressure values rise beyond normal. Because of the tonus changes of the sphincter after blocking alpha-, resp. beta-receptors, the adrenergic beta-receptor plays the most important role controlling the pressure in choledochous duct. Consequently, drugs acting on adrenergic beta-receptor yield new valuable contributions to diagnosis and management of bile duct diseases. After vagotomy beta-receptors blocking agents must be avoided since they would favor formation of bile stones.", 
    "9": "Propranolol is a local anaesthetic, membrane-stabilizing drug as well as a beta blocker. 2 mug/ml is added to many PG bioassay systems in order to inhibit beta adrenergic effects. This concentration inhibited responses of the rat stomach strip to PGE2 concentrations below 5 x 10(-7)M but potentiated responses to higher PGE2 concentrations. In calcium-free buffer only the potentiation was seen. Propranolol may not be a suitable drug for use in PG bioassay systems.", 
    "10": "1. The effect of intraperitoneal administration of propranolol (4, 8 and 12 mg/kg) on colonic temperature was studied in twelve rats during exposure to ambient temperatures of 30, 15 and 5 degrees C. 2. At 30 degrees C, propranolol had no effect on colonic temperature; at 15 and 5 degrees C, however, 4 mg propanolol/kg induced a fall in colonic temperature of about 0-8 degrees C, whereas 8 and 12 mg propanolol/kg induced a fall of about 1-5-2-0 degrees C. 3. Assuming that the temperature regulations system of the rat has a proportional controller and that the effect of propranolol was due to the blockade of non-shivering thermogenesis, the results are interpreted as showing that shivering is activated only when heat loss exceeds the capacity for non-shivering thermogenesis.", 
    "11": "1. Four intensities of neck suction were applied for 5 sec in healthy young men to determine the time course of decay of carotid baroreflex sinus node inhibition. 2. Peak responses occurred at about 1-25 sec after the onset of baroreceptor stimulation and were proportional to the intensity of stimulation. 3. Responses declined steadily during the remaining period of stimulation; the rate of decay of sinus node inhibition was decribed well by a power function and was proportional to the intensity of baroreceptor stimulation. 4. beta-adrenergic blockade did not alter the rate of decay of abroreflex sinus node inhibition. 5. These results suggests that adaptation of the integrated baroreceptor-cardiac reflex occurs in man and follows the same time course as adaptation of individual baroreceptor units an experimental animals.", 
    "12": "Intravenous hydralazine, 0.15, 0.30 or 0.60 mg/kg, was administered to 11 supine hypertensives on two occasions: once after pretreatment with intravenous propranolol, 0.1 mg/kg, and once after pretreatment with intravenous placebo. The average fall in mean arterial pressure for each dosage of hydralazine was no different with or without propranolol, even though propranolol inhibited rises in plasma renin activity and pulse due to hydralazine. However, in each of four patients who had high supine baseline plasma renin activity, propranolol enhanced the fall in blood pressure caused by hydralazine. A second group of patients was given an infusion of 0.01 or 0.02 mg/kg per minute phentolamine, which did not change baseline blood pressure. Subsequent administration of intravenous hydralazine, 0.15 mg/kg, resulted in a fall in blood pressure which was larger than previously observed with intravenous hydralazine alone, regardless of supine baseline plasma renin activity. These data are consistent with the hypothesis that reflex catecholamine release interferes with the hypotensive effect of intravenous hydralazine. Pretreating with propranolol weakens homeostatic defenses against hydralazine such as rises in pulse rate and plasma renin activity. However, propranolol appears to enhance the alpha-adrenergic effect of released catecholamines, and the antihypertensive response to hydralazine is unaltered. In patients with high supine plasma renin activity, propranolol potentiates the fall in blood pressure induced by hydralazine, perhaps because the hypertension in such patients is renin dependent.", 
    "13": "The intravenous and oral pharmacokinetics and the hepatic extraction ratio of pindolol were determined in 24 hypertensive patients with normal or impaired renal function. In patients with normal renal function, the total clearance was the sum of equal parts of the renal and nonrenal clearances. The nonrenal clearance was found to be equal to the hepatic clearance directly measured from the hepatic extraction ratio. Compared to patients with normal renal function, patients with chronic renal failure exhibited (i) unchanged K12 and K21 and nonrenal clearances, and (ii) significantly decreased values in half-life of the beta phase, Kel, and total renal clearance. The renal clearance was positively correlated (P less than 0.01) to the creatinine clearance. Bioavailability was significantly reduced (P less than 0.01) in the patients with renal failure. Assuming that the nonrenal clearance was equal to the hepatic clearance, the study provides evidence that, in patients with renal insufficiency, (i) no increased metabolism accompanies the decrease in renal function, and (ii) decreased availability is due to reduced absorption.", 
    "14": "A high-pressure liquid chromatographic analysis for acebutolol and its major metabolite in blood, plasma and urine is reported. The analysis, in which the above mentioned compounds are chromatographed as ion pairs with dodecyl sulfonic acid, uses a simple and rapid method of sample preparation. The technique is more sensitive and rapid than those previously reported and it has equivalent or better reproducibility. The method is applied to the measurement in blood of acebutolol and its acetyl metabolite after a single oral dose.", 
    "15": "Twenty-seven diabetic patients, nine treated with insulin, nine treated with tolbutamid, and nine placed on diet, were given either pindolol or placebo 5 mg, three times daily during a 6-week period. The following 6-week period those receiving pindolol in the first 6 weeks received placebo and vice versa. Pindolol had no influence on the concentration of blood glucose, free fatty acids, triglycerides, or total cholesterol. The effect of pindolol on carbohydrate and fat metabolism appears to be of no clinical relevance in diabetic patients receiving their usual therapy.", 
    "16": "The influence of practolol or verapamil on the activity of digoxin in atrial fibrillation has been studied in 16 hospitalized patients by determining plasma levels of the cardiac glycoside and its effects on the ventricular rate, before and during the association with each of the above drugs. Digoxin alone (0.25 mg/day p.o.) demonstrated a rather feeble activity, giving a satisfactory control of ventricular rate in only 3 patients. The association with low doses of practolol (50 or 100 mg twice a day p.o.) or with verapamil (80 mg three times a day p.o.) clearly improves the effects of digoxin. The action both of practolol and of verapamil is related to the pre-existing ventricular rate, the tachycardic patients being the most sensitive ones.", 
    "17": "Spontaneously beating rabbit atria responded to hyperosmotic Tyrode bathing media with an increase in rate, force of contraction, and passive tension dependent on the level of osmolality and the osmotic agent employed. The positive chronotropic response reached a maximum within a few minutes and then declined to a lower, maintained plateau level. The plateau change in rate was similar whether the osmotic agent added to Tyrode solution was sucrose, mannitol or NaCl. For these agents, the response increased linearly with osmotic pressure of the bathing media from 300 to 500 mosmol/kg H2O, then progressively decreased approaching zero (plateau rate = control) at about 700 mosmol/kg H2O. The chronotropic response to urea in Tyrode solution, though less than for the other three agents, progressively increased over the entire range of osmolalities tested (from 300 to 700 mosmol/kg H2O). The inotropic response was positive for all agents from 300 to 600 mosmol/kg H2O. Passive tension of atria increased with added NaCl, sucrose, or mannitol, but not with urea. Propranolol did not alter the atrial response to hyperosmolality. Thus, we find that the chronotropic response of atria to hyperosmolar solutions is positive over a wide range of agents and osmolalities, in contrast to earlier reports of a direct negative chronotropic effect.", 
    "18": "Motor activity of adrenal demedullated and sham-operated rats was suppressed by punishing footshocks. In subsequent no-punishment sessions, the demedullates more rapidly recovered normal spontaneous activity levels. Only the rate of recovery differentiated demedullates from shams: they were equally suppressed on the day of punishment and at the beginning of the first no-punishment session. Further, spontaneous activity levels were the same in demedullates and shams which were not punished. Administration of epinephrine to the punished demedullates prevented the more rapid recovery. In intact rats, dl-propranolol and SK&F 64139 (7,8-dichloro-1, 2, 3, 4-tetrahydroisoquinoline hydrochloride), an inhibitor of adrenal phenylethanolamine N-methyltransferase, affects recovery in the same way as demedullation. Neither phenoxybenzamine nor d-propranolol had this effect. These results suggest that epinephrine is important in modulating behavioral adaptation to aversive experiences.", 
    "19": "Intracerebroventricular (i.c.v.) injection of 500 microgram of dl-propranolol in the conscious rabbit in a rise in mean arterial pressure followed by a small but significant fall (3.2 +/- 1.4 mm Hg between 2 and 4 hours after injection), as has been observed by others. The same dose injected i.v. resulted in a lowering of mean arterial pressure of 6.0 +/- 2.4 mm Hg between 2 and 4 hours after injection. After i.c.v. injection there was a rapid rise in plasma propranolol concentration. Ten minutes after i.c.v. injection the concentration of 80% of the level reached after giving the same dose i.v. After i.c.v. injection there was significant blockade of cardiac beta adrenoreceptors for at least 2 hours. This blockade was determined from the degree of attenuation of isoproterenol-induced tachycardia in rabbits subjected to presynaptic sympathetic nerve block with guanethidine and to vagal block with methscopolamine. Because of the rapid leakage of propranolol from cerebrospinal fluid to plasma it is not possible by means of the technique of i.c.v. injection of the drug to differentiate between central nervous and systemic mechanisms contributing to the lowering of blood pressure.", 
    "20": "In intact rats, alpha adrenergic receptor blocking agents, phenoxybenzamine (PBZ) and phentolamine potentiated the pressor response to oxytocin and vasopressin (VP). In the presence of PBZ or phentolamine blockade, the dose-response curves of oxytocin and VP were shifted to the left, resulting in an apparent doubling of the pressor potency of the neurohypophysial peptides. The beta adrenergic blocking agent, propranolol had no significant effect on the pressor response to oxytocin or VP. Combined PBZ and propranolol blockade did not alter the potentiating activity of PBZ. The PBZ-potentiating effect seems to be specific to the neurohypophysial peptides, since the pressor response to angiotensin was not potentiated by PBZ. The potentiating effect of PBZ on VP could be demonstrated in isolated rat aortic strips. This clearly indicated that the site of action of PBZ is directly on the vascular smooth muscle. However, in aortic strips, the effect of PBZ was seen only if norepinephrine (NE) was also added to the bathing medium. NE alone had no significant effect on the contractile response to VP. The requirement of both PBZ and NE for the potentiating effect suggests that an interaction between these two agents is involved in the PBZ potentiation of VP response. The possibility that NE and not PBZ is the direct agent causing the potentiation of VP response is discussed.", 
    "21": "The effect of the beta-adrenoceptor blocking agent propranolol on plasma levels of thyroxine and triiodothyronine was studied in eleven hyperthyroid patients and in six hypothyroid patients on L-thyroxine substitution therapy. In all patients a decrease in plasma-triiodothyronine was found. The per cent decrease of plasma-triiodothyronine was the same in both groups. Plasma levels of thyroxine and thyrotropin increased in the hypothyroid patients, but remained constant in the hyperthyroid subjects. The decrease in plasma-triiodothyronine during propranolol medication is most likely caused by an inhibition of the peripheral conversion of thyroxine into triiodothyronine.", 
    "22": "Malignant hypertension occurred in a young man who also was found to have a left renal infarct and higher renal vein renin levels on the left side. His hypertension was controlled with drugs and subsequently treatment with these medications was gradually discontinued over a period of nine months. He remained normotensive when no longer receiving medication, and another intravenous pyelogram demonstrated a persistent cortical defect in the left kidney.", 
    "23": "The relationship of age to insulin resistance was determined in 100 nonobese men whose ages ranged from 22 to 69 years. Seventy of the 100 subjects had normal glucose tolerance, and 30 had chemical diabetes. Insulin resistance was estimated by measuring the steady-state plasma glucose response to a continuous infusion of insulin, glucose, epinephrine, and propranolol. This approach permitted inhibition of endogenous insulin release, achievement of a comparable steady-state plasma level of exogenous insulin, and use of the height of the steady-state plasma glucose response as a direct estimate of insulin resistance. With this experimental method, no correlation was found between age and insulin resistance over the age span of the experimental population. Furthermore, there was no correlation between age and the height of the plasma glucose response to an oral glucose challenge in this population of nonobese, healthy ambulatory men.", 
    "24": "The effects of coronary occlusion and of subsequent propranolol administration were examined in 18 conscious dogs. Overall left ventricular (LV) function was assessed by measurements of LV pressure and dP/dt, and regional myocardial function was assessed by measurements of segment length (SL), velocity of SL shortening and regional myocardial \"work\", i.e., pressure-length loops in normal, moderately, and severely ischemic zones. Regional intra-myocardial electrograms were measured from the same sites along with regional myocardial blood flow as determined by the radioactive microsphere technique. Coronary occlusion resulted in graded loss of function from the normal to severely ischemic zones with graded flow reduction and graded elevation of the ST segment. Propranolol depressed overall LV function, function in the normal zone (work fell by 17+/-4%), and in the majority of moderately ischemic segments (work fell by 7+/-3%). In severely ischemic segments the extent of paradoxical motion and post-systolic shortening was reduced by propranolol. After propranolol regional myocardial blood flow fell in the normal zone (11+/-2%) and rose in the moderately (15+/-4%) and severely (63+/-10%) ischemic zones. Thus, in the conscious dog with regional myocardial ischemia, propranolol induces a redistribution of myocardial blood flow, with flow falling in normal zones and rising in moderately and severely ischemic zones. The improvement in perfusion of ischemic tissue was associated with slight but significant depression of shortening, velocity, and work in the moderately ischemic zones and of paradoxical bulging and post-systolic shortening in the severely ischemic zone.", 
    "25": "Canine myocardial CPK was partially purified and injected into 11 conscious mongreal dogs. From serial serum CPK measurements in each dog, mean Kd was calculated as 0.0047 +/- 0.0009 (+/- SD) min-1. Correlation coefficients indicated that CPK disappearance rate was well described by a single exponential expression. Kd measured on consecutive days in four dogs varied minimally. CPK distribution space ranged from 74 to 134% of plasma volume. Propranolol loading with 0.3 mg/kg or 2 mg/kg, followed by hourly maintenance doses, resulted in increased Kd in eight of ten dogs, mean Kd rising from .0048 min-1 to .0059 min-1 (P less than 0.02). Propranolol appeared to increase plasma volume but had no significant effect on the relationship of CPK distribution space to plasma volume. If the serial CPK technique were used to measure infarct size, using an average Kd, propranolol might produce artifactual reduction of infarct size measuremnt by increasing Kd and possibly by increasing plasma volume. The obligation to assess the effect upon CPK Kd and distribution space of an agent designed to limit infarct size is apparent.", 
    "26": "The concentration of thallium-201 in the myocardium immediately following injection of tracer is the result of both blood flow delivering tracer to the heart and extraction by the myocardium. In these studies, the extraction of thallium-201 by the canine myocardium was determined as a function of heart rate, coronary blood flow, hypoxia, changes in pH, and following administration of propranolol, insulin, and strophanthin. Under basal conditions, extraction fraction measured 88 +/- 2.1%, following pacing to a rate of 195 beats/min extraction fraction remained unchanged at 88.5%. Similar results were found with changes in pH, propranolol, insulin, and strophanthin. Hypoxia caused a significant decrease in extraction fraction to 77.9%. When coronary blood flow was increased in excess of demands by drugs, extraction fraction fell logarithmically.", 
    "27": "A patient is described who had an inhibitor to coagulation factor XIII associated with serum autoantibodies to certain tissues. The relationship of these abnormal findings to practolol therapy suggests that this was practolol-induced lupus erythematosus. Further investigations delineating the site of action of the inhibitor to factor XIII are reported.", 
    "28": "Heterokaryons formed by the fusion of adenylate cyclase-deficient S49 cells and beta-adrenergic receptor-deficient B82 cells in the presence of cycloheximide display a catecholamine-sensitive adenylate cyclase activity. Similar complementation can be observed when receptor-replete membranes from the cyclase-deficient cell are fused with intact B82 cells. Using the cell fusion technique it can be demonstrated that the uncoupled S49 cell variant has a functional beta-adrenergic receptor but that this variant and the adenylate cyclase-deficient variant are not complementary. Hypothetically, both clones may share a common defect in regulatory components of adenylate cyclase or both may lack a specific coupling factor.", 
    "29": "The hemodynamic changes and myocardium contractile capacity following the extracardiac nerves stimulation with acetylcholine, norepinephrine, inderal, regitin and atropine, as well as the activity of main enzymes of cholinergic and adrenergic metabolism, were studied in albino rats, rabbits, and cats of various age. With ageing, the thresholds of vagal and sympathetic nerves influences on the heart increased, the sensitivity of heart to acetylcholine and norepinephrine changed. In old animals, smaller atropine and in deral doses blocked the respective cholinergic and beta-adrenergic reactions. Alterations of transmitters metabolism play an important role in the mechanism of age-induced changes in nervous control of cardiac function.", 
    "30": "The clinical and hemodynamic effects of trinitrin (nitroglycerin) have been studied in 5 patients with long-established coronary artery disease who had been receiving long-term beta blockade therapy (propranolol). 5 similar patients not on propranolol acted as controls. Patients on propranolol reported as effective relief of angina with trinitrin as patients not on this therapy. Although the patients on propranolol had an initially lower systolic blood pressure and mean ventricular rate, sublingual trinitrin caused in both groups a similar fall in aortic pressure, pulmonary wedge pressure, oxygen consumption and stroke volume, together with a similar rise in ventricular rate. It was concluded that trinitrin was as effective, both subjectively and objectively, in patients on propranolol as in those without beta blockade and promoted similar side effects.", 
    "31": "This study examines the influence of 40 mg of propranolol on agoraphobics throughout 5-hour periods of exposure in vivo on 3 alternate days. Twenty-three patients were studied using a double-blind parallel design and 19 followed up for 3 months. The propranolol group spent significantly less time than the placebo group travelling alone in the month after treatment, and had improved significantly less on a measure of general symptoms at 3 months. The adverse influence of propranolol on treatment outcome appeared mainly due to a waning effect in the last hour of exposure. Attempts to measure coping with panics as an independent variable were largely unsuccessful.", 
    "32": "Thirty migraine patients received oxprenolol (Trasicor), which is an adrenergic beta-receptor blocking agent with weak beta-stimulating intrinsic activity. The dosage was 80 mg three times a day. The treatment was given by a double blind cross-over technique in which the effect was compared with placebo. Each compound was administered for 8 weeks with an intermediate week without medication (wash-out). Oxprenolol had no significant effects in the prevention of migraine attacks. Our study lends further support to the assumption that differences may exist between different beta-receptor blocking agents in their effectiveness in migraine prophylaxis.", 
    "33": "The ionophore A23187 at a concentration of 10(-7) to 10(-5) M stimulated active transport of Cl across the isolated frog cornea. The ionophore had no effect in a Cl-free medium. Both unidirectional Cl fluxes were increased by A23187. The electrical resistance was decreased, and this can be totally accounted for by the increment in passive Cl fluxes. The effect of A23187 on Cl transport and permeability mimicked the effects of cyclic AMP, isoproterenol, and epinephrine. A23187 had no effect when the corneas were fully stimulated by epinephrine or isoproterenol. A23187 produced normal stimulation of the SCC in corneas pretreated with alpha- and beta-adrenergic blockers. The stimulation of the SCC by A23187 was dependent on the presence of Ca in the Ringer solution. Excess Ca (10 mM) resulted in a reduced response. Increasing the Mg concentration in the medium reduced the stimulation of the SCC with Ca concentrations of 0.1-5 mM, but prevented the relative inhibition of 10 mM Ca. Intracellular Ca concentration seemed to regulate Cl permeability of the cornea.", 
    "34": "The ionic outflow, mainly consisting of Na+ and Cl-, from the mucous glands in an excised nerve-skin preparation of frog has been determined by recording the conductance changes occurring in a fluid layer covering a small area of the skin surface. In the main series of experiments the glands were activated by stimulation of sympathetic nerve fibers in the skin nerve. The relationship between the ionic outflow and the number of nerve volleys was studied over a wide range. The outflow per impulse was found to be fairly constant during the first tens of impulses but diminished gradually with increasing number of stimuli up to a certain maximum value--varying in different preparations--after which the outflow ceased completely. During the initial phase of stimulation the outflow is most likely caused by an ejection of performed secretion due to the contractions of the glandular myoepithelium. The continued outflow in the later stages of the stimulation periods must be due to production of new secretion. Since the glandular epithelium is devoid of nerve terminals a nervous control of the ionic secretion can only be explained by an indirect influence mediated either by transmitter diffusion from the myoepithelial nerve endings or by a close electric coupling between the contractile and the secretory gland cells. Adrenaline and noradrenaline induce ionic outflows which like those evoked by nerve stimulation are inhibited by the beta-adrenoreceptor blocker propranolol, alpha-adrenoreceptor blockers being without effect. A serendipitous finding of tonus changes in the frog skin during nerve stimulation is also described.", 
    "35": "The effects of various concentrations of biogenic amines on the formation of adenosine-3', 5'-monophosphate (cyclic AMP) and their interactions with other thyroid stimulators were investigated in human thyroid slices from normal and Graves' disease. Most of biogenic amines were found to have the stimulatory effects to some extent. Among the biogenic amines tested, histamine was the most potent thyroid stimulator, norepinephrine and serotonin, the intermediate in terms of cyclic AMP formation. The effect of histamine was almost as potent as TSH in thyroid slices from Graves' disease. This stimulatory effect of histamine was blocked by metiamide, a histamine H2-receptor antagonist, but not by chlorpheniramine, a histamine H1-receptor antagonist. The effect of norepinephrine was completely inhibited by propranolol, but not by phentolamine. Polyphloretin phosphate did not inhibit norepinephrine- or histamine-induced cyclic AMP formation, while it significantly depressed cyclic AMP formation induced by prostaglandin E2. The maximal effect of histamine was additive to that of TSH. It is suggested that biogenic amines, histamine and norepinephrine, in particular, have the thyroid receptors different from that of TSH or prostaglandin E2 and could play an important role in thyroid physiology.", 
    "36": "The purpose of this study is to ascertain whether or not prostaglandin (PG) E2 induces LH release by modifying or modulating the release or action of neural transmitters. PGE2 injected iv into spayed rats primed two days earlier with 10 microgram estradiol benzoate increased the plasma levels of LH 10 min later as measured by radioimmunoassay. The peak of plasma LH was not changed by prior treatment with beta- or alpha-adrenergic receptor blockers, propranolol or phenoxybenzamine. The peak level of plasma LH did not alter in rats treated with DL-alpha-methyl-p-tyrosine methyl ester HCl (alpha-MPT) or sodium diethyldithiocarbamate (DDC). Similarly, the peak of plasma LH was not changed by prior treatment with imipramine. Administration of PGE2 produced an increase in anterior pituitary and plasma, but not hypothalamic cyclic AMP concomitantly with the elevation in plasma LH. Although it is possible that the effect of PGE2 could be mediated by another transmitter system, as yet unknown, or that the effect of PGE2 on LH release could be mediated via the adenylate cyclase-cyclic AMP system, the results indicate that PGE2 does not act trans-synaptically, but probably acts directly on LH-RH neurons.", 
    "37": "In this study, the participation of the adenylcyclase--cAMP system of the rat septal area in the mediation of the natriuretic, kaliuretic and diuretic effects of noradrenaline (NA) was investigated. The intraseptal injection of 20 nmol of NA caused a significant increase in the urinary excretion of Na+ and K+ as well as in the urinary volume during the 2 hr period following the intracerebral injection which was blocked by 40 nmol of phentolamine, locally injected, 30 min before the catecholamine. In contrast, pretreatment with propranolol (100 nmol) potentiated the effects of NA on salt and water renal excretion. The intraseptal injection of 3.12 to 50 nmol of dibutryrl cyclic adenosine monophosphate (db cAMP) caused dose-dependent increase in natriuresis and kaliuresis, but a decrease in urinary volume. Under the same experimental conditions, caffeine administration (6.25 to 100 nmol) also induced dose-dependent increases in Na+ and K+ urinary output. These results indicate that the saluretic effect of NA may be mediated by an alpha receptor-induced activation of the adenylcyclase--cAMP system in the septal area.", 
    "38": "Treatment of turkey erthrocyte membranes with cholera toxin caused an enhancement of the basal and catecholamine-stimulated adenylate cyclase [ATP pyrophosphate-lyase (cyclizing), EC 4.6.1.1] activities. Both of these activities required the presence of GTP. The toxin effect on the adenylate cyclase activity concided with an inhibition of the catecholamine-stimulated guanosinetriphosphatase activity. Inhibition of the guanosinetriphosphatase, as well as enhancement of the adenylate cyclase activity, showed the same dependence on cholera toxin concentrations, and the effect of the toxin on both activities was dependent on the presence of NAD. It is proposed that continuous GTP hydrolysis at the regulatory guanyl nucleotide site is an essential turn-off mechanism, terminating activation of the adenylate cyclase. Cholera toxin inhibits the turn-off guanosinetriphosphatase reaction and thereby causes activation of the adenylate cyclase. According to this mechanism GTP should activate the toxin-treated preparation of adenylate cyclase, as does the hydrolysis-resistant analog guanosine 5'-(beta,gamma-immino)triphosphate [Gpp(NH)p]. Indeed, the toxin-treated adenylate cyclase was maximally activated, in the presence of isoproternol, by either GTP or Gpp(NH)p, while adenylate cyclase not treated with toxin was stimulated by hormone plus GTP to only one-fifth of the activity achieved with hormone plus Gpp(NH)p. Furthermore, the toxin-treated adenylate cyclase activated by isoproterenol plus GTP remained active for and extended period (half-time of 3 min) upon subsequent addition of the beta-adrenergic blocker, propranolol. The native enzyme, however, was refractory to propranolol only if activated by Gpp(NH)p but not by GTP.", 
    "39": "1. Cold storage treatment of the guinea-pig taenia caecum had a greater inhibitory effect on the isoprenaline-induced relaxation than that induced by phenylephrine. Prolonged cold storage (12-14 days) almost abolished the effect of isoprenaline but only reduced the phenylephrine effect. The ED50 of cyclic adenosine 3',5'-monophosphate (cyclic AMP) that elicited muscle relaxation was not altered by the prolonged cold storage. 2. After cold storage treatment, tissue cyclic AMP content was decreased; however, isoprenaline still caused a dose-dependent increase in the cyclic AMP level. The threshold dose of isoprenaline for cyclic AMP accumulation was the same in fresh and cold-stored preparations. 3. In the fresh preparation, the onset of the isoprenaline (10(-6)M)-induced relaxation preceded the increase in tissue cyclic AMP. 4. Isoprenaline, phenylephrine, adrenaline and noradrenaline at doses (ED50) sufficient to induce muscle relaxation did not always increase the cyclic AMP level. 5. Similarly, the responses to papaverine and nitroglycerine were not accompanied by an increase in cyclic AMP. 6. The adenylate cyclase and phosphodiesterase (low and high Km) activities of taenia caecum were not attenuated by the prolonged cold storage. 7. Propranolol inhibited both the isoprenaline-induced relazation and cyclic AMP accumulation; however, the pA2 values were significantly different for the two events. 8. Based on these results, both the relaxation and cyclic AMP accumulation caused by isoprenaline are mediated by activation of beta-adrenoceptors but are independent phenomena.", 
    "40": "(-)-Alprenolol is a potent competitive beta-adrenergic antagonist. \"(-)-[3H]Alprenolol\", a radioactive form of this agent produced by catalytic reduction with tritium, has recently been used successfully as a radioligand for direct studies of beta-adrenergic receptors. In this communication it is documented that the compound formed by catalytic reduction of (-)-alprenolol with tritium gas is the saturated product (-)-[3H]dihydroalprenolol in which tritium is added across the double bond and exchanged into the adjacent benzylic position. No exchange into the aromatic ring was observed. These conclusions were substantiated by results obtained on hydrogenation and deuteration of (-)-alprenolol. The biological activity of (-)-[3H]dihydroalprenolol, dihydroalprenolol, and alprenolol was also shown to be identical as assessed by direct ligand binding and inhibition of catecholamine-stimulated adenylate cyclase.", 
    "41": "Lipolytic and glycogenolytic responses to catecholamine infusions were studied in resting dogs before and 20 h following administration of a single dose (0.1 mg/kg) of triiodothyronine (T3). In the dogs pretreated with T3 much higher increases in the plasma FFA concentration were found both during noradrenaline and adrenaline infusions in comparison with control experiments. Adrenaline-induced increases in blood LA and glucose levels were also significantly higher in T3-pretreated dogs than in controls. The blockade of beta-adrenergic receptors with propranolol prevented the increases in blood FFA and LA concentrations during subsequent adrenaline infusion. Phentolamine -- the alpha-adrenergic blocking agent -- infused to the T3-pretreated dog inhibited the adrenaline-induced rise in blood glucose level. The observed changes in the metabolic responses to catecholamines induced by triiodothyronine pretreatment indicate that at least in the dog this hormone potentiates both the lipolytic and glycogenolytic effects of catecholamines acting on appropriate adrenergic receptors.", 
    "42": "Photoresponsiveness by Gymnodinium splendens Lebour was monitored quantitatively by a microscope-television system. Exposure to the catecholamines DOPA and Dopamine caused a decrease in light sensitivity, while 0.01 mM norepinephine, or isoproterenol did not affect photoresponsiveness. Classical catecholamine blocking agents, dichloroisoproterenol, propranolol, and dibenzyline, and an inhibitor of DOPA synthesis, alpha-methyl-rho-tyrosine, caused an increase in sensitivity. In addition, acetylcholine and an inhibitor of acetylcholinesterase activity, eserine, caused an increase in sensitivity, while an inhibitor of acetylcholine action atropine, had the opposite effect. These experiments suggest that G. splendens may have an antagonistic catecholamine-cholinergic system which participates in regulating photosensitivity.", 
    "43": "1. The acid secretion of the fundic mucosa in Heidenhain pouches in response to pentagastrin became progressively less as the pouch mucosa was cooled. 2. When a cooled Heidenhain pouch in an animal receiving pentagastrin was warmed, acid and pepsin secretion from the main stomach was depressed. Change from warm to cool produced no obvious effect. 3. In animals receiving pentagastrin continuously, but not in those receiving histamine, lowering the temperature in an antral pouch, or the application of local anaesthetics to its mucosa, increased acid and pepsin secretion from the main stomach when the antral pouch was fully innervated. 4. This effect could readily be abolished by ganglionic and beta-adrenergic blockade, but not by bilateral vagal block in the neck, thus suggesting a sympathetically mediated inhibitory mechanism of pyloric origin. 5. The effect of indirect vagal stimulation, using 2-deoxy-D-glucose on secretion from the main stomach, was augmented by pyloric antral local anaesthesia and depressed by antral cooling.", 
    "44": "Occasional or recurrent episodes of orthostatic hypotension were observed in 58 out of 584 hypertensive patients treated with alpha-methyldopa, beta-blockers and clonidine alone or associated with diuretics and/or hydralazine and/or reserpine. They occurred more frequently in the elderly. In none dicardial ischaemia. In only 3 cases it caused drowsiness and in 2 transient T wave inversion. These results suggest that postural hypotension does not contraindicate the continuation of antihypertensive treatment.", 
    "45": "Using a continuous systolic monitor, effects of oral administration of three alpha-adrenergic blockers, i.e. phenoxybenzamine, phentolamine and a new quinazoline compound (2-[4-(n-butyryl)-homopiperazine-1-yl]-4-amino-6, 7-dimethoxy-quinazoline; E-643), on blood pressure and heart rate in normotensive Wistar rats (NWR) and spontaneously hypertensive rats (SHR). 1) An oral dose of 1 mg/kg phenoxybenzamine or E-643 almost completely reversed pressor response to adrenaline (2 microgram/kg i.v). Phentolamine was 3 to 5 times less effective than phenoxybenzamine and E-643. These alpha-blockers reduced pressor response to noradrenaline (2 microgram/kg i.v.) merely to one half at an oral dose of 100 mg/kg. 2) All these alpha-blockers did not reduce blood pressure but markedly increased heart rate in NWR. On the other hand, they reduced blood pressure of SHR without marked increase in heart rate. Although the alpha-blocking and cardiac stimulating effects of phenoxybenzamine lasted more than several days, its hypotensive effect in SHR disappeared within 24 hours. 3) An oral dose of 30 mg/kg propranolol did not reduce blood pressure in both NWR and SHR but slightly decreased heart rate. The combined treatment of these alpha-blockers with propranolol completely abolished the cardiac stimulating effect of the alpha-blockers and resulted in a definite reduction in blood pressure of NWR and potentiated the hypotensive effect of alpha-blockers in SHR.", 
    "46": "1. A comparison of uptake into and overflow from the isolated vas deferens of the rat has been made between [3H]-noradrenaline ([3H]-NA), [14C]-D-sorbitol and three radio-labelled beta-adrenoceptor blocking agents, [14C]-practolol, [14C]-(+/-)-propranolol and [3H]-penbutolol. 2. The accumulation of [3H]-NA after 30 min incubation was reduced by desmethylimipramine (DMI) 1 X 10(-8)M and was also reduced in vasa from rats pretreated with 6-hydroxydopamine (6-OHDA). This was not so with [14C]-D-sorbitol. 3. 6-OHDA pretreatment of the rats reduced the uptake of [3H]-penbutolol after 30 min incubation but not that of [4C]-propranolol or [14C]-practolol. DMI 1 X 10(-8)M did not alter the tissue uptake of [14C]-propranolol, [14C]-practolol or [3H]-penbutolol. 4. Electrical stimulation of vasa preloaded with [3H]-NA caused a significantly greater increase in [3H]-NA overflow than during the resting, unstimulated periods. No such increase in overflow was observed with [14C]-sorbitol or any of the three beta-adrenoceptor blocking agents use. 5. The beta-adrenoceptor blocking agent penbutolol was shown to possess adrenergic neurone blocking activity in the isolated vas deferens of the rat. 6. It is concluded that any effect that practolol or (+/-)-propranolol have on noradrenergic neurones is brought about without the need for these drugs to gain access to the interior of the neurone.", 
    "47": "1 The effects of a 5-min period of sustained mental arithmetic upon blood pressure and heart rate were determined in several groups of healthy subjects and hypertensive patients. 2 The arithmetic produced significant increases in heart rate and blood pressure (both systolic and diastolic) in both normotensive and hypertensive subjects. 3 The blood pressure changes were neither attenuated nor enhanced by the prior administration of basis. 4 In subjects habituated to the test the heart rate increase was unaffected by the drugs, but in those less familiar with the test it was usually attenuated. 5 Although the beta1-adrenoceptor selective blocker, metoprolol, caused decreases in baseline values for blood pressure and heart rate similar to those observed with the use of the two non-selective blockrs, it was shown in a double-blind crossover comparison with propranolol that the haemodynamic changes provoked by the mental arithmetic were not less in the presence of beta1-receptor blockade than when both beta1- and beta2-receptors were blocked. 6 These findings suggest that, during beta2-adrenoceptor blockade, the haemodynamic effects of minor mental stress are not exaggerated because of uncompensated alpha-receptor mediated vasoconstriction, such as occurs following adrenaline infusion.", 
    "48": "Alkaloids containing a catecholamine moiety, viz., tetrahydroisoquinolines and tetrahydroprotoberberines, and a group of beta-adrenergic blocking agents were examined for their effects on the binding of tritiated naloxone by rat brain homogenate. The stereospecific binding of the opiate antagonist was weakly inhibited by the catecholamine-derived alkaloids. The concentration of alkaloids producing 50% inhibition of binding ranged from 0.06 to 0.37 mM. The inhibitory effects of the beta-adrenergic blocking agents appear to parallel their reported relative local anesthetic actions.", 
    "49": "The syntheses of 2-phenyl- and 2-pyridyl-4-trifluoromethylimidazoles having a 3-tert-butylamino-2-hydroxypropoxy moiety attached to the aryl or heteroaryl substituent are described. Structure--activity relationships based on results from an evaluation of these compounds for antihypertensive, vasodilating, and beta-adrenergic blocking activities are discussed.", 
    "50": "To determine nadolol, a new beta-adrenergic blocking agent, in serum and urine, the drug is extracted into n-butyl acetate or ether from alkaline potassium chloride saturated samples. After back-extraction into 0.1 N HCl, the drug is oxidized with periodic acid; the resulting aldehyde is coupled with o-phenylenediamine to produce a fluorescent compound. The method can measure as little as 0.01 microgram of nadolol/sample.", 
    "51": "Intracranial injections were made bilaterally through permanently implanted cannulas ending in the lateral septum or in the region ventral to the anterior septum. The rats were first screened with injections of a local anesthetic, lidocaine, which blocks both synaptic and axonal conduction. Those animals that showed an increase in reactivity and aggression were then injected with a synaptic transmitter blocking agent. The results showed that transmitter blocking agents reproduced the effect of the local anesthetic only in the region ventral to the anterior septum and that alpha-adrenergic (phentolamine, tolazoline), but not beta-adrenergic (propranolol, hydralazine), cholinergic (atropine, hyocine), or dopaminergic (haloperidol) blocking agents were effective. These results suggest that synapses in the forebrain system controlling reactivity and aggression are alpha-asrenergic and are located in the region ventral to the anterior septum just lateral to the diagonal band of Broca. The septum itself may be involved only to the extent that it is traversed by fibers of passage.", 
    "52": "The study was conducted in six healthy male volunteers aged between 20 and 30 years. Cardiac output was determined by means of the Swan-Ganz-thermodilution-method. A control-study was carried out, during which an isoproterenolinfusion with increasing doses was given. Fifty minutes after i.v. injection of a beta-receptor-blocker the hemodynamic parameters were measured again under increasing doses of isoproterenol until the block was overcome. This study procedure was performed twice in each subject at an interval of at least 14 days. For the one study 15 mg propranolol i.v. and for the other 0,5 mg mepindolol i.v., a new beta-receptor-blocker, were injected. After i.v. injection of propranolol the dose-response-relationship-curve for the heart-rate (HR) and stroke volume (SV) describes a definite shift to the right. After mepindolol the dose-effect curve for the heart rate describes a definite shift to the right, as seen with propranolol. In contrast, only a very slight shift can be seen in respect of the SV increase, i.e. the SV and HR curves dissociate under mepindolol. The results of our study indicate, that a distinction can be made with respect to the so-called beta 1-receptors between those mediating a specific effect on the heart-rate and those mediating a mainly positive inotropic effect.", 
    "53": "Raised epinephrine concentrations concentrations developed in the blood of mice near death after an intraperitoneal challenge with 10(9) Staphylococcus aureus or Escherichia coli. Both epinephrine levels were elevated in the urine near death. These challenges were infections and not intoxications, as they could be successfully treated with antibiotics. Using the same model infections, we studied the effect of alpha-and beta-receptor blocking agents and other adrenergically active compounds. The compounds alone were not toxic in the doses used. alpha-Blockers, such as phenoxybenzamine, dibenamine, and ergotamine and beta-blockers, such as butoxamine, timolol, and practolol, were ineffective. Phentolamine alone or propranolol alone showed some evidence of an ability to prolong life in S. aureus infections. Together they lengthened life significantly in S. aureus-challenged mice. In E. coli infections this beneficial effect was not noted. Mice pretreated with reserpine (7 mg/kg) and challenged with S. aureus lived 55% longer than saline-treated controls. Less benefit was noted in E. coli infections. Serontonin treatment was helpful in S. aureus infections and deleterious in E. coli infections.", 
    "54": "An in vivo preparation, in which a body plethysmograph was incorporated, was useful in monitoring the cardiopulmonary effects of pharmacological agents in the guinea pig and rabbit. Isoproterenol, given 30 seconds prior to histamine challenge, reproducibly blocked histamine-induced dynamic compliance decreases and increased heart in the artificially ventilated guinea pig. These effects were used to separate the activity of beta adrenergic blockers on airway and heart muscle. Dose-response data were obtained and ED50 values for pulmonary and cardiovascular blockade were compared. Relative potencies and cardioselectivity ratios for dichloroisoproterenol, practolol, dl-propranolol and d-propranolol were determined. Both practolol and dichloroisoproterenol were cardioselective; dl-propranolol was found to be the most potent. When a similar protocol was tried in the rabbit, isorpoterenol failed to antagonize either histamine or methacholine-induced airway constriction. This finding was supported in subsequent in vitro tests. Isoproterenol and epinephrine were ineffective in blocking methacholine-induced tracheal chain contractions and epinephrine did not significantly enhance adenylate cyclase activity. Our observations suggest rabbit airway smooth muscle is insensitive to beta adrenergic stimulants.", 
    "55": "Because propranolol is contraindicated in some patients and since clonidine can decrease heart rate and renin release, clonidine was substituted for propranolol in 14 severely hypertensive minoxidil-treated outpatients. Clonidine induced weight loss which, since plasma concentrations were not suppressed, was not due to inhibition of release of antidiuretic hormone or renin. These endocrine interrelations were confirmed by later administration of clonidine to 4 of the subjects under controlled circumstances in our General Clinical Research Center. When substituted for propranolol, clonidine controlled blood pressure and heart rate in 8 of the 9 outpatients whose blood pressure had been previously well controlled. Clonidine and propranolol had additive antihypertensive effects in the other 5 patients. Thus, clonidine can substitute for propranolol or when added to the propranolol-vasodilator combination supply an additional blood pressure-lowering effects. This substitution or addition results in an increase in side effects. In addition, clonidine has a diuretic action under these circumstances by an unknown mechanism."
}