{
    "0": "Nadolol, a beta-blocker used in the management of hypertension and angina pectoris, has three chiral centers and is currently marketed as an equal mixture of its four stereoisomers. Enantiomeric separation of nadolol by high-performance liquid chromatography was studied on a column packed with novel heptakis (6-azido-6-deoxy-2, 3-di-O-phenylcarbamolyted) beta-cyclodextrin bonded chiral stationary phase. The retention behavior and resolution of nadolol enantiomers were investigated and discussed with respect to the mobile phase composition and flow rate, pH, ionic strength, and temperature. The optimal separation condition was found; the mobile phase contained 80% buffer solution (1% triethylamine acetate, pH 5.5) and 20% methanol with 0.3 ml/min mobile phase flow rate at a temperature of 20 degrees C. At the optimal conditions, resolution of three stereoisomers of nadolol was obtained with a complete separation of the most active enantiomer, (RSR)-nadolol. Thermodynamic properties including enthalpy and entropy change of binding to the CSP for the enantiomeric separation were also determined.", 
    "1": "A 77-year-old woman (case 1) and a 57-year-old woman (case 2) with paroxysmal \"sinus tachycardia\" are reported in whom the tachycardia repeatedly occurred associated with respiration. In both cases, reentrant P' waves are almost the same in configuration as sinus P waves, and P'R intervals are also the same in length as PR intervals. In case 1, the tachycardia was initiated during inspiration, and was terminated during expiration; showing tachycardia-dependent initiation. On the contrary, in case 2, the tachycardia was initiated during expiration, and was terminated during inspiration; showing apparent bradycardia-dependent initiation. Although exact diagnosis was not made by electrophysiologic studies, attempts were made to explain the mechanism of such unique tachyarrhythmias associated with respiration by using the concept of sinus node reentrant tachycardia as a possible mechanism.", 
    "2": "Propafenone is a class I antiarrhythmic drug used to suppress cardiac arrhythmia both of atrial and ventricular origin. We measured fast sodium current (I(Na)+) directly with the loose-patch-clamp technique and confirm the frequency-dependent block of this current. Effects on steady-state current kinetics were small or even in the opposite direction. Since propafenone interacts with the beta-adrenergic receptor and stimulation of this receptor itself increases I(Na)+, propafenone was combined with isoproterenol (100 nmol/L). Now we found an augmentation of the frequency-dependent block of I(Na)+. Together with the beta-receptor antagonist atenolol, propafenone exhibited more class I potency but the frequency-dependent block of propafenone was only slightly increased. We conclude that the augmentation of the frequency-dependent effect was predominantly due to phosphorylation of the sodium channel and not due to displacement of propafenone from the beta-receptor. Nevertheless, in clinical settings with various states of the sympathetic tone one has to be aware of different propafenone effects.", 
    "3": "The increasing number of patients with coronary artery disease undergoing major non-cardiac surgery justifies guidelines concerning preoperative evaluation, stress testing, coronary angiography, and revascularization. A review of the recent literature shows that stress testing should be limited to patients with suspicion of a myocardium at risk of ischaemia, and coronary angiography to situations where revascularization can improve long-term survival. Recent data have shown that any event in the coronary circulation, be it new ischaemia, infarction, or revascularization, induces a high-risk period of 6 weeks, and an intermediate-risk period of 3 months. A 3-month minimum delay is therefore indicated before performing non-cardiac surgery after myocardial infarction or revascularization. However, this delay may be too long if an urgent surgical procedure is requested, as for instance with rapidly spreading tumours, impending aneurysm rupture, infections requiring drainage, or bone fractures. It is then appropriate to use perioperative beta-block, which reduces the cardiac complication rate in patients with, or at risk of, coronary artery disease. The objective of this review is to offer a comprehensive algorithm to help clinicians in the preoperative assessment of patients undergoing non-cardiac surgery.", 
    "4": "The protein kinase C (PKC) family has been implicated as second messengers in mechanosensitive modulation of cardiac hypertrophy. However, little information is available on the role of expression and activation of specific cardiac PKC isozymes during development of left ventricular hypertrophy (LVH) and failure (LVF). Dahl salt-sensitive rats fed an 8% salt diet developed systemic hypertension and concentric LVH at 11 weeks of age that is followed by left ventricle (LV) dilatation and global hypokinesis at 17 weeks. Among several PKC isozymes expressed in the LV myocardium, only PKC epsilon showed a 94% increase at the LVH stage. At the LVF stage, however, PKC epsilon returned to the control level, whereas PKC beta I and beta II increased by 158% and 155%, respectively. Hearts were studied at each stage using the Langendorff set-up, and a LV balloon was inflated to achieve an equivalent diastolic wall stress. Following mechanical stretch, PKC epsilon was significantly activated in LVH myocardium in which tissue angiotensin II levels were increased by 59%. Pre-treatment with valsartan, an AT(1)-receptor blocker, abolished the stretch-mediated PKC epsilon activation. Mechanical stretch no longer induced PKC epsilon activation in LVF. Chronic administration of valsartan blunted the progression of LVF and inhibited the increase in PKC beta. Mechanosensitive PKC epsilon activation is augmented and therefore may contribute to the development of compensatory hypertrophy. This effect was dependent on activation of tissue angiotensin II. However, this compensatory mechanism becomes inactive in LVF, where PKC beta may participate in the progression to cardiac dysfunction and LV remodeling.", 
    "5": "The purpose of this study was to examine treatment and outcomes in patients admitted to the hospital with acute myocardial infarction (AMI) complicated by congestive heart failure (CHF).", 
    "6": "Although cardiogenic shock complicating AMI has been studied extensively, the hospital course of patients presenting with CHF is less well established.", 
    "7": "The Second National Registry of Myocardial Infarction (NRMI-2) was analyzed to determine hospital outcomes for patients with ST-elevation AMI admitted with CHF (Killip classes II or III).", 
    "8": "Of 190,518 patients with AMI, 36,303 (19.1%) had CHF on admission. Patients presenting with CHF were older (72.6 +/- 12.5 vs. 63.2 +/- 13.5 years), more often female (46.8% vs. 32.1%), had longer time to hospital presentation (2.80 +/- 2.6 vs. 2.50 +/- 2.4 h), and had higher prevalence of anterior/septal AMI (38.8% vs. 33.3%), diabetes (33.1% vs. 19.5%), and hypertension (54.6% vs. 46.1%) (all p < 0.0005). Also, they had longer lengths of stay (8.1 +/- 7.1 vs. 6.8 +/- 5.3 days, p < 0.00005) and greater risk for in-hospital death (21.4% vs. 7.2%; p < 0.0005). Patients with CHF were less likely to receive aspirin (75.7% vs. 89.0%), heparin (74.6% vs. 91.1%), oral beta-blockers (27.0% vs. 41.7%), fibrinolytics (33.4% vs. 58.0%), or primary angioplasty (8.6% vs. 14.6%), and more likely to receive angiotensin-converting enzyme inhibitors (25.4% vs. 13.0%). Congestive heart failure on admission was one of the strongest predictors of in-hospital death (adjusted odds ratio 1.68; 95% confidence interval 1.62, 1.75).", 
    "9": "Patients with AMI presenting with CHF are at higher risk for adverse in-hospital outcomes. Despite this, they are less likely to be treated with reperfusion therapy and medications with proven mortality benefit.", 
    "10": "To investigate peripheral beta-adrenoceptor sensitivity in depression by assessing urinary melatonin pre- and post-administration of atenolol.", 
    "11": "Overnight urinary melatonin pre- and post-administration of 100 mg oral atenolol was assessed in 36 depressed subjects and 47 controls.", 
    "12": "Baseline melatonin was significantly lower in depressed patients than controls (P=0.004). Melatonin following atenolol administration was strongly reduced in both groups (P < 0.0001). This reduction depends on whether the subject is a high or low (cutoff: 0.25 nmol/l) baseline melatonin excretor (P=0.025) and on whether he is depressed being a low excretor (P=0.048). A negative correlation (P=0.007) was found between melatonin decrease after atenolol and the Montgomery-Asberg Depression Rating Scale score.", 
    "13": "Atenolol strongly reduces melatonin in depressed and control subjects; this decrease relates inversely to the severity of depressive symptoms. Furthermore, responsiveness to atenolol differs between low melatonin depressed patients and low excretor controls, alluding to beta-adrenoceptor up-regulation in a subtype of depression.", 
    "14": "Hemorrhagic shock is associated with increasing catecholamine plasma concentrations. Plasma catecholamines are known to affect cellular immune functions. We therefore, investigated the effect of endogenously released catecholamines on lymphocyte distribution (CD4+ lymphocytes, CD8+ lymphocytes, and natural killer (NK) cells), splenocyte apoptosis (Annexin V binding), tumor necrosis factor-alpha (TNF-alpha), and interleukin 10 (IL-10) release during a volume-controlled hemorrhagic shock in mice. Mice received either saline (HEM), the non-selective beta-adrenoceptor antagonist propranolol (PROP; 2 mg/kg i.p.), or the beta1-adrenoceptor antagonist metoprolol (MET; 2 mg/kg i.p.) before induction of hemorrhage. Mice were sacrificed to obtain the spleen and whole blood 1 h after hemorrhage, 1 h after fluid resuscitation, and 24 h after hemorrhage. Flow cytometric analysis revealed an increase in circulating NK cells in the HEM group. This effect was completely abolished by pretreatment with propranolol or metoprolol. Furthermore, administration of either beta-adrenoceptor antagonist led to a decrease of circulating CD8+ lymphocyte numbers. Monitoring of splenocyte apoptosis by determination of Annexin V binding revealed an increase in splenocyte apoptosis 24 h after hemorrhage in the HEM group but not in the animals pretreated with propranolol or metoprolol. Induction of hemorrhage did not affect TNF-alpha or IL-10 plasma concentrations in either experimental group. We conclude that plasma catecholamines affect cellular immunity in the early phase of trauma via a beta-adrenergic pathway.", 
    "15": "This case report concerns a 44-year-old woman who experienced 5 similar motor vehicle accidents, the last 3 causing severe PTSD episodes of over 6 months each, despite multiple pharmacotherapies. Following a 6th accident, severe PTSD symptoms reemerged. Forty-eight hours after this trauma, propranolol (60 mg) orally, twice a day (1.75 mg/kg/day) was begun, and the PTSD symptoms were rapidly and markedly reduced. The Clinician-Administered PTSD Rating Scale score was reduced from an initial 86 to 56 by 11 days posttrauma. To our knowledge, this is the first report of the effects of propranolol treatment on reemergent PTSD symptoms. Propranolol may be particularly efficacious in the prevention of initial or reemergent PTSD symptoms.", 
    "16": "A study is presented on the interaction of carvedilol with mitochondria isolated from several rat organs. It is shown that carvedilol causes a moderate uncoupling effect under non phosphorylating succinate supported respiration of intact mitochondria, as well as a marked inhibition of coupled respiration with NAD-dependent substrates. The inhibitory effect was also found in the bovine heart purified Complex I as well as in experiments with mitochondrial particles, where the individual redox segments of the respiratory chain were analysed. It is also shown that carvedilol, though exhibiting an intrinsic scavenger activity, caused reactive oxygen species to be produced as a consequence of its inhibitory effect on the steady-state respiration. Under these conditions the pro-oxidant activity of carvedilol appears to prevail over its scavenging activity, and a net generation of ROS is promoted.", 
    "17": "The purpose of this study was to determine the influence of testosterone, the male sex hormone, on beta-adrenergic agonist-induced amylase secretion from rat parotid glands. Isoprenaline (isoproterenol)-induced amylase secretion was measured in vitro from the parotid glands of control and castrated rats with and without testosterone replacement. The isoprenaline-induced amylase release was reduced in parotid glands from castrated rats compared to controls. The reduction of amylase release by isoprenaline in parotid glands of castrated rats, could be reversed by administration of testosterone. Furthermore, beta-adrenergic receptor density and the level of isoprenaline-evoked cAMP in parotid glands from castrated rats was lower compared to intact rats. Using SQ-22536 (an adenylyl cyclase inhibitor), dibutyryl cAMP (a cAMP analogue) and verapamil (a calcium channel blocker), we conclude that the impairment of amylase release from parotid glands after castration was not related to either adenylyl cyclase activity or cAMP accumulation. Amylase release from the parotid glands of castrated rats appears to be mediated by an increase in calcium ion influx.", 
    "18": "New treatments have improved outcomes in heart failure (HF), but applicability of these advances may be limited in African Americans. Analysis of previous trials has shown that a combination of hydralazine (H) plus isosorbide dinitrate (ISDN) may be especially beneficial in African Americans with HF. The African American Heart Failure Trial (A-HeFT) is a double-blind, randomized, and placebo-controlled trial in African American patients with stable NYHA Class III-IV HF while on standard therapy. Randomization to addition of BiDil, a fixed combination of H+ISDN, or placebo, will be stratified for beta-blocker usage, and all patients will be treated and followed until the last patient entered has completed six months of follow-up. The primary efficacy endpoint will be a composite score including quality of life, deaths, and hospitalizations for HF. At least 600 patients will be randomized. The first patient was randomized in June, 2001. Besides additional testing of H+ISDN in HF, A-HeFT will be the first HF trial aimed at a subgroup of African American patients, as well as the first to use a new composite HF score as its primary efficacy endpoint.", 
    "19": "Beta-blocking agents improve functional status and reduce morbidity in mild-to-moderate heart failure, but it is not known whether they produce such benefits in severe heart failure.", 
    "20": "We randomly assigned 2289 patients with symptoms of heart failure at rest or on minimal exertion and with an ejection fraction <25% (but not volume-overloaded) to double-blind treatment with either placebo (n=1133) or carvedilol (n=1156) for an average of 10.4 months. Carvedilol reduced the combined risk of death or hospitalization for a cardiovascular reason by 27% (P=0.00002) and the combined risk of death or hospitalization for heart failure by 31% (P=0.000004). Patients in the carvedilol group also spent 27% fewer days in the hospital for any reason (P=0.0005) and 40% fewer days in the hospital for heart failure (P<0.0001). These differences were as a result of both a decrease in the number of hospitalizations and a shorter duration of each admission. More patients felt improved and fewer patients felt worse in the carvedilol group than in the placebo group after 6 months of maintenance therapy (P=0.0009). Carvedilol-treated patients were also less likely than placebo-treated patients to experience a serious adverse event (P=0.002), especially worsening heart failure, sudden death, cardiogenic shock, or ventricular tachycardia.", 
    "21": "In euvolemic patients with symptoms at rest or on minimal exertion, the addition of carvedilol to conventional therapy ameliorates the severity of heart failure and reduces the risk of clinical deterioration, hospitalization, and other serious adverse clinical events.", 
    "22": "It has been suggested that there are differences between selective and non-selective beta-blocking agents in their ability to protect glaucomatous eyes. The purpose of this study was to follow glaucoma patients treated with either betaxolol 0.5% or timolol 0.25% ophthalmic solutions and to compare the rate and degree of progression in retinal nerve fibre layer (RNFL) defects between the groups.", 
    "23": "A total of 64 patients were prospectively recruited in a double-masked study and randomly divided into two treatment groups. Retinal nerve fibre layer photographs were analysed. The incidence and total amount of progression in each group were recorded. The rate of impairment was demonstrated using Kaplan Meier survival curves.", 
    "24": "The analysis included 27 patients treated with betaxolol and 28 patients treated with timolol. Of these, 30% of betaxolol-treated patients and 46% of timolol-treated patients had RNFL damage progression (p = 0.20). The total amount or rate of progression did not differ significantly between the two groups. There was no significant difference in intraocular pressure (IOP) levels between the groups (p = 0.68) during follow-up. The degree of RNFL deterioration did not correlate to the amount of IOP reduction.", 
    "25": "The group treated with betaxolol 0.5% and the group treated with timolol 0.25% did not differ significantly in RNFL damage progression.", 
    "26": "The authors evaluated the effect of the replacement of beta-blockers with brimonidine drops in patients taking beta-blockers only or with dorzolamide, having IOP > 20 mmHg. The study was divided into two sections: one group treated with brimonidine b.i.d. (23 patients) and the other group treated with brimonidine + dorzolamide b.i.d. (17 patients). The effect of the substitution showed after 90 days of treatment with a reduction of 8.59 +/- 1.2 mmHg (P < 0.001) in the first group and 6.1 +/- 1.7 mmHg (P < 0.001) in the second group. Three patients in the first group and four patients in the second group presented minor adverse effects which did not justify discontinuation of treatment. Brimonidine was effective treatment as a substitute for beta-blockers only when associated with dorzolamide.", 
    "27": "The aim of this paper is to demonstrate the usefulness of the Bayesian Confidence Propagation Neural Network (BCPNN) in the detection of drug-specific and drug-group effects in the database of adverse drug reactions of the World Health Organization Programme for International Drug Monitoring.", 
    "28": "Examples of drug-adverse reaction combinations highlighted by the BCPNN as quantitative associations were selected. The anatomical therapeutic chemical (ATC) group to which the drug belonged was then identified, and the information component (IC) was calculated for this ATC group and the adverse drug reaction (ADR). The IC of the ATC group with the ADR was then compared with the IC of the drug-ADR by plotting the change in IC and its 95% confidence limit over time for both.", 
    "29": "The chosen examples show that the BCPNN data-mining approach can identify drug-specific as well as group effects. In the known examples that served as test cases, beta-blocking agents other than practolol are not associated with sclerosing peritonitis, but all angiotensin-converting enzyme inhibitors are associated with coughing, as are antihistamines with heart-rhythm disorders and antipsychotics with myocarditis. The recently identified association between antipsychotics and myocarditis remains even after consideration of concomitant medication.", 
    "30": "The BCPNN can be used to improve the ability of a signal detection system to highlight group and drug-specific effects.", 
    "31": "It was assessed whether the contractility enhancing effect of the calcium sensitiser levosimendan is altered by carvedilol.", 
    "32": "Twelve healthy subjects received 2 mg levosimendan i.v. both alone and in addition to a 7-9-day treatment with 25 mg carvedilol orally, twice daily, in a cross-over, placebo-controlled, double-blind, randomised study. Systolic time intervals, heart rate, and blood pressure were measured at baseline and up to 2 h after drug administration.", 
    "33": "When levosimendan was administered in addition to carvedilol, the shortening of electromechanical systole QS2i (indicating increased contractility) was similar to that found with levosimendan alone ( P=0.475). Also, the maximum heart rate change was similar, although a statistically significant difference in heart rate was detected due to minor differences at two time points during the 2-h follow-up ( P=0.018). There were no differences in diastolic blood pressure response ( P=0.962), but the systolic blood pressure response was attenuated by about 4 mmHg with the combination ( P=0.013).", 
    "34": "The contractility enhancing effect of levosimendan was not altered in healthy subjects who had received carvedilol for at least 1 week. Heart rate and diastolic blood pressure responses were not altered either, while the systolic blood pressure response was blunted.", 
    "35": "Analysis of heart rate variability (HRV) provides a noninvasive index of autonomic nervous system activity. HRV has shown to be reduced in congestive heart failure and in children with congenital heart disease (CHD). Beta-blockers improve HRV in adults with congestive heart failure, but this improvement remains to be demonstrated in children.", 
    "36": "HRV was analysed in 14 infants with severe heart failure due to CHD who received a 'standard' therapy with digoxin and diuretics ('Digoxin/Diuretics' group) and in 9 of these patients with an additional propranolol therapy ('Propranolol' group) 17 days later on average and compared with HRV of 70 healthy infants ('Healthy Control').", 
    "37": "Comparing the 'Digoxin/Diuretics' group versus 'Healthy Control', we found significantly reduced HRV in the time domain and the frequency domain, that could be abolished in the 'Propranolol' group. None of the HRV parameter were significantly related to age or any hemodynamic parameter but inversely related to ejection fractions within the normal range (pNN50: r= -0.58, p=0.004; rMSSD: r= -0.42; p=0.049). HRV measurements (SDNN, r= -0.48) and plasma norepinephrine levels (r=0.7) were significantly related to clinical symptoms of heart failure, measured by the Ross Score.", 
    "38": "HRV represents a noninvasive parameter that is reduced in infants with congenital heart disease depending on the severity of heart failure but not on hemodynamic disturbances. Propranolol but not digoxin therapy effectively reduced the supposed autonomic imbalance in infants with severe heart failure due to CHD.", 
    "39": "In the search for P2-receptors modulating the stimulation-evoked entry of calcium at processes of PC12 cells differentiated in the presence of nerve growth factor and neurotrophin-3, electrically evoked increases in free calcium were assessed by fura-2 microfluorimetry. Omission of calcium and addition of cadmium (100 microM) or the N-type calcium channel blocker omega-conotoxin GVIA (0.5 microM) abolished or markedly reduced the evoked responses. The P2Y-receptor agonists 2-methylthio adenosine 5'-diphosphate (2-methylthio-ADP), ADP, and adenosine 5'-O-(2-thiodiphosphate) (ADPbetaS) inhibited the electrically evoked entry of calcium without any changes in basal calcium concentrations. 2-Methylthio-ADP was the most potent agonist. Adenosine, P(1),P(4)-di(adenosine-5')-tetraphosphate (Ap4A), UDP, and UTP (30 microM each) had no effect. The effect of ADPbetaS (30 microM) was abolished by the P2-antagonists reactive blue 2 (3 microM), suramin (100 microM), 2-methylthio-AMP (10 microM), p-chloromercuriphenyl sulfonic acid (1 microM), and AR-C 69931MX [N(6)-(2-methylthioethyl)-2-(3,3,3-trifluoropropylthio)-beta,gamma-dichloromethylene adenosine 5'-triphosphate] (300 nM). In contrast, pyridoxalphosphate-6-azophenyl-2',4'-disulfonic acid (10 microM), the selective P2Y1-receptor antagonist MRS 2179 (N(6)-methyl-2'-deoxyadenosine 3',5'-bisphosphate; 10 microM), as well as the adenosine A(1)-receptor antagonist DPCPX (8-cyclopentyl-1,3-dipropylxanthine; 100 nM), caused no change. Pretreatment with pertussis toxin abolished the effect of ADPbetaS. Reverse transcriptase-polymerase chain reaction revealed the presence of mRNA for P2Y12-receptors in nondifferentiated and differentiated PC12 cells. The results indicate that processes of differentiated PC12 cells possess P2Y12-receptors coupling to pertussis toxin-sensitive G-proteins and mediating an inhibition of the stimulation-evoked entry of calcium through omega-conotoxin GVIA-sensitive calcium channels. This suggests a role of P2Y12-receptors in neuromodulation in addition to their involvement in platelet aggregation.", 
    "40": "Hypoxia evokes a regulated decrease in body temperature, a response that has been termed anapyrexia, but the mechanisms involved are poorly understood. Therefore, the present study was undertaken to test the hypothesis that hypoxia-induced anapyrexia results from the activation of cAMP- and cGMP-dependent pathways in the preoptic region (PO). Adult male Wistar rats weighing 230-260 g were used. Body temperature was monitored by biotelemetry, and the levels of cAMP and cGMP were determined in the anteroventral third ventricular region (AV3V), where the PO is located. Using immunohistochemistry, we observed that the PO contains a high density of cAMP- and cGMP-containing cells. Interestingly, hypoxia exposure raised the levels of cAMP and cGMP in the AV3V. Intra-PO microinjection of Rp-cAMPS, an inhibitor of cAMP-dependent protein kinase, attenuated hypoxia-induced anapyrexia. Similarly, intra-PO microinjection of the mixed beta-adrenoceptor/serotonin (5-HT(1A)) receptor antagonist propranolol also impaired the drop in body temperature in response to hypoxia. The reduction in body temperature evoked by intra-PO serotonin, but not epinephrine, was blocked by Rp-cAMPS, indicating the involvement of a preoptic serotonin-cAMP pathway in the development of anapyrexia. Moreover, microinjection of N(G)-monomethyl-l-arginine, an inhibitor of nitric oxide (NO) synthesis, or Rp-cGMPS, an inhibitor of cGMP-dependent protein kinase, into the PO also attenuated hypoxia-induced anapyrexia. In conclusion, the present study supports that hypoxia-induced anapyrexia results from the activation of the serotonin-cAMP and NO-cGMP pathways in the PO.", 
    "41": "Renewed interest in the use of the embryonic chicken as a model of perinatal cardiovascular regulation has inspired new questions about the control mechanisms that respond to acute perturbations, such as hypoxia. The objectives of this study were to determine the cardiovascular responses, the regulatory mechanisms involved in those cardiovascular responses, and whether those mechanisms involved the central nervous system (CNS) of embryonic chickens. Heart rate (f(H)) and blood pressure were measured in chicken embryos of different incubation ages during exposure to different levels of hypoxia (15, 10, and 5% O(2)). At all levels of hypoxia and at all developmental ages, a depression of f(H) and arterial pressure was observed, with the exception of day 20 embryos in 15 and 10% O(2). The intensity of the embryonic f(H) and blood pressure responses were directly related to the level of hypoxia used. Muscarinic and alpha-adrenergic receptor stimulation limited the hypoxic hypotension on days 15-19 and 15-21, respectively, as indicated after blockade with atropine and phentolamine. During the final 3 days of incubation, the intensity of the hypoxic hypotension was magnified due to alpha-vasodilation caused by beta-adrenergic and muscarinic receptor stimulation. In 19- to 21-day-old embryos, the f(H) response to hypoxia was limited by alpha-adrenergic receptor stimulation as indicated by the accentuated bradycardia after blockade with phentolamine. Furthermore, on day 21, atropine limited the hypoxic bradycardia, indicating that muscarinic receptors also play a role in the f(H) response at this age. In addition, the muscarinic actions on the heart and the adrenergic effects on the vasculature appeared to occur through a hypoxic-induced direct release from chromaffin tissue and autonomic nerve terminals. Thus, in embryonic chickens, the only cardiovascular response to hypoxia that involves the CNS was the cholinergic regulation of arterial pressure after day 15 of incubation. Therefore, although embryonic chickens and fetal sheep, the standard models of perinatal cardiovascular physiology, respond to hypoxia with a similar redistribution of cardiac output, the underlying mechanisms differ between these species.", 
    "42": "Shear stress-dependent nitric oxide (NO) formation prevents immoderate vascular constriction. We examined whether shear stress-dependent NO formation limits exercise-induced coronary artery constriction after beta-adrenergic receptor blockade in dogs. Control exercise led to increases (P < 0.01) in coronary blood flow (CBF) by 38 +/- 5 ml/min from 41 +/- 5 ml/min and in the external diameter of epicardial coronary arteries (CD) by 0.24 +/- 0.03 mm from 3.33 +/- 0.20 mm. CD and shear stress were linearly related. After propranolol, CD fell (P < 0.01) during exercise (0.08 +/- 0.03 from 3.23 +/- 0.19 mm), and the slope of the relationship between CD and shear stress was reduced (P < 0.01). This slope was not further altered by the additional blockade of NO formation. In propranolol-treated resting dogs, flow-dependent effects of intracoronary adenosine to mimic exercise-induced increases in shear stress (after propranolol) led to increases (P < 0.01) in CD (0.09 +/- 0.02 from 3.68 +/- 0.27 mm). Thus both shear stress-dependent NO formation and beta-adrenergic receptor activation are required to cause CD dilation during exercise. Suppression of beta-adrenergic receptor activation leads to impaired shear stress-dependent NO formation and allows alpha-adrenergic constriction to become dominant.", 
    "43": "Hypertension and diabetes mellitus are common diseases in the United States. Patients with diabetes have a much higher rate of hypertension than would be expected in the general population. Regardless of the antihypertensive agent used, a reduction in blood pressure helps to prevent diabetic complications. Barring contraindications, angiotensin-converting enzyme inhibitors are considered first-line therapy in patients with diabetes and hypertension because of their well-established renal protective effects. Calcium channel blockers, low-dose diuretics, beta blockers, and alpha blockers have also been studied in this group. Most diabetic patients with hypertension require combination therapy to achieve optimal blood pressure goals.", 
    "44": "The CYP2D6 genotype is a major determinant of interindividual differences in metoprolol plasma clearance. Cytochrome P450 2D6 (CYP2D6) poor metabolizers exhibit 3- to 10-fold higher plasma concentrations after administration of metoprolol than extensive metabolizers. However, the impact of the CYP2D6 genotype on the occurrence of adverse effects of metoprolol remains controversial. This study addressed whether the incidence of poor metabolizers was higher in patients with metoprolol-associated adverse effects than in the German population at large.", 
    "45": "Approximately 1200 German physicians were asked to report on patients who had experienced pronounced adverse effects in association with administration of metoprolol. CYP2D6 genotypes were determined with a combination of allele-specific polymerase chain reaction and polymerase chain reaction-restriction fragment length polymorphism. The adverse effects, consisting of symptoms related to beta-adrenergic receptor blockade and nonspecific symptoms, were recorded by use of a standardized questionnaire.", 
    "46": "Twenty-four patients were included in the study. Nine patients had 2 null alleles (poor metabolizer genotype; 38%); the remaining 15 had either 1 null allele (n = 7) or no null alleles (n = 8). Therefore the occurrences of poor metabolizer genotypes in the study population were 4.9- and 5.2-fold more frequent, respectively, than that found in unselected members of the German population in two large studies (P <.0001; chi(2) test).", 
    "47": "These data showed that CYP2D6 poor metabolizers had a 5-fold higher risk for development of adverse effects during metoprolol treatment than patients who were not poor metabolizers. Because the absolute risk of adverse effects of metoprolol is unknown, the clinical relevance of the CYP2D6 genotype for metoprolol therapy has to be determined in a prospective manner.", 
    "48": "Different pathophysiological mechanisms underlie the morbid associations observed between sleep apnea syndrome (SAS) and cardiovascular disease. Cardiovascular responses to apnea can be divided into acute cardiovascular modifications following each nocturnal respiratory event and chronic adaptations of the cardiovascular system. The same stimuli always trigger acute cardiovascular response: hypoxemia, hypercapnea, changes in the intra-thoracic pressure, micro-arousals. Each obstructive or central respiratory event is associated with a peak in blood pressure, changes in the heart rate, generally bradycardia at onset of apnea and tachycardia when respiration is renewed. Oxygen desaturation is the strongest stimulus explaining the observed acute cardiovascular responses. When these stimuli are repeated every night, the cardiovascular system adapts with a higher sympathetic tone and lower parasympathetic tone during the diurnal period. Baroreceptors also become less sensitive in apneic patients. Finally, endothelial function is altered in SAS patients with a desensitization of the alpha and beta-2 adrengeric receptors, altered NO-dependent vasodilatation, and hypersensitivity to vasoconstriction induced, for example, by angiotensin 2. The cardiovascular morbidity associated with SAS is currently thought to concern the development of diurnal hypertension (dose-effect response), left ventricular failure, higher risk of coronary or cerebral events. Very recently, epidemiological studies suggested that continuous positive pressure ventilation in SAS patients can reduce the cardiovascular risk.", 
    "49": "CYP2D6 is a polymorphic enzyme that catalyzes the oxidation of various drugs. At least 40-mutant alleles of CYP2D6 have been reported. CYP2D6*14, which is one of them found in Asian populations, causes deficient activity of CYP2D6. Four amino acid substitutions, P34S, G169R, R296C, and S486T, are present in the protein encoded by CYP2D6*14 (CYP2D6 14). Among them, G169R is thought to be a definitive substitution because it is unique to CYP2D6 14. However, a previous study showed that the activity of G169R-substituted CYP2D6 was about 40% of wild-type CYP2D6, suggesting that a combination of G169R and other substitutions may be required to abolish the activity of CYP2D6. In the present study, we examined the effects of combined substitutions of G169R and P34S on the functional properties of CYP2D6 and compared them with those of a single substitution of G169R or P34S using a cDNA expression system of V79 cells. The results showed that a combined substitution of G169R and P34S reduced the activities of CYP2D6 to less than the detection limit of our analytical method for bufuralol 1'-hydroxylation and dextromethorphan O-demethylation. However, these activities were not completely abolished by a single substitution of P34S or G169R. The findings suggest that simultaneous substitution of G169R and P34S is crucial for almost completely abolishing the activity of CYP2D6 at least in V79 cells, although whether the absence of metabolism is due to the absence of functional protein or catalytic incompetency remains unclear because the levels of CYP2D6 protein expressed in V79 cells were too low to be determined by difference CO-reduced spectra.", 
    "50": "Previous studies have evaluated the efficacy of several interventions to decrease the progression of myopia. These include devices that alter the perception of the visual environment and pharmacological treatments. There is no conclusive evidence thus far that alteration of the pattern of spectacle wear, bifocals, ocular hypotensives, or contact lenses retards the progression of myopia. Several randomised clinical trials have demonstrated that the rate of progression of myopia is lower in children given atropine eye drops than those given placebo. However, atropine is associated with short term side effects such as photophobia and possible long term adverse events including light induced retinal damage and cataract formation. Other more selective antimuscarinic agents such as pirenzipine are presently being evaluated. Further well conducted randomised clinical trials with large sample sizes and adequate follow up designed to evaluate treatments to retard the progression of myopia should be conducted, since the identification of an effective intervention may have a greater public health impact on the burden and morbidity from myopia than the few treatments currently available.", 
    "51": "In a proportion of patients with liver cirrhosis, portal pressure does not decrease adequately with propranolol. These patients may benefit from another drug that may reduce portal pressure. We evaluated the role of spironolactone, alone or with propranolol, in such patients.", 
    "52": "Patients with cirrhosis, with or without ascites, with esophageal varices and with hepatic venous pressure gradient exceeding 12 mmHg, which did not show a 20% reduction after an 80-mg oral dose of propranolol, were studied. They were allocated to receive spironolactone 100 mg orally once daily either alone (group 1, n=10) or with propranolol 40 mg orally twice daily (group 2, n=10), for 7 days, after which the hemodynamic study was repeated.", 
    "53": "Hepatic venous pressure gradient decreased in those receiving spironolactone and propranolol (p=0.007); 5 patients in group 1 and 7 in group 2 showed a reduction in hepatic venous pressure gradient by more than 20%. However, the reduction produced by spironolactone alone (20.5 [31.3]%) was not significantly different from that produced by combination therapy (30.3 [25.9]%; p=0.46).", 
    "54": "Spironolactone in combination with propranolol achieves adequate reduction (> or = 20%) in hepatic venous pressure gradient in propranolol-resistant portal hypertension in patients with liver cirrhosis. Spironolactone alone was also effective in some patients.", 
    "55": "Undifferentiated mesenchymal cells in the limb bud integrate a complex array of local and systemic signals during the process of cell condensation and chondrogenic differentiation. To address the relationship between bone morphogenetic protein (BMP) signaling and gap junction-mediated intercellular communication, we examined the effects of BMP-2 and a gap junction blocker 18 alpha glycyrrhetinic acid (18alpha-GCA) on mesenchymal cell condensation and chondrogenic differentiation in an in vitro chondrogenic model. We find that connexin43 protein expression significantly correlates with early mesenchymal cellular condensation and chondrogenesis in high-density limb bud cell culture. The level of connexin43 mRNA is maximally upregulated 48 h after treatment with recombinant human BMP-2 with corresponding changes in protein expression. Inhibition of gap junction-mediated intercellular communication with 2.5 microM 18alpha-GCA decreases chondrogenic differentiation by 50% at 96 h without effects on housekeeping genes. Exposure to 18alpha-GCA for only the first 24-48 h after plating does not affect condensation or later chondrogenic differentiation suggesting that gap junction-mediated intercellular communication is not critical for the initial phase of condensation but is important for the onset of differentiation. 18alpha-GCA can also block the chondrogenic effects of BMP-2 without effects on cell number or connexin43 expression. These observations demonstrate 18alpha-GCA-sensitive regulation of intercellular communication in limb mesenchymal cells undergoing chondrogenic differentiation and suggest that BMP-2 induced chondrogenic differentiation may be mediated in part through the modulation of connexin43 expression and gap junction-mediated intercellular communication.", 
    "56": "Propranolol was used to investigate the role of phosphatidic acid (PA) and diacylglycerol in the dimorphic transition in Candida albicans. Propranolol was able to inhibit the appearance of germ tubes without decreasing growth rate. Data suggest that inhibition of morphogenesis may be due to binding by propranolol of PA derived from PLD1 hydrolysis of phosphatidylcholine.", 
    "57": "Endothelin (ET), a vasoconstrictive peptide, acts as an anti-apoptotic factor, and endothelin receptor B (ET(B) receptor) is associated with neuronal survival in the brain. In the Alzheimer's disease (AD) brain, accumulation of amyloid beta protein (Abeta) is thought to cause neuronal cell death via apoptosis. In the present study, we investigated effects of ET(B) receptor agonists on Abeta-induced neuronal cell death. In primary cultures of rat cortical neurons, Abeta(25-35) caused neuronal cell death in a concentration- and time-dependent manner. Abeta(25-35)-induced neuronal cell death was accompanied by chromatin condensation and DNA fragmentation, exhibiting apoptotic features. ET-3 and IRL-1620, ET(B) receptor agonists, significantly prevented neurons from undergoing Abeta(25-35)-induced cell death. Prior to cell death, Abeta increased concentration of intracellular Ca(2+) ([Ca(2+)](i)). Nimodipine, an L-type voltage-sensitive Ca(2+) channel (L-VSCC) blocker, suppressed the Abeta-induced Ca(2) influx, and attenuated Abeta-induced neuronal apoptosis. On the other hand, omega-conotoxin GIVA, an N-type VSCC blocker and omega-conotoxin MVIIC and omega-agatoxin IVA, P/Q-type VSCC blockers, had no effect. ET-3 and IRL-1620 significantly blocked Abeta(25-35)-induced Ca(2) influx. Furthermore, BQ788, an ET(B) receptor antagonist, inhibited both an anti-apoptotic effect and an L-VSCC-inactivating effect of ET(B) receptor agonists. In conclusion, ET(B) receptor agonists exhibit a protective effect against neurotoxicity of Abeta. Furthermore, these agonists appear to act as anti-apoptotic factors by blocking of L-VSCCs.", 
    "58": "Endogeneous and exogeneous amine-containing substances possess pneumophilic properties. Among them, tricyclic amphiphilic amine drugs like neuroleptics intensively accumulate in the lung cell membrane and occasionally cause severe respiratory disorders. In the present study, we examined the bioelectric toxicity of chlorpromazine (CPZ), a commonly used neuroleptic, in human lung epithelial cells. CPZ concentration-dependently inhibited the isoproterenol (ISO)-generated short-circuit current (I(sc)) sensitive to a nonselective K(+) channel blocker, clotrimazole (30 microM), but insensitive to a selective Ca(2+)-activated K(+) (K(Ca)) channel blocker, charybdotoxin (ChTx, 100 nM). The effects of apical CPZ on the ISO-induced responses were greater than those of basolateral CPZ. Forskolin- and 8-bromo-cyclic AMP-induced I(sc) were partially prevented by CPZ. Nystatin permeabilization of the monolayers revealed that CPZ attenuated the basolateral K(+) current elicited by ISO more than that elicited by forskolin and that the apical Cl(-) current elicited by forskolin was instead potentiated by CPZ, although it inhibited the ISO-induced Cl(-) current. 1-Ethyl-2-benzimdazolinone (1-EBIO, a K(Ca) channel opener, 500 microM)- and ionomycin (Ca(2+) ionophore, 1 microM)-evoked Cl(-) secretions were also sensitive to CPZ. These results indicate that CPZ inhibits transepithelial Cl(-) transport, affecting at least two different targets: the beta-adrenergic receptor and the basolateral K(+) channels (especially the K(Ca) channel). Electrostatic interactions at the inner surface of the membrane between the protonated amines of CPZ and negatively charged portions of the plasma membrane may be involved in the mechanisms.", 
    "59": "The continued poor rates of blood pressure (BP) control to the recommended target BP of <140/90 mm Hg in patients with hypertension indicate a persistent need for improved antihypertensive therapy. Angiotensin II receptor blockers (ARBs) constitute the newest approved class of antihypertensive agents. As with angiotensin converting enzyme inhibitors, ARBs block the renin-angiotensin-aldosterone system, but do so through a more specific mechanism. Angiotensin converting enzyme inhibitors block the conversion of angiotensin I to angiotensin II, but angiotensin II may be produced by several alternate pathways. Angiotensin II receptor blockers, by contrast, inhibit the binding of angiotensin II to the angiotensin II type 1 (AT1) receptor, independent of the pathway of angiotensin II production. Comparative safety and efficacy trials indicate that ARBs are similar to other antihypertensive drugs in terms of BP-lowering effectiveness and have superior tolerability. Olmesartan medoxomil is the newest and one of the most effective of the ARBs. In controlled trials, it has been shown to provide 24-h BP control with antihypertensive efficacy at least as good as that of the calcium channel blockers amlodipine besylate and felodipine and the beta-blocker atenolol. In a comparative study, olmesartan medoxomil demonstrated significantly greater reductions in diastolic BP than did three other leading ARBs-losartan potassium, irbesartan, and valsartan. With the convenience of placebo-like tolerability and once-daily dosing, combined with excellent antihypertensive efficacy, olmesartan medoxomil may be a useful addition to our management of hypertension.", 
    "60": "The goal of this study was to determine whether the cardiostimulant effects of the endogenous beta(1)-adrenergic receptor (AR) agonist, (-)-norepinephrine are modified by polymorphic (Serine49Glycine [Ser49Gly], Glycine389Arginine [Gly389Arg]) variants of beta(1)-ARs in the nonfailing adult human heart.", 
    "61": "Human heart beta(1)-ARs perform a crucial role in mediating the cardiostimulant effects of (-)-norepinephrine. An understanding of the significance of Ser49Gly and Gly389Arg polymorphisms in the human heart is beginning to emerge, but not as yet in adult patients who have coronary artery disease (CAD).", 
    "62": "The potency and maximal effects of (-)-norepinephrine at beta(1)-ARs (in the presence of beta(2)-AR blockade with 50 nM ICI 118,551 [erythro-DL-1(7-methylindan-4-yloxy)-3-isopropylamino-butan-2-ol]) for changes in contractile force and shortening of contractile cycle duration were determined in human right atrium in vitro from 87 patients undergoing coronary artery bypass grafting who were taking beta-blockers before surgery. A smaller sample of patients (n = 20) not taking beta-blockers was also investigated. Genotyping for two beta(1)-AR polymorphisms (Ser49Gly and Gly389Arg) was determined from a sample of blood taken at the time of surgery.", 
    "63": "(-)-Norepinephrine caused concentration-dependent increases in contractile force and reductions in time to reach peak force and time to reach 50% relaxation. There were no differences in the potency or maximal effects of (-)-norepinephrine in the right atrium from patients with different Ser49Gly and Gly389Arg polymorphisms.", 
    "64": "The cardiostimulant effects of (-)-norepinephrine at beta(1)-ARs were conserved across Ser49Gly and Gly389Arg polymorphisms in the right atrium of nonfailing hearts from patients with CAD managed with or without beta-blockers.", 
    "65": "We compared the hemodynamic effects of dobutamine and enoximone administration before and after long-term beta-blocker therapy with metoprolol or carvedilol in patients with chronic heart failure (HF).", 
    "66": "Patients with HF on beta-blocker therapy may need hemodynamic support with inotropic agents, and the hemodynamic response may be influenced by both the inotropic agent and the beta-blocker used.", 
    "67": "The hemodynamic effects of dobutamine (5 to 20 microg/kg/min intravenously) and enoximone (0.5 to 2 mg/kg intravenously) were assessed by pulmonary artery catheterization in 29 patients with chronic HF before and after 9 to 12 months of treatment with metoprolol or carvedilol at standard target maintenance oral doses. Hemodynamic studies were performed after >/=12 h of wash-out from all cardiovascular medications, except the beta-blockers that were administered 3 h before the second study.", 
    "68": "Compared with before beta-blocker therapy, metoprolol treatment decreased the magnitude of mean pulmonary artery pressure (PAP) and pulmonary wedge pressure (PWP) decline during dobutamine infusion and increased the cardiac index (CI) and stroke volume index (SVI) response to enoximone administration, without any effect on other hemodynamic parameters. Carvedilol treatment abolished the increase in heart rate, SVI, and CI and caused a rise, rather than a decline, in PAP, PWP, systemic vascular resistance, and pulmonary vascular resistance during dobutamine infusion. The hemodynamic response to enoximone, however, was maintained or enhanced in the presence of carvedilol.", 
    "69": "In contrast with its effects on enoximone, carvedilol and, to a lesser extent, metoprolol treatment may significantly inhibit the favorable hemodynamic response to dobutamine. No such beta-blocker-related attenuation of hemodynamic effects occurs with enoximone.", 
    "70": "Diabetes mellitus is a strong risk factor for the development of cardiovascular disease, and is associated with a worse prognosis. The incidence of congestive heart failure is higher in diabetic patients, although the reasons for this increased rate are debated (higher incidence and severity of coronary heart disease and arterial hypertension, or a true diabetic cardiomyopathy). The treatment of heart failure in diabetic patients does not differ from that of non-diabetic patients, although recent studies of angiotensin-converting enzyme inhibitors and angiotensin II receptor blockers offer interesting new perspectives.", 
    "71": "To assess the influence of the form of presentation of the results of clinical trials on the quantitative perceptions of cardiologists regarding the efficacy of drugs for the primary and secondary prevention of coronary heart disease and their likelihood of prescribing them.", 
    "72": "We conducted a survey of 1,408 cardiologists in Spain who were randomly allocated of three questionnaires that used different measurements to evaluate the impact of published clinical trials.", 
    "73": "Five-hundred and fifty-nine questionnaires (40%) were suitable for analysis. On a scale of 0 to 10, the following mean efficacy estimates were obtained from questionnaire items that focused, respectively, on the results of clinical trials in terms of relative risk reduction, absolute risk reduction, and number needed to treat: primary prevention with statins: 6.79, 6.38 and 5.43; primary prevention with aspirin: 6.84, 5.06 and 4.25; secondary prevention with statins: 8.16, 7.76 and 7.54; secondary prevention with ACE inhibitors: 7.11, 7.81 and 7.19, and secondary prevention with beta-blockers: 7.22, 7.43 and 6.98. The likelihood that a drug treatment would be prescribed was not influenced very much by the form of presentation of the trial results.", 
    "74": "Presenting the results of clinical trials in the form of relative risk reduction, as compared with presenting results in terms of absolute risk reduction or number needed to treat, led to overestimation of the efficacy of interventions without influencing the likelihood of prescribing a given drug therapy.", 
    "75": "TGF-beta1 is a potent osteoactive factor and exhibits a wide variety of effects on osteoblasts, most of which are mediated through receptor associated Smad proteins. We have recently reported a novel TGF-beta1 intracellular Ca2+ signaling pathway in osteoblasts, and found that this signaling is required for the TGF-beta1 mediated enhancement of osteoblast adhesion to substrate. Given that interaction between the extracellular matrix protein fibronectin and alpha5beta1 integrin on the cell surface is principally responsible for osteoblast substrate adhesion, we examined here whether the TGF-beta1 stimulated Ca2+ signal is involved in this pathway. Our results show that, in primary human osteoblasts, the TGF-beta1 induced intracellular Ca2+ signal is responsible, in part, for the stimulation of expression of alpha5 integrin, but not of beta1 integrin or fibronectin. Increased levels of alpha5 integrin protein and mRNA were seen as early as 12 h after TGF-beta1 treatment, but were inhibited by co-treatment of cells with nifedipine, a selective L-type Ca2+ channel blocker. TGF-beta1 treatment increased both fibronectin and beta1 integrin protein production within 48 h, in a manner unaffected by co-treatment with nifedipine. Immunofluorescence observations revealed that TGF-beta1 treatment resulted in increased alpha5 integrin staining, and more prominent alpha5 integrin clustering, with increased co-localization with the actin cytoskeleton, effects that were blocked by co-treatment with nifedipine. The TGF-beta1 induced intracellular Ca2+ signal in human osteoblasts is thus an important mechanistic step in the regulation of alpha5 integrin expression, later contributing to enhanced cell adhesion.", 
    "76": "Inhibition of the cardiac Kv1.5 channel, the molecular base for the human cardiac ultrarapid delayed rectifier potassium current (I(Kur)), is considered a new promising atrial selective antiarrhythmic concept since this channel is presumed to contribute to atrial but not ventricular repolarization in the human heart. In a previous study in pigs we found clear baseline differences in refractoriness between left and right atrium with shorter effective refractory periods (ERPs) of the left atrium associated with a high left atrial vulnerability for tachyarrhythmias. In this newly established model we compared atrial and ventricular effects of two novel I(Kur) blockers, S9947 and S20951, with the I(Kr) blockers dofetilide, azimilide, ibutilide and d,l-sotalol. In pentobarbital anesthetized pigs (n=45) we determined ERPs in the free walls of both atria with the S1-S2-stimulus method at three basic cycle lengths (BCL 240/300/400 ms) and QTc-intervals. The incidence of atrial tachyarrhythmias triggered by the S2-extrastimulus of the left atrium was evaluated (referred to as left atrial vulnerability). In contrast to I(Kr) blockade, I(Kur) blockade had no effect on the QT-interval, but prolonged the atrial ERP. The I(Kur) blockers were significantly stronger on left atrial ERP, I(Kr) blockers on right atrial ERP (P<0.05 for all compounds tested). At 240 ms BCL the I(Kur) blocker S20951, 3 mg/kg, prolonged left vs. right atrial ERP by 28+/-5 ms vs. 12+/-3 ms and S9947, 3 mg/kg, by 45+/-7 ms vs. 19+/-6 ms. By contrast the effect of dofetilide, 10 microg/kg, was stronger on the right than left atrium (47+/-6 ms vs. 25+/-2 ms), a profile also found with azimilide (5 mg/kg, 43+/-3 ms vs. 17+/-3 ms), ibutilide (15 microg/kg, 70+/-10 ms vs. 29+/-4 ms) and d,l-sotalol (1.5 mg/kg, 57+/-6 ms vs. 36+/-4 ms). The I(Kur) blockers, S20951and S9947, significantly decreased left atrial vulnerability (-82% and -100%, respectively, P<0.01) in contrast to the selective I(Kr) blocker dofetilide (-14%; n.s.). In conclusion, I(Kur) and I(Kr) blockers showed substantial differences in their atrial and ventricular actions in pigs. I(Kr) blockers were stronger on right atrial ERP, I(Kur) blockers on left atrial ERP, suggesting interatrial differences in the expression of potassium channels. In contrast to selective I(Kr) blockade, I(Kur) blockade inhibited left atrial vulnerability and had no effect on the QT-interval. Thus, blockade of I(Kur) seems to be a promising atrial selective antiarrhythmic concept.", 
    "77": "Pheochromocytoma is a rare, surgically correctable cause of hypertension. Modern medical blockade has significantly improved patient survival and morbidity. The last decade has seen the identification of the genes responsible for several hereditary causes of pheochromocytoma. Evaluation of these patients has demonstrated different catecholamine profiles associated with the different syndromes. Genetic testing and new, more sensitive catecholamine tests are allowing better, earlier diagnosis of affected patients. Some patients with small tumors deemed nonfunctional by traditional methods may be safely observed until function is demonstrated. Laparoscopic surgery has supplanted the use of open surgery in the management of these tumors. Adrenocortical-sparing surgery may be performed using laparoscopy in patients with hereditary forms of pheochromocytoma.", 
    "78": "Pheochromocytoma and paragangliomas are rare tumors of chromaffin tissue that secrete catecholamines either intermittently or continuously, producing hypertension with a constellation of symptoms and signs that can be frightening to the patient and that continue to provide perplexing problems for clinicians. With surgical treatment, symptoms will be relieved and hypertension normalized or ameliorated for patients who do not have malignant tumors. Appropriate antihypertensive drugs are used to manage hypertension, to control associated cardiovascular symptoms, and to prepare patients for operation. The question debated most often regarding medical therapy of pheochromocytoma is whether antihypertensive treatment regimens other than nonspecific alpha-blockade are just as effective and safe. Understanding the pathophysiologic mechanisms that sustain the hypertension and the pharmacology of antihypertensive agents allows better selection of antihypertensive therapy.", 
    "79": "Heart failure is predominantly a disease of the older person with half of all patients with the condition aged >75 years. Diuretics are the first-line symptomatic treatment for heart failure. beta-blockers should be initiated on an outpatient basis once the patient is stable, euvolaemic (by means of a diuretic) and established on an angiotensin converting enzyme (ACE) inhibitor. Large trials have demonstrated the beneficial effects of the beta-blockers carvedilol, metoprolol and bisoprolol in patients with heart failure, most of whom were also receiving ACE inhibitors. However, the mean age of patients in these trials was generally 60 to 65 years, with very few patients aged >75 years being recruited. It is, thus, not immediately clear how to apply these trial results to older patients with heart failure. Subgroup analyses from these large beta-blocker heart failure trials suggest that older patients gain similar benefit from beta-blocker treatment to younger patients. The trials, however, give no guidance as to whether older patients should receive the same target dosage or titration regimen as younger patients. It is suggested that a less aggressive titration regimen may be more appropriate for older patients while still attempting to achieve the trial target dosages. Titration can be safely achieved on an outpatient basis. In particular, a period of observation in the clinic after initiation of treatment does not appear to be necessary. The survival benefit resulting from the use of a beta-blocker in patients with heart failure is modest (months rather than years). It is, thus important not to neglect the effects of treatment on quality of life. A proportion of patients experience adverse effects with a beta-blocker. For such patients a balance needs to be made between the adverse effects on quality of life and the likely extension of life from the use of a beta-blocker. For patients who can tolerate a beta-blocker, the available evidence suggests that it can improve quality of life. The evidence currently available does not support the use of an angiotensin II receptor blocker (ARB) in addition to an ACE inhibitor and beta-blocker. For patients unable to tolerate an ACE inhibitor or beta-blocker, the use of an ARB may confer some advantage.", 
    "80": "Evidence-based management of acute coronary syndromes (ACS) without persistent ST segment elevation involves a rational, stepwise approach to the selection of therapies with potential benefit for elderly patients. Specifically, in elderly patients with ACS without persistent ST segment elevation, therapy should be administered based on the likelihood of unstable angina or non-ST elevation myocardial infarction being present and the risks and benefits of each individual therapy. All elderly patients with suspected ACS should receive anti-ischaemic therapy consisting of beta-blockers and nitrates, and antiplatelet therapy with aspirin unless clear contraindications exist. For patients with a moderate likelihood of ACS being present, defined as prior coronary disease or recurrent pain despite the use of anti-ischaemic therapies, unfractionated heparin or enoxaparin should be added to aspirin for more intense anticoagulation. In patients with high-risk clinical features, defined as ischaemic electrocardiographic changes and positive cardiac markers such as troponins, therapy with clopidogrel or glycoprotein IIb/IIIa inhibitors should be considered in addition to aspirin and heparin. Furthermore, high-risk patients should be managed with an early invasive strategy that includes prompt cardiac catheterisation within 24 to 48 hours and appropriate use of revascularisation as determined by the findings of the catheterisation. An evidence-based approach to the treatment of elderly patients with ACS without persistent ST segment elevation will help to improve the use of beneficial therapies and interventions that are recommended by current practice guidelines.", 
    "81": "Infection by many fungi activates a variety of calcium dependent defenses in the hosts, slowing or suppressing the attacker and limiting the efficacy of mycoherbicides. The calcium requirement for fungal growth is so low that it could only be implied based on fungi containing calcium-dependent signaling enzymes. Analytical grade media contain <2 microM calcium, and the addition of specific chelators does not affect fungal growth. Hydrophobic derivatives of the calcium-specific chelator BAPTA designed to traverse plant cuticles were synthesized in order to chelate calcium internally during fungal attack. Some chelators as well as calcium precipitating oxalate and channel blocker verapamil were applied with a weakly mycoherbicidal Colletotrichum coccodes to cotyledons of compatible Abutilon threophrasti. They suppressed calcium dependent callose biosynthesis in the weed and increased virulence but may have affected other calcium-dependent processes that facilitate virulence. The low calcium requirement of fungi, and their high affinity for calcium, allows the application of calcium-regulating agents as synergists for mycoherbicides where the weed uses calcium-dependent defenses.", 
    "82": "The US Joint National Committee (JNC) on prevention, detection, evaluation, and treatment of high blood pressure recommended beta-blockers and thiazide diuretics as the drugs of first choice for the initial treatment of hypertension.", 
    "83": "This study was undertaken to determine whether the JNC guidelines were used by Maine physicians when initiating monotherapy for patients with newly diagnosed hypertension.", 
    "84": "The Maine Medicaid database for 1997 through 2000 was searched using diagnostic codes and prescription data for the classes of drugs used to initiate monotherapy in patients with newly diagnosed hypertension who were followed up for at least 6 months.", 
    "85": "A total of 6246 patients were included in the study. In 1997 (n = 1339), there was a fairly equal distribution between the use of beta-blockers (22.6%), diuretics (23.9%), angiotensin-converting enzyme (ACE) inhibitors (22.9%), and calcium channel blockers (18.3%). In 2000 (n = 964), beta-blockers (27.2%), diuretics (25.0%), and ACE inhibitors (26.5%) were used more often than calcium channel blockers (10.9%), but the differences were not statistically significant. There was no difference between men and women in any treatment group, and only diuretic use increased with age, but even this difference was not significant. In 1997, ACE inhibitors (30.1%) were prescribed more frequently than beta-blockers (24.7%), diuretics (7.8%), or calcium channel blockers (24.1%) to patients with newly diagnosed hypertension and congestive heart failure (n = 166), although the differences were not significant. In 2000, this group of patients (n = 297) received more diuretics (56.6%) than beta-blockers (16.2%) or ACE inhibitors (21.5%); calcium channel blockers were no longer used. The differences were not significant. In 1997, ACE inhibitors (51.2%) were prescribed more frequently than beta-blockers (10.0%), diuretics (32.1%), or calcium channel blockers (4.0%) to patients with newly diagnosed hypertension and diabetes (n = 299). In 2000, this group of patients (n = 295) again received more ACE inhibitors (66.1%) than beta-blockers (13.9%) or diuretics (14.9%); calcium channel blockers were no longer used. Again, these differences did not reach statistical significance.", 
    "86": "Although the use of calcium channel blockers as initial monotherapy for hypertension appears to have declined among Medicaid recipients in Maine since 1997, ACE inhibitors are still frequently prescribed for this purpose, especially among patients who have hypertension and congestive heart failure. These changes in drug utilization appear to reflect influence by the published JNC guidelines. However, there was still a large range of initial therapy across all drug classes not justified by published guidelines or outcome studies.", 
    "87": "Despite the fact that beta-blockers have been used for the treatment of hypertension for more than 30 years, no study has shown that their use reduces morbidity and mortality in the elderly. To the contrary, the British Medical Research Council trial in the elderly documented that although blood pressure was lowered effectively and significantly by atenolol, morbidity and mortality in the beta-blocker group did not differ from that of the placebo group. Not only was beta-blocker monotherapy not effective, but patients who received the combination of beta-blockers and diuretics fared consistently worse than those on diuretics alone. beta-blockers are less effective than diuretics in lowering blood pressure, and are poorly tolerated in the elderly. The reason for their inefficacy in the elderly may be related to their inherent unfavorable effect on systemic hemodynamics and pathophysiologic findings in the arterial tree, heart, kidneys, brain, and on the metabolism of lipids and carbohydrates. Decreased beta-adrenergic responsiveness with age and comorbid conditions makes beta-blockers unattractive. Thus, they should not be considered appropriate for first-line therapy of uncomplicated hypertension in the geriatric population.", 
    "88": "It is well known that the incidence of atrial fibrillation increased with age over 65 years. However the role and incidence of atrial fibrillation in the admission in the regional hospital was not investigated. The aim of the study was to investigate the incidence, the commonest presenting features, associated cardiac conditions and the different types of atrial fibrillation which were admitted to our regional hospital during the last 10 month.", 
    "89": "The incidence of atrial fibrillation was 13% (mean age: 71 years). The presenting features were dyspnea (28%), palpitation (25%), heart failure (19%), angina (10%), syncope/vertigo (5%), symptoms-free (13%). The most frequently associated cardiac condition was hypertension (64%). The patients were treated with the following antiarrhythmic drugs: beta-adrenergic blocker: 25%, propafenon (15%), propafenon and beta-adrenergic blocker (25%), sotalol (17%), amiodarone (13%), others (5%).", 
    "90": "Nowadays atrial fibrillation is still a remarkable percentage of hospital admission. The most frequent clinical features were not the signs of arrhythmia but the signs of heart failure and ischaemic heart disease. In the treatment of atrial fibrillation the use of digoxin and class IA type antiarrhythmic agents were remarkably decreased and the use of class III, IC and beta-adrenergic blockers increased.", 
    "91": "Incubation of human distal bronchi from 48 patients for 15 h with 10(-7) M fenoterol induced sensitization characterized by an increase in maximal contraction to endothelin-1 (ET-1) and acetylcholine (ACh). Incubation of human bronchi with 10(-6), 3 x 10(-6), and 10(-5) M forskolin (an adenyl cyclase activator) reproduced sensitization to ET-1 and ACh. The sensitizing effect of fenoterol was inhibited by coincubation with gliotoxine (a nuclear factor-kappaB inhibitor), dexamethasone, indomethacin (a cyclooxygenase inhibitor), GR-32191 (a TP prostanoid receptor antagonist), MK-476 (a cysteinyl leukotriene type 1 receptor antagonist), SR-140333 + SR-48968 + SR-142801 (neurokinin types 1, 2, and 3 tachykinin receptor antagonists) with or without HOE-140 (a bradykinin B(2) receptor antagonist), SB-203580 (an inhibitor of the 38-kDa mitogen-activated protein kinase, p38(MAPK)), or calphostin C (a protein kinase C blocker). Our results suggest that chronic exposure to fenoterol induces proinflammatory effects mediated by nuclear factor-kappaB and pathways involving leukotrienes, prostanoids, bradykinin, tachykinins, protein kinase C, and p38(MAPK), leading to the regulation of smooth muscle contraction to ET-1 and ACh.", 
    "92": "The electrophoretic mobilities of three beta-blocker drugs, practolol, timolol and propranolol, have been measured in electrolyte systems with mixed binary and ternary water-methanol-ethanol solvents with acetic acid/sodium acetate as buffer using capillary electrophoresis. The highest mobilities for the analytes studied have been observed in pure aqueous, the lowest values in ethanolic buffers. The measured electrophoretic mobilities have been used to evaluate the accuracy of a mathematical model based on a mixture response surface method that expresses the mobility as a function of the solvent composition. Mean percentage error (MPE) has been computed considering experimental and calculated mobilities as an accuracy criterion. The obtained MPE for practolol, timolol and propranolol in the binary mixtures are between 0.9 and 2.6%, in the ternary water-methanol-ethanol solvent system the MPE was about 2.7%. The MPE values resulting from the proposed equation lie within the experimental relative standard deviation values and can be considered as an acceptable error.", 
    "93": "The efficacy of beta blockers to control hand tremor remains equivocal. This study evaluated the effectiveness of Timolol, as well as a postural orthotic, in reducing movement deviation during a laboratory exercise. Eleven volunteers completed three randomized trials involving administration of Timolol, a placebo, or a postural orthotic. Drug administration was blinded. Each trial consisted of a simulated 2-hr clinical procedure, punctuated by video recordings of the subject's hand motion during a standardized pattern of instrument movement. ECRL EMG activity and digital oxygen perfusion were also measured. Recordings were converted into estimates of linear variance at baseline and 1 and 2 hr. A repeated-measures ANOVA, or the Friedman test, were used to assess significant differences. Movement deviation, EMG activity, and oxygen perfusion were unaffected by the duration of exercise or treatment (P > or = 0.454). We conclude that none of the treatments accorded a significant benefit in allaying hand tremor.", 
    "94": "Pimobendan is an inotropic and vasodilating drug with phosphodiesterase (PDE) III-inhibiting and calcium-sensitizing effects. It may also have a bronchodilatory effect by inhibiting PDE III in airway smooth muscle. We tried a beta-blocker combined with low-dose pimobendan in 2 patients who had refractory heart failure of NYHA functional class III or IV with idiopathic dilated cardiomyopathy (DCM) and chronic obstructive pulmonary disease (COPD). Both of them had previously failed to tolerate beta-blocking drugs because of the exacerbation of bronchospasm. After pimobendan was administered at 1.25 to 2.5 mg daily, metoprolol could be successfully introduced from a low dose of 1.25 mg daily without decreasing the peak expiratory flow rate. Over the next 1 to 2 years, they have continued beta-blocker therapy. One is currently receiving 10 mg daily of bisoprolol and another is taking 15 mg daily of metoprolol, and both are in NYHA functional class II without worsening heart failure or COPD. The combination of beta-blocker with low-dose pimobendan may be helpful for patients with DCM and COPD, but further clinical investigation is required.", 
    "95": "The hypertrophic response to overload plays an important role in the progressive deterioration of the failing heart--the \"Cardiomyopathy of Overload\"--and so contributes to the poor prognosis in patients with heart failure. Although increased myocyte size reduces the load on individual sarcomeres, hypertrophy also has maladaptive features. The latter include molecular changes that weaken and impair relaxation in the overloaded heart, and accelerate cardiac myocyte death. Different types of overload lead to concentric and eccentric hypertrophy; as the latter tends to progress (\"remodeling\"), dilatation is associated with an especially poor prognosis. Concentric hypertrophy is due largely to cardiac myocyte thickening, while eccentric hypertrophy is caused by cell elongation. These differences, along with evidence that concentric hypertrophy is initiated by increased diastolic stretch while eccentric hypertrophy results from increased systolic stress, indicate that these growth responses are mediated by different signal transudation pathways. The beneficial effects of neurohumoral blockers in patients with heart failure are due partly to their ability to inhibit maladaptive features of overload-induced proliferative signaling. The molecular complexity of the hypertrophic response now being uncovered offers opportunities for the development of new therapy to inhibit remodeling and cell death in the failing heart.", 
    "96": "The combination of tailored TIPS with vasoactive drugs might allow reduction of the rate of subsequent shunt-related sequelae.", 
    "97": "We studied cirrhotic patients 8 weeks (median) after TIPS insertion (8-10 mm) for variceal bleeding. Nitrate (0.1 mg/kg) and propranolol (0.15 mg/kg) alone or combined (same dosages) were infused (I h) sequentially at 1-h intervals (n = 17). Similarly, propranolol was randomly compared to placebo (NaCl, n = 14). We measured mean arterial pressure (MAP, mmHg), heart rate (HR) and portal pressure gradient (PPG: portal minus central venous pressure) prior to and after drugs.", 
    "98": "Propranolol reduced PPG (mean +/- s, mmHg) significantly (14.8 +/- 3.7 versus 12.1 +/- 3.7; -21% +/- 10%; P < 0.001), while nitrates alone (14.3 +/- 3.4 versus 13.7 +/- 3.4; -11% +/- 3%; P=0.06) or nitrates plus propranolol (12.9 +/- 4 versus 12.4 +/- 4; -7% +/- 8%; P=0.2) induced only minor additive effects on portal pressure. However, nitrate reduced MAP (P < 0.001) and increased HR (P < 0.01), whereas propranolol reduced only HR (P < 0.001) with unchanged MAP, and the combination decreased MAP (P < 0.001). Compared to placebo (no effect), propranolol decreased PPG (14.4 +/- 5.6 versus 11.1 +/- 5.5; -23% +/- 11%; P < 0.001) and HR (P < 0.001). Overall, most patients (92%) responded to propranolol and 54% showed a marked PPG decrease (>20%).", 
    "99": "Propranolol significantly reduced portal pressure in cirrhotic patients after TIPS, whereas nitrates induced only minor benefit. TIPS-treated patients might therefore profit from additive propranolol therapy allowing limited shunts to be applied initially and/or to reduce the need for TIPS revisions in the case of shunt-dysfunction during follow-up.", 
    "100": "Cyclosporine A (CsA) is the first-line immunosuppressant employed for the management of solid organ transplantation and autoimmune diseases. Nephrotoxicity is the major limitation of CsA use. Recent evidence suggests that reactive oxygen species (ROS) play an important role in mediating CsA nephrotoxicity. The present study was designed to investigate effects of carvedilol, a third-generation beta-blocker with potent free radical-scavenging activity on CsA-induced oxidative stress and resultant renal dysfunction in a rat model of chronic CsA nephrotoxicity.", 
    "101": "Carvedilol (2.0 and 4.0 mg/kg i.p.) and propranolol (10 mg/kg i.p.) were administered to separate group of animals 24 h before and concurrently with CsA (20 mg/kg s.c.) for 21 days. Renal function was assessed by estimating plasma creatinine, blood urea nitrogen (BUN), creatinine and urea clearance. Tissue lipid peroxidation was measured as thiobarbituric acid-reacting substances (TBARS). Renal morphological alterations were assessed by histopathological examination of hematoxylin-eosin, PAS and Masson's trichrome stained sections of the kidneys.", 
    "102": "CsA (20 mg/kg s.c) administration for 21 days produced elevated levels of TBARS and deteriorated renal function as assessed by increased plasma creatinine, BUN and decreased creatinine and urea clearance as compared to vehicle-treated rats. The kidneys of CsA-treated rats showed severe striped interstitial fibrosis, arteriolopathy, glomerular basement thickening, tubular vacuolization and hyaline casts. Propranolol neither decreased TBARS nor improved the renal dysfunction and morphological changes induced by CsA. Both doses of carvedilol markedly reduced elevated levels of TBARS, whereas the higher dose of carvedilol significantly attenuated renal dysfunction and morphological changes in CsA-treated rats.", 
    "103": "These data clearly indicate the renoprotective potential of carvedilol in CsA-induced nephrotoxicity and suggest a significant contribution of its antilipoperoxidative property in this beneficial effect.", 
    "104": "Alveolar hypoxia may impair sodium-dependent alveolar fluid transport and induce pulmonary edema in rat and human lung, an effect that can be prevented by the inhalation of beta(2)-agonists. To investigate the mechanism of beta(2)-agonist-mediated stimulation of sodium transport under conditions of moderate hypoxia, we examined the effect of terbutaline on epithelial sodium channel (ENaC) expression and activity in cultured rat alveolar epithelial type II cells exposed to 3% O(2) for 24 h. Hypoxia reduced transepithelial sodium current and amiloride-sensitive sodium channel activity without decreasing ENaC subunit mRNA or protein levels. The functional decrease was associated with reduced abundance of ENaC subunits (especially beta and gamma) in the apical membrane of hypoxic cells, as quantified by biotinylation. cAMP stimulation with terbutaline reversed the hypoxia-induced decrease in transepithelial sodium transport by stimulating sodium channel activity and markedly increased the abundance of beta-and gamma-ENaC in the plasma membrane of hypoxic cells. The effect of terbutaline was prevented by brefeldin A, a blocker of anterograde transport. These novel results establish that hypoxia-induced inhibition of amiloride-sensitive sodium channel activity is mediated by decreased apical expression of ENaC subunits and that beta(2)-agonists reverse this effect by enhancing the insertion of ENaC subunits into the membrane of hypoxic alveolar epithelial cells.", 
    "105": "The long-term prognostic associations of pre- and post-dialysis blood pressures, interdialytic weight gain, and antihypertensive use in hemodialysis patients are unclear.", 
    "106": "The United States Renal Data System (USRDS) Dialysis Morbidity and Mortality Waves 3 and 4 Study, a randomly generated sample of 11,142 subjects receiving hemodialysis on December 31, 1993, was examined, with vital status followed until May 2000.", 
    "107": "Pre- and post-dialysis blood pressure values, interdialytic weight gain and number of antihypertensives averaged 151.8/79.7, 137.0/74, 3.6% and 0.76, respectively. Prognostic discrimination was maximized by considering pre- and post-systolic and diastolic blood pressure values simultaneously, in a pattern suggesting that wide pulse pressures were associated with mortality (P < 0.0001). Comorbidity adjustment markedly affected associations, with low pre-dialysis diastolic (P < 0.05), low post-dialysis dialysis diastolic pressure (P < 0.05), high post-dialysis dialysis systolic pressure (P < 0.05), and high interdialytic weight gains (P = 0.005) associated with mortality. Each class of antihypertensive drug, except angiotensin-converting enzyme (ACE)-inhibitors, was associated with lower mortality in unadjusted models, an effect most pronounced for beta-blockers (hazards ratio 0.72, 95% CI 0.66 to 0.79, P < 0.0001). Comorbidity adjustment eliminated survival associations for each antihypertensive class except beta-blockers.", 
    "108": "Pre- and post-dialysis blood pressure values have independent associations with mortality, in a way that implicates wide pulse pressures. Much of the adverse prognosis of wide pulse pressures probably reflects older age and cardiovascular comorbidity. Large interdialytic weight gains are associated with shorter survival when comorbidity is taken into account. Beta-blocker use shows a robust association with survival, and may be protective.", 
    "109": "Preschool children's adherence to asthma therapy is often sub-optimal and can result in decreased quality of life for children and parents, as well as an increased risk for dangerous asthma exacerbations. Asthma management for the preschool child presents some unique challenges to adherence to therapy, including the child's limited ability to communicate, multiple caregivers responsible for medications, and parental concerns about medications. Parent beliefs, characteristics of the regimen, and family functioning have been associated with adherence levels. Understanding and improving adherence to asthma therapy for the preschool child will necessarily require addressing these age-specific concerns.", 
    "110": "A coordinated initiative for patients with heart failure was planned and implemented across this healthcare system to: (1) incorporate best evidence-based practice to rapidly stabilize the patient, and (2) establish early, coordinated patient education to promote self-care at home with the support of appropriate resources. Length of stay, readmission frequency, ACE inhibitor and beta blocker prescribing patterns at discharge were the outcomes selected for ongoing study and cross-site efforts toward improvement. These outcomes did improve following cross-site implementation with the collaboration of all appropriate disciplines and the coordination of new and existing services to serve this population.", 
    "111": "Relatively little is known about the prevalence of cardiac risk factors, the use of noninvasive testing and the medical management of younger women (younger than 45 years of age) undergoing evaluation for chest pain.", 
    "112": "To determine the rate of angiographically critical coronary artery disease (CAD) in women under the age of 45 years who were sent for first-time evaluation of chest pain requiring cardiac catheterization, and to determine the prevalence of cardiac risk factors, the role of noninvasive testing and the quality of medical management in these patients.", 
    "113": "A retrospective chart review was performed on all female patients aged 45 years or younger from February 1997 to December 2000 (n=187) without prior known CAD referred for diagnostic cardiac catheterization. Chart information was studied, including catheterization results, cardiac risk factors, noninvasive testing done before catheterization (within six months) and medications at discharge.", 
    "114": "Angiographically critical CAD was found in 55 of 187 patients (29%), of whom 52% had single-vessel disease. One hundred twenty-one patients (65%) had completely normal coronary arteries. The most prominent cardiac risk factor for all study patients was a family history of premature CAD (67%), followed by smoking (55%) and dyslipidemia (55%). When compared with people without CAD, women with CAD had a higher prevalence of dyslipidemia (72% versus 47%, P=0.002), diabetes (29% versus 9%, P<0.001) and smoking (67% versus 50%, P=0.03). Noninvasive testing including exercise stress testing (calculated sensitivity of 44% and a specificity of 73%), and stress sestamibi scintigraphy (sensitivity of 67%, specificity of 30%) were both found to be poor predictors of those with CAD. Of all patients diagnosed as having critical CAD (n=55), 40% were discharged on an angiotensin-converting enzyme inhibitor, 73% on acetylsalicylic acid and 69% on a beta-blocker.", 
    "115": "The present study implies that younger women with CAD may have a higher prevalence of dyslipidemia, diabetes and smoking. The high percentage of women with minimally diseased or normal coronary arteries emphasizes the importance of confirmatory testing and poor use of noninvasive testing. The medical management of young women diagnosed with CAD is seemingly suboptimal, which may have important implications in later years of life.", 
    "116": "Cystic medial degeneration (CMD) is a histologic abnormality that is common in aortic diseases such as aortic dilation, aneurysm, or dissection. Although little is known about the mechanism underlying CMD, we have previously demonstrated that angiotensin II signaling via angiotensin II type 2 receptor (AT2R) plays a central role in apoptosis of vascular smooth muscle cells (VSMCs) occurring in CMD associated with Marfan syndrome. The aim of this study is to elucidate the role of angiotensin II signaling in THE pathogenesis of aortic diseases associated with CMD.", 
    "117": "We investigated the effects of angiotensin-converting enzyme inhibitor (ACEI), temocapril (n = 15), angiotensin II receptor type-1 (AT1R) blocker, CS-866 (n = 15), and vehicle control (n = 17) on 0.25% beta-aminopropionitrile monofumarate (BAPN)-induced aortic dissection and histopathologic findings in a rat model.", 
    "118": "Temocapril significantly prevented aortic dissection (P <.05), CMD (P <.01), and VSMC apoptosis (P <.01) compared with vehicle control in BAPN-fed rats. However, CS-866 did not show any preventive effect. Reversed transcriptase-polymerase chain reaction demonstrated that expression of both AT1R and AT2R was detected in control rat aortas, and that AT2R expression was significantly upregulated in the aortas of BAPN-fed rats (P <.01). Blood pressure was significantly and equally lowered in both temocapril and CS-866 groups compared with control.", 
    "119": "Differential expression of angiotensin II receptors and AT2R signaling are involved in the pathogenesis of CMD and aortic dissection in BAPN-fed rats. ACEIs might be of clinical value for the prevention and treatment of aortic diseases related to CMD.", 
    "120": "The aim of this study was to investigate the association between anti-hypertensive drugs, the risk of developing an abdominal aortic aneurysm (AAA), aortic wall stiffness, collagen turnover, and change in aortic diameter. STUDY DESIGN, SETTINGS AND METHODS: Data on present medication, smoking status, and medical history of participants in two population-based aneurysm screening programs in the United Kingdom were collected by use of questionnaire. Aortic elasticity was measured by M-mode ultrasound scanning. A serum radioimmunoassay of the amino-terminal propeptide of type III procollagen was used to assess collagen turnover in one of the patient series.", 
    "121": "Data from 438 cases with an AAA >29 mm and 5373 controls were analyzed. Calcium-channel blockers were independently associated with AAA. The odds ratio of having an AAA was 2.6 (95% confidence interval [CI], 1.5-4.2) after adjusting for all relevant confounders. Other antihypertensive drugs showed no increased risk. No significant differences in growth rates were found in cases exposed to any of the main antihypertensive drugs. An increased collagen turnover was found in subjects receiving angiotensin-converting enzyme (ACE) inhibitors: 4.26 mg/L (95% CI, 3.73-4.79) compared with 3.62 mg/L (95% CI, 3.49-3.76) for subjects not receiving ACE inhibitors. No differences in type III collagen turnover was found with use of any other antihypertensive drug. The mean aortic wall stiffness was greater for all subjects exposed to calcium-channel blockers, whether with AAA or not: 25.1 arbitrary units (95% CI, 20.0-30.2) vs 19.3 (95% CI, 18.1-20.4)(P =.002). By contrast, the mean stiffness for cases receiving ACE inhibitors was smaller than for those not receiving ACE inhibitors: 19.0 (95% CI, 13.9-24.0) vs 25.2 (95% CI, 23.0-27.4).", 
    "122": "Calcium-channel blockers were an independent risk factor for the presence of an AAA and were associated with an increased arterial aortic wall stiffness. ACE inhibitors were associated with decreased stiffness and greater collagen turnover. No significant effects on the growth rate of small aneurysms were detected.", 
    "123": "To determine whether propranolol and growth hormone (GH) have additive effects to combat burn-induced catabolism.", 
    "124": "Both GH and propranolol have been attributed anabolic properties after severe trauma and burn. It is conceivable that the two in combination would have additive effects.", 
    "125": "Fifty-six children with more than 40% TBSA burns were randomized to one of four anabolic regimens: untreated control, GH treatment, propranolol treatment, or combination GH plus propranolol therapy. Clinical treatment was identical for all groups. Resting energy expenditure was determined by indirect calorimetry and skeletal muscle protein kinetics were measured using stable amino acid isotope infusions before and after each anabolic regimen.", 
    "126": "There were no differences in age, sex, or burn size between groups. Tachycardia and energy expenditure were decreased during propranolol treatment ( <.05). The net balance of muscle protein synthesis and breakdown was improved during propranolol and GH plus propranolol treatment ( <.05). There was no significant benefit of GH alone. No additive effect of combination therapy was seen.", 
    "127": "Propranolol is a strongly anabolic drug during the early, hypercatabolic period after burn. No synergistic effect between propranolol and GH was identified.", 
    "128": "The treatment for heart failure has evolved considerably during the past two decades. Initially focused on hemodynamic derangement, diuretics and vasodilator agents were employed for symptomatic management. Beta blocking agents, with intrinsic negative inotropic activity, were considered specifically contraindicated. Neurohormonal activation subsequently became recognized and validated as a self-perpetuating influence on chronic heart failure and progressive adverse ventricular remodeling. Antagonism of the renin-angiotensin-aldosterone axis produced significant survival benefits in chronic heart failure populations. Concomitant intense sympathetic nervous system activation remained an additional therapeutic target. Pathophysiologic insights revealed a biologically plausible framework for the use of beta blocking agents in heart failure. This review summarizes the major clinical trials of beta blockers in heart failure populations with systolic left ventricular dysfunction. These trials support the integration of beta blockade as a critical component of standard therapy for chronic heart failure. Ongoing trials and unresolved issues are also discussed.", 
    "129": "To evaluate the supplemental value of serial troponin I (Trp) measurements when combined with a clinical model composed of six clinical parameters in predicting in-hospital adverse event rates, a total of 118 consecutive patients admitted over a 23-month period with intermediate- or high-risk unstable angina or non-Q wave myocardial infarction (MI) as defined by AHCPR criteria who had coronary angiography within 72 hours of hospitalization were studied. Presenting clinical characteristics were graded using a previously validated variation of the Braunwald criteria (RUSH model). The RUSH model clinical score includes six clinical parameters: age, diabetes, intravenous nitroglycerin, pre-admission calcium-channel and beta-blocker, ST depression and post-MI angina (< 2 weeks), and creates an estimated probability of MI or death. The RUSH model was compared to serial Trp levels drawn at 6-hour intervals (0, 6 and 12 hours). An abnormal Trp value was defined as > 2.0 mg/dl. Outcome measures included death, MI, recurrent chest pain and new ST or T changes and enzyme elevation. One death, 23 MIs and 24 other adverse clinical events occurred. The event group had a RUSH score predictive of 12.7 12.4% risk and the no-event group had a score of 13.2 10.2% risk (p = 0.64). The Trp positive group had a clinical score predicting 14.2 13.2% risk and the Trp negative group had a score of 11.7 9.3% risk (p = 0.21). Patients with elevated Trp had an adverse event rate of 32/50 (64%) vs. 21/68 (31%) in patients with normal Trp (p < 0.0004). Elevated Trp had 60.4% sensitivity and 72.3% specificity, odds ratio of 3.97 (1.71 9.33), as well as 64% positive and 69.1% negative predictive values for predicting adverse events. Thus, there was significant incremental value to adding Trp to the clinical score when predicting outcomes in patients with intermediate- and high-risk clinical scores. When Trp was abnormal, it was useful when predicting higher risk; if Trp was normal, it was useful predicting lower but still elevated risk. Consequently, in a population selected for intermediate and high risk, the presence or absence of elevated Trp I is a sensitive and specific additive predictor to clinical score to predict need for revascularization and adverse in-hospital outcomes, as suggested in current guidelines.", 
    "130": "Propranolol was reacted with nitric acid to give nitropropranolol and was then measured in Britton-Robinson solutions in the pH range 2.0-12.0 by differential-pulse polarography. Nitropropranolol gave rise to a well-resolved differential-pulse polarographic peak at pH 2.0. A linear calibration graph in the range 5.0 x 10(-7)-5.0 x 10(-5) M and a detection limit of 5 nM was obtained. The relative standard deviation was 1.95% (n = 10) at 5 x 10(-6) M. The effect of common exceipient on the peak height was evaluated. The method was applied for the determination of the drug in the tablet dosage form.", 
    "131": "To compare bimatoprost with timolol maleate in patients with glaucoma or ocular hypertension.", 
    "132": "In 2 identical, multicenter, randomized, double-masked, 1-year clinical trials, patients were treated with 0.03% bimatoprost once daily (QD) (n = 474), 0.03% bimatoprost twice daily (BID) (n = 483), or 0.5% timolol maleate BID (n = 241).", 
    "133": "Diurnal intraocular pressure (IOP) at 8 AM, 10 AM, and 4 PM and safety variables (IOP was also measured at 8 PM at selected sites).", 
    "134": "Bimatoprost QD provided significantly lower mean IOP than timolol at every time of the day at each study visit (P<.001). This was also true for bimatoprost BID at most time points, but the efficacy was not as good as that of the QD regimen. At 10 AM (peak timolol effect) at month 12, the mean reduction in IOP from baseline was 7.6 mm Hg (30%) with bimatoprost and 5.3 mm Hg (21%) with timolol (P<.001). A significantly higher percentage of patients receiving bimatoprost QD (58%) than timolol (37%) achieved IOPs at or below 17 mm Hg (10 AM, month 12; P<.001). The most common adverse effect with bimatoprost was hyperemia (significantly higher with bimatoprost QD than timolol; P<.001).", 
    "135": "Bimatoprost QD provides sustained IOP lowering superior to timolol or bimatoprost BID and achieves low target IOPs in significantly more patients.", 
    "136": "To provide the results of the Early Manifest Glaucoma Trial, which compared the effect of immediately lowering the intraocular pressure (IOP), vs no treatment or later treatment, on the progression of newly detected open-angle glaucoma.", 
    "137": "Randomized clinical trial.", 
    "138": "Two hundred fifty-five patients aged 50 to 80 years (median, 68 years) with early glaucoma, visual field defects (median mean deviation, -4 dB), and a median IOP of 20 mm Hg, mainly identified through a population screening. Patients with an IOP greater than 30 mm Hg or advanced visual field loss were ineligible.", 
    "139": "Patients were randomized to either laser trabeculoplasty plus topical betaxolol hydrochloride (n = 129) or no initial treatment (n = 126). Study visits included Humphrey Full Threshold 30-2 visual field tests and tonometry every 3 months, and optic disc photography every 6 months. Decisions regarding treatment were made jointly with the patient when progression occurred and thereafter.", 
    "140": "Glaucoma progression was defined by specific visual field and optic disc outcomes. Criteria for perimetric progression were computer based and defined as the same 3 or more test point locations showing significant deterioration from baseline in glaucoma change probability maps from 3 consecutive tests. Optic disc progression was determined by masked graders using flicker chronoscopy plus side-by-side photogradings.", 
    "141": "After a median follow-up period of 6 years (range, 51-102 months), retention was excellent, with only 6 patients lost to follow-up for reasons other than death. On average, treatment reduced the IOP by 5.1 mm Hg or 25%, a reduction maintained throughout follow-up. Progression was less frequent in the treatment group (58/129; 45%) than in controls (78/126; 62%) (P =.007) and occurred significantly later in treated patients. Treatment effects were also evident when stratifying patients by median IOP, mean deviation, and age as well as exfoliation status. Although patients reported few systemic or ocular conditions, increases in clinical nuclear lens opacity gradings were associated with treatment (P =.002).", 
    "142": "The Early Manifest Glaucoma Trial is the first adequately powered randomized trial with an untreated control arm to evaluate the effects of IOP reduction in patients with open-angle glaucoma who have elevated and normal IOP. Its intent-to-treat analysis showed considerable beneficial effects of treatment that significantly delayed progression. Whereas progression varied across patient categories, treatment effects were present in both older and younger patients, high- and normal-tension glaucoma, and eyes with less and greater visual field loss.", 
    "143": "Exercise-induced ventricular tachycardia in young adults may occur with various structural heart diseases or with structurally normal heart. The structural heart diseases reported to cause exercise-induced ventricular tachycardia in this patient population include arrhythmogenic right ventricular dysplasia, hypertrophic cardiomyopathy, dilated cardiomyopathy, myocarditis, congenital heart disease, and myocardial ischemia. The conditions well identified to cause exercise-induced ventricular tachycardia with structurally normal heart are congenital long-QT syndrome and familial polymorphic ventricular tachycardia. Exercise-induced ventricular tachycardia may display polymorphic, monomorphic, or bidirectional morphologies. A case of exercise-induced catecholamine-sensitive bidirectional ventricular tachycardia with alternating right and left bundle branch block patterns is reported in a young boy in the absence of structural heart disease, the conditions causing bidirectional ventricular tachycardia, and family history of such an event or sudden cardiac death. The bidirectional tachycardia typically displays right bundle branch block in right precordial leads with alternating polarity of the QRS-complex in frontal plane leads but in this case the bidirectional morphology of tachycardia was caused by alternating right and left bundle branch block-type patterns. The conditions causing bidirectional ventricular tachycardia are digoxin toxicity, ischemic heart disease, hypokalemia, myocarditis, and familial polymorphic ventricular tachycardia syndrome but the exact cause in this patient remained obscure, and the possibility of an underlying electrical or ion channel disease of the heart could not be ruled out.", 
    "144": "The authors evaluated the effects of beta blockers (metoprolol) and calcium channel blockers (diltiazem) in patients having mild to moderate mitral stenosis (MS) with sinus rhythm. Eighty patients with a complaint of dyspnea with diagnosed MS were included in this study. Patients were randomized into metoprolol and diltiazem groups. The first group received oral diltiazem treatment for 3 months following an i.v. dose of 25 mg diltiazem. The second group received oral metoprolol for 3 months following an i.v. dose of 5 mg metoprolol. All patients performed a treadmill exercise test at the beginning of and after 3 months of treatment. Transthoracic echocardiographic studies were also performed following the i.v. drug administration and after 3 months of treatment. In addition, oxygen uptakes of patients were measured before and after the stress and after 3 months of treatment. Decreases in peak gradient (PG) and mean transmitral gradient (MG) were observed in the metoprolol group after i.v. and oral metoprolol treatment. A prolongation of exercise time in treadmill exercise test (TET) and a decrease in the maximum heart rate after oral metoprolol treatment were noted. Eighteen patients in the metoprolol group had benefited symptomatically from this treatment and complaints of dyspnea were alleviated, whereas no symptomatic relief was seen in the diltiazem group. No significant prolongation was observed in effort times (p>0.05) of the diltiazem group. Transmitral gradients measured via echocardiographic examination did not change (p>0.05). With respect to oxygen uptake rates, a statistically significant decrease was determined in the metoprolol group, whereas no difference was found in diltiazem group. The authors conclude that metoprolol may be useful in patients with MS and can provide symptomatic relief. They did not observe any beneficial effect of diltiazem in these patients.", 
    "145": "The aim of this work was to evaluate the utility of molecular imprinting for improving the loading capability of weakly cross-linked hydrogels, with a view to their use as soft contact lenses for administration of timolol. Imprinted hydrogels were prepared considering preformation of complexes between methacrylic acid (functional monomers) and timolol (target molecules), and polymerization with N,N-diethylacrylamide and ethylenglycol dimethacrylate (EGDMA, cross-linker) after injection in moulds (0.3 mm thickness) and UV irradiation at room temperature. After polymerization, timolol molecules were removed by washing. When the gels were immersed in timolol solutions, the imprinted gels adsorbed much more timolol than the corresponding non-imprinted ones, especially above 60 mM EGDMA. The minimum cross-linker concentration for the imprinting to be effective was 80 mM EGDMA. The imprinted contact lenses improved significantly the affinity of the hydrogels for timolol, estimated after fitting Langmuir equation to the adsorption isotherms. These results indicated that adsorption sites capable of capturing the target molecules were encoded effectively into the polymer network by the molecular imprinting technique and, in consequence, improved the drug loading capacity of the gels. Loaded imprinted contact lenses were able to prolong timolol release, in 0.9% NaCl aqueous solution, for more than 24 h.", 
    "146": "Bioanalytical methods using automated 96-well solid-phase extraction (SPE) and liquid chromatography with electrospray tandem mass spectrometry (LC/MS/MS) are widely used in the pharmaceutical industry. SPE methods typically require manual steps of drying of the eluates and reconstituting of the analytes with a suitable injection solvent possessing elution strength weaker than the mobile phase. In this study, we demonstrated a novel approach of eliminating these two steps in 96-well SPE by using normal-phase LC/MS/MS methods with low aqueous/high organic mobile phases, which consisted of 70-95% organic solvent, 5-30% water, and small amount of volatile acid or buffer. While the commonly used SPE elution solvents (i.e. acetonitrile and methanol) have stronger elution strength than a mobile phase on reversed-phase chromatography, they are weaker elution solvents than a mobile phase for normal-phase LC/MS/MS and therefore can be injected directly. Analytical methods for a range of polar pharmaceutical compounds, namely, omeprazole, metoprolol, fexofenadine, pseudoephedrine as well as rifampin and its metabolite 25-desacetyl-rifampin, in biological fluids, were developed and optimized based on the foregoing principles. As a result of the time saving, a batch of 96 samples could be processed in one hour. These bioanalytical LC/MS/MS methods were validated according to \"Guidance for Industry - Bioanalytical Method Validation\" recommended by the Food and Drug Administration (FDA) of the United States.", 
    "147": "The effects of beta(3) adrenergic receptor agonists, (S)-4-[2-hydroxy-3-phenoxy-propylamino-ethoxy]-N-(2-methoxyethyl)-phenoxyacetamide (ZD 7114) and (+/-)-4-(3-t-butylamino-2-hydroxypropoxy)benzimidazol-2-one (CGP 12177A), were studied on aspirin plus pylorus ligation-induced gastric ulcers, gastric mucosal blood flow and gastric motility in rats. Pretreatment with ZD 7114 (3 mg kg(-1), p.o.) and CGP 12177A (3.5 mg kg(-1), p.o.) resulted in significant reduction in the incidences of gastric ulceration in aspirin plus pylorus ligated rats and results were comparable with the cimetidine treated group. Ulcer index was significantly reduced by ZD 7114 (0.71+/-0.05, P<0.05) and CGP 12177A (1.15+/-0.27, P<0.05) when compared with the control group (4.47+/-0.38). Further, significant increase in total carbohydrates to protein content ratio (mucin activity) was also observed. However, they did not alter the acid secretory parameters such as total acidity, total acid output and pepsin activity. Effects of ZD 7114 and CGP 12177A on gastric mucosal blood flow were studied using neutral red clearance method. Both the treatments showed significant increase in gastric mucosal blood flow (GV/Bt) as compared to control group. Effect on gastric motility was evaluated by estimation of phenol red concentration in rat stomach. Significantly higher concentrations of phenol red in the stomach were observed in ZD 7114 and CGP 12177A treated rats. Both ZD 7114 and CGP 12177A showed significant gastroprotective effect in the present study. The mechanism of this effect may be attributed to enhancement of gastric mucosal blood flow, reduction in gastric motility and strengthening of gastric mucosal barrier.", 
    "148": "Migraine is a condition that affects 10%-15% of the population. Abortive treatment is always indicated because the intense headaches interfere with normal functioning. Preventive treatment is indicated when the headaches exceed 3-4 per month.", 
    "149": "To study effects of atenolol and trimetazidine on heart rhythm variability in postmyocardial infarction patients with moderate left ventricular dysfunction.", 
    "150": "Fifty postmyocardial infarction (PMI) patients participated in a 3-week randomized blind trial. They were divided into two groups given atenolol or trimetazidine. Time and spectral analyses of heart rhythm dispersion on short ECG parts (5 min) were done before and after treatment with atenolol (76.9 +/- 6.6 mg/day) or trimetazidine (60 mg/day).", 
    "151": "Only course therapy with atenolol raised heart rhythm variability registered both by time and spectral analysis.", 
    "152": "Studying heart rhythm variability enables efficient non-invasive control over effectiveness of neurohumoral heart unloading in the course of pharmacotherapy of ischemic left ventricular dysfunction.", 
    "153": "To evaluate carvedilol effect on clinical state, norepinephrine (NE) and epinephrine (E) plasma concentration and lymphocyte beta 2-adrenoreceptor dependent cAMP synthesis in patients with primary pulmonary hypertension (PPH).", 
    "154": "14 patients with PPH were included in the study; 9 patients were treated by carvedilol; 5 patients were in the control group. The primary efficiency parameters were submaximal exercise measured by 60 min walk test, systolic pulmonary artery pressure (SPAP) measured by Doppler echocardiography, heart rate (HR) measured by 24-hour ECG-monitoring.", 
    "155": "One month carvedilol treatment of PPH patients resulted in a significant HR reduction. There was a tendency to SPAP decrease, the 6-minute walk test results improved in IIINYHA patients.", 
    "156": "Carvedilol therapy improves clinical state and evoked lymphocyte beta 2-adrenoceptor resensitization in PPH patients."
}