{
    "0": "Twenty patients with POAG and early visual field changes, already under treatment with 0.5% timolol were randomly assigned to additional topical treatment with 0.5% dapiprazole or placebo. After six months of treatment no differences were observed between the groups for what concerns visual field. After six months of treatment visual field, visual flicker discrimination and contrast sensitivity proved to be constant without differences between the groups. On the contrary, mean IOP was found to be significantly lower in the dapiprazole group.", 
    "1": "Xamoterol acts as a beta 1-adrenoceptor agonist at low sympathetic activity and as an antagonist at high activity. Although its long-term efficacy has been proven in patients with mild to moderate heart failure, it remains unclear which effect, agonism or antagonism, accounts for its long-term activity. To clarify the effect of xamoterol on cardiac sympathetic activity in daily life, 24-h R-R interval histograms were obtained during administration of xamoterol 100 mg b.d. for 1 week to 10 patients with mild to moderate heart failure. Eight normal subjects were also studied as controls. To examine the relation between the effect of xamoterol and sympathetic activity, plasma noradrenaline (NA) levels were measured under 5 graded conditions simulating daily living. Xamoterol administration significantly decreased the standard deviation of the R-R interval, both in patients with heart failure and in normal subjects. The mean R-R interval, however, was increased in patients with heart failure, relative to normal subjects. In both groups, the R-R interval histograms had two peaks, i.e. a short daytime peak and a long night-time peak. Xamoterol decreased the median of the night-time peak without changing the daytime peak in normal subjects. In contrast, it increased the median of the daytime peak without producing a significant change in the night-time peak in patients with heart failure. Levels of plasma NA were significantly higher in patients than in normal subjects under all conditions.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "2": "We updated meta-analysis and critical descriptive analysis of randomized clinical trials (RCTs) assessing the value of beta-blockers in preventing first bleeding (prophylactic) or rebleeding (therapeutic) and on survival of patients with cirrhosis. Both the methods of Peto-Mantel-Haenszel and DerSimonian-Laird were used to assess the heterogeneity and obtain cumulative estimates of treatment effects; the L'Abbé plot was also used for a visual assessment of heterogeneity in the direction of treatment effect. Seven prophylactic and nine therapeutic RCTs were analysed. beta-Blockers uniformly reduced the bleeding risk and revealed a trend toward improved survival in non-ascitic, well-compensated patients in both the prophylactic and therapeutic sets of RCTs. Discordant results were found in patients with ascites or in poor functional condition.", 
    "3": "beta-Adrenoceptors were measured by saturation binding of [3H]CGP 12177 in nine brain regions and pineal from suicides, with a firm retrospective diagnosis of depression, and age and sex matched controls. Twenty one suicides had not recently received antidepressant drugs, 17 had been receiving drugs prior to death. In antidepressant drug-free suicides, the number of total beta-adrenoceptors was significant lower in temporal cortex (Brodmann area 38) and beta 1-adrenoceptors (Brodmann areas 21/22) was significant lower than matched controls. Suicides who died by violent means had significantly lower numbers of total beta- and beta 1-adrenoceptors in the frontal cortex and lower numbers of beta 1-adrenoceptors in temporal cortex (Brodmann areas 21/22) than matched controls. Suicides who died by non-violent means had lower numbers of total beta-adrenoceptors in occipital cortex controls and lower numbers of total beta- and beta 1-adrenoceptors in temporal cortex (Brodmann area 38) than matched controls. In antidepressant drug-treated suicides, significantly lower number of beta-adrenoceptor binding sites were found in temporal cortex (Brodmann area 38) and thalamus compared to matched controls. The lower number of beta-adrenoceptors binding sites in the thalamus appeared to be related to drug treatment. There were no differences in beta-adrenoceptor binding in the pineal gland between antidepressant-free and antidepressant-treated suicides and controls, although there were apparent differences between suicides and controls related to the time of death and season of death.", 
    "4": "Seven patients with ongoing angina with ST-segment elevation, refractory to oral nifedipine and intravenous nitroglycerin, were treated by adding intravenous beta-blockers. Chest pain resolved in all of them in a few minutes, and myocardial infarction did not develop in 5 patients. We recommend this approach for patients to whom thrombolytics are contraindicated or have been very recently administered, although further investigation is needed to extend its application more widely. It does not preclude the use of other therapies, if considered necessary.", 
    "5": "In primary glial cultures, norepinephrine (NE) activates both beta-adrenergic receptors to increase cAMP formation and alpha 2-adrenergic receptors to partially inhibit this response. We used selective alkylating agents to compare the concentration-dependence and receptor reserves for activation of each subtype. Partial inactivation of beta-receptors with alkylating pindolol (BIM) caused a slight decrease in the potency of isoproterenol (ISO) in increasing cAMP accumulation and a progressive decrease in maximum response. The KA for ISO was 9.8 +/- 2 nM, with a 2-3-fold beta-receptor reserve. BIM pretreatment decreased the maximal response to NE without significantly altering its apparent EC50 (41 +/- 6.7 nM). Partial inactivation of alpha 2-adrenergic receptors with EEDQ increased the maximal response to NE without significantly altering its apparent EC50 (41 +/- 6.2 nM). NE inhibited the cAMP response to ISO with an apparent EC50 of 38 +/- 1.2 nM. EEDQ pretreatment reduced inhibition of the ISO response by both NE and the alpha 2-agonist UK 14,304, and inhibition of the forskolin response by UK 14,304. EEDQ pretreatment caused only a small decrease in potency for the alpha 2-agonists. The KA for NE in inhibiting the ISO response was 120 +/- 30 nM, indicating a 2-3-fold alpha 2-receptor reserve. These results suggest that NE has similar affinities and receptor reserves for beta- and alpha 2-adrenergic receptors in this system, and activates and inhibits adenylate cyclase at the same agonist concentrations.", 
    "6": "In the present paper, the value of ambulatory blood pressure recordings is discussed. Such recordings can be very helpful in the management of high and low blood pressure. The fact that more readings are obtained and that they are made in normal life conditions are the strongest arguments in favour of those recordings. Whether ambulatory recordings predict long term prognosis better than office blood pressure is still open for discussion; the long term European study OvA should help clarifying this important question. Data coming from these techniques are especially useful when conflicting elements are present such as high pressure with no organ damage or blood pressure resistant to all drugs and side effects occurring with even minor doses of antihypertensive drugs. Short term episodes of high or low pressure are best documented with ambulatory blood pressure recordings and this holds particularly true in patients with arterial hypotension. Finally several research aspects can be approached by ambulatory recordings of pressure such as the study of pharmacokinetics of drugs and analysis of blood pressure variability.", 
    "7": "The aim of all treatment for glaucoma is to lower intra-ocular pressure. During the past decade, the short-action cholinergic agonists, eserine and pilocarpine, that have been used for over a hundred years have been replaced as the drugs of choice by beta-blockers, in particular the non-selective beta-blocker, timolol maleate. Of the series of drugs developed in recent years for the treatment of glaucoma, two types--carbonic anhydrase inhibitors and prostaglandin analogues--are undergoing phase III trials. The article provides an account of the pharmacological basis of glaucoma treatment today and in the immediate future.", 
    "8": "The synthesis and beta-adrenergic antagonist activities of (2R,2S)-, (2S)-, (2R)-1-(5-quinolyloxy)-3-alkylamino-2-propanols (10-21) and (2R,2S)-1-(5-isoquinolyloxy)-3-alkylamino-2-propanols (24-27) is described. beta 1-Adrenolytic (atria) structure-activity correlations indicated the N-alkyl substituent was a determinant of activity where the relative potency order was i-Pr and t-Bu > cyclohexyl. Compounds having the (2S)-configuration were more potent than the corresponding (2R)-analogs. The position of the heteroaryl nitrogen atom influences potency since the quinolyl analogs were ten-fold more active than the corresponding isoquinolyl isomers. All compounds in both the quinolyl and isoquinolyl series exhibited weak beta 2-adrenolytic activity (trachea), and high beta 1/beta 2 selectivity ratios when the N-alkyl substituent was i-Pr or t-Bu. The quinolyl ring system is an excellent bioisostere for the aryl moiety in aryloxypropanolamines since (2R,2S)- or (2S)-1-(5-quinolyloxy)-3-isopropyl (or t-Bu) amino-2-propanols exhibit very potent and highly cardioselective beta 1-adrenergic antagonist activities.", 
    "9": "From the known experimental data on adrenergic ligands and beta-2 receptor a model for the ligand binding sites was proposed and built. Agonist and antagonist have overlapping but different binding sites. The model correlates well with the structural information known from a series of adrenergic ligands.", 
    "10": "A new formulation of metipranolol base for ophthalmic administration was developed consisting of a colloidal suspension of polyepsiloncaprolactone nanocapsules with an oily core (Migliol 840) in which the drug is dissolved. Physicochemical properties of the nanocapsules show that the polymer coating around the oily droplets causes an important reduction of the droplet size, with no significant modification of the surface charge noted. When this formulation was administered to rabbits, a reduction of intraocular pressure similar to that seen with commercial eye drops was observed. Nevertheless, the evaluation of the cardiovascular side effects clearly showed lower conjunctival absorption of the encapsulated drug compared with the commercial drops. The direct (bradycardia) and the indirect evaluation (based on the study of the influence on the hypotensive and positive chronotropic effects of isoprenaline) showed that blockage of beta-adrenoreceptors was reduced greatly by the topical administration of the new formulation.", 
    "11": "In the isolated ileum of guinea-pig, treatment with dopamine produced a lowering of muscle tone in a dose-dependent manner. Dopamine-induced relaxation at low concentration was reversed by haloperidol, the specific antagonist of dopamine receptors. The relaxations by dopamine induced at concentration of 1 microM or higher were abolished by haloperidol with propranolol. At the concentration sufficient to block beta-adrenoceptors, propranolol attenuated this relaxation by dopamine at high concentrations. Similar results were also observed in tissues concerning the dopamine-stimulated formation of cyclic AMP. Mediation of dopamine receptor and beta-adrenoceptor in this cyclic AMP-related relaxation can thus be considered. Failure of sulpiride, an antagonist of dopamine DA-2 receptors, to reverse the actions of dopamine ruled out the participation of DA-2 receptor. Otherwise, SCH23390, the blocker of dopamine DA-1 receptors, reversed the responses to dopamine at low concentration only. Actions of dopamine induced at high concentration were disappeared in the presence of SCH23390 with propranolol. Thus, the obtained data suggest that dopamine induced relaxation of ileal smooth muscle through an activation of dopamine DA-1 receptors and/or a stimulation of beta-adrenoceptors at the concentrations over 1 microM to result in an increase of cyclic AMP in guinea-pigs.", 
    "12": "To assess the effects of current treatments with beta-blockers or calcium antagonists on the clinical outcome of acute myocardial infarction (MI), enzymatically estimated infarct sizes, circulatory arrests from ventricular tachyarrhythmias, ventricular tachycardia (VT)/ventricular fibrillation (VF), and in-hospital mortality were analyzed retrospectively from 7,922 citizens of Malmö, Sweden, hospitalized due to a first MI between 1973 and 1987. Of these patients, 296 were on treatment with calcium antagonists, 393 on treatment with a beta 1-selective beta-blocker, 482 with a nonselective beta-blocker, and 95 on combined treatment with beta-blockers and calcium antagonists at the time of admission to hospital. In a set of multivariate analyses including several clinical characteristics, patients on treatment with a nonselective beta-blocker had a significantly lower peak aspartate aminotransferase (ASAT; difference -0.70 mukat/l, 95% CL: -1.24 to -0.16), whereas no significant relations between peak ASAT and treatment with cardioselective beta-blockers or calcium antagonists were found. Treatment with cardioselective beta-blockers or calcium antagonists, in contrast to treatment with a nonselective beta-blocker, were significant predictors of the occurrence of circulatory arrests from VT/VF. The relative risk of VT/VF in patients on cardioselective beta-blockers was 1.51 (95% CI: 1.12-2.03), and in patients on calcium antagonists 1.44 (95% CI: 1.03-2.02). None of the treatments were significantly associated with in-hospital mortality. In patients on beta-blockers or calcium antagonists when suffering their first MI, nonselective beta-blockade may reduce infarct size. Treatment with beta-blockers or calcium antagonists identified patients with an increased risk of circulatory arrests from VT/VF, but neither of the treatments were significantly associated with in-hospital mortality. We suggest that only minor differences exist between the effects of chronic treatment with beta-blockers and calcium antagonists on the outcome of an acute MI.", 
    "13": "This paper reviews the behaviour of intraocular pressure (IOP) in glaucomatous eyes treated with metipranolol with and without drug-induced adverse reactions (ADRs). Two hundred and forty seven patients with open angle glaucoma who were receiving the three different strengths of metipranolol (0.1%, 0.3%, and 0.6%) in our Department and the 7 patients who participated in the metipranolol rechallenge trial were included in this study. Out of the 247 patients, there were 52 eyes of 29 patients who showed 78 episodes of ADRs associated with metipranolol. Forty five of these 78 episodes (57.6%) were associated with loss of IOP control. Two of the 7 eyes treated with metipranolol in the rechallenge trial showed loss of IOP control, 1 of them without any signs of ocular inflammation. We further studied all the glaucomatous eyes controlled with metipranolol 0.6% only and 22 eyes were identified with loss of IOP control but without recognisable signs or symptoms of ADR. Five other eyes in this group later developed metipranolol-induced ADRs. The possible pathophysiological mechanisms for the loss of IOP control are discussed and it is suggested that the active drug, metipranolol, could be directly implicated.", 
    "14": "Previously unreported adverse drug reactions can be difficult to detect and it may be even more difficult to establish a cause and effect relationship, particularly if the adverse reactions mimic naturally occurring disease. In a previous paper we reported 29 patients with granulomatous anterior uveitis, blepharoconjunctivitis, periorbital dermatitis, marginal keratitis and elevation in intraocular pressure (IOP), suspected to be caused by metipranolol (Glauline). With the approval of the District Ethics Committee 7 of those patients were rechallenged with metipranolol 0.3% compared to timolol maleate 0.5% in a double blind trial. The 7 metipranolol treated eyes developed an adverse reaction within 14 days. Metipranolol (Glauline) has been conclusively proven to cause granulomatous anterior uveitis, blepharoconjunctivitis and elevation in IOP, adverse effects never previously reported with any of the ophthalmic topical beta-blockers. The multidose preparations of metipranolol (Glauline) in all three strengths 0.1%, 0.3% and 0.6% and the single dose minim preparation of metipranolol 0.6% have now been withdrawn from clinical use in the United Kingdom.", 
    "15": "Experience with Doppler sonographic pulse curve analysis is given from 40 glaucoma patients (examination of the temporal posterior ciliary artery), and from premature babies (blood flow in the anterior cerebral artery). In the latter group the reaction to pain and stress connected with blood sampling was studied. In the glaucoma patients focus was on the influence of IOP level on vascular autoregulation, and the possible response to therapy with beta-blockers. Describing an averaging technique, methodological problems are discussed as relevant for the detection of changes in flow and velocity in small blood vessels.", 
    "16": "The 5-HT-2 antagonist ketanserin (KAS) has been successfully used to treat acute hypertension in coronary bypass surgery. The present study was performed to investigate the effect of KAS on ischaemic myocardium. In 11 anaesthetized (piritramide) dogs, systolic contraction (sdL) and end-diastolic length (edL) of myocardium supplied by the left descending coronary artery (LAD) and the left circumflex coronary artery (LCX) were measured by sonomicrometry simultaneously with aortic pressure (AoP), left ventricular dP/dtmax and end-diastolic pressure (LVedP), heart rate (HR), stroke volume, and LAD flow (QLAD). Regional ischaemia to decrease sdLLAD (-48%) was achieved by LAD stenosis (QLAD -47%). Concomitantly, edLLAD increased by 8%. However, the other variables did not change. Then KAS was given i.v. (0.15 + 0.15 + 0.30 + 0.6 mg/kg) at 15-min intervals. Following KAS, prestenotic sdLLAD recovered in a dose-dependent manner. LVedP and edLLAD decreased, sdLLCX increased, and the other variables were not affected. This functional recovery of ischaemic myocardium was attenuated by pretreatment with metoprolol (MET, 1 mg/kg) prior to LAD stenosis. The ischaemic area was not irreversibly damaged, however, as proven by the recovery of prestenotic sdLLAD values after release of the stenosis. The improved systolic shortening of ischaemic myocardium following KAS did not result from restored QLAD due to post-stenotic vasodilation or break up of platelet aggregates (QLAD did not increase) or from reduced afterload (AoP did not decrease). Obviously, it was mediated by beta-1-receptors, as shown by the attenuation of the beneficial effect of KAS by pretreatment with MET.", 
    "17": "The relaxation of the carbachol-contracted rat isolated caecum by noradrenaline (NA), adrenaline (A) and isoproterenol (I) was investigated, to identify the pharmacological receptors involved. The organs were pretreated with cocaine to block neuronal uptake. The relative potencies of the three agonists were I > A > or = NA, indicating the presence of beta-adrenoceptors. However, the shift of concentration-response curves by the beta-adrenoceptor antagonist propranolol varied according to the agonist used, suggesting the presence of distorting factors. Initial attempts to verify if alpha-adrenoceptors were involved, by using the alpha-adrenoceptor antagonist prazosin, were unsuccessful, since the shifts of the concentration-response curves were small and were not concentration dependent, leading to Schild lines with slopes significantly lower than unity. When the experiments with prazosin were repeated in the presence of large concentration of propranolol (10(-5) mol/l) to block beta-adrenoceptors, the relative potencies were changed to NA > A > or = I, reflecting the presence of alpha-adrenoceptors. In addition, the shifts induced by prazosin against A lead to Schild lines with slopes not different from 1.0. It is concluded that alpha-adrenoceptors are also present in the caecum, but its presence can only be clearly disclosed after blockade of beta-adrenoceptors. The results are discussed in relation to other situations known to hinder the determination of relative potencies and competitive antagonism, as for instance the removal of agonist from the vicinity of receptors by drug uptake mechanisms.", 
    "18": "The brain noradrenaline (NA) system is known to modulate ischemic neuronal damage, and the turnover of NA has been suggested to increase in the early recovery period following cerebral ischemia. Using HPLC and gas chromatography-mass spectrometry we analyzed the tissue levels of NA and its metabolites, 3,4-dihydroxyphenylethyleneglycol (DHPG) and 3-methoxy-4-hydroxyphenylethyleneglycol (MHPG), in rat brain cortex after 10 min of forebrain ischemia followed by 1 h of recirculation. The effect of idazoxan, given in cerebro-protective doses, as a bolus of 0.1 mg.kg-1 immediately after ischemia followed by 10 micrograms.kg-1.min-1 for 1 h, was also investigated. Ischemia decreased basal NA cortical levels from 384 ng/g tissue in control animals to 214 ng/g, while DHPG increased from 74 to 103 ng/g (+39%) and MHPG from 82 to 154 ng/g (+88%). Conjugated but not free DHPG increased, while both free and conjugated MHPG increased equally. The findings indicate an enhanced postischemic NA turnover with a major proportion of uptake and metabolism occurring extraneuronally, possibly secondary to a saturation of neuronal NA uptake in the postischemic phase. Idazoxan further increased NA turnover, as evidenced by higher postischemic levels of free MHPG and a higher MHPG/NA ratio. A correlation may exist between the protective action of idazoxan and its effect on NA turnover.", 
    "19": "Hypertension is an asymptomatic conditions which can be life threatening. It is thus important that hypertensive patients maintain compliance with their therapy. This can be put at risk if the patient experiences adverse affects or if the patient's lifestyle is significantly altered in some way. The ability to perform daily activities and derive satisfaction is referred to as quality of life. With this in mind the published literature is reviewed here with regard to comparative studies involving beta-blockers. The balance of the evidence reviewed indicates that there are differences in quality of life between ACE inhibitors and the non-selective, lipophilic beta blocker, propranolol, favouring the former. However, this is clearly not a class difference as atenolol, which is beta 1 selective and hydrophilic, results in a similar quality of life profile to that with either captopril or enalapril. This difference between atenolol and propranolol probably arises out of their differing pharmacology, as opposed to any fundamental difference in their blood pressure lowering ability. There are probably too few studies to compare beta blockers and either calcium antagonists or diuretics definitively with regard to quality of life. What little evidence there is suggests a difference between propranolol and verapamil, with the latter giving the better quality of life. However, no difference was observed between verapamil SR and atenolol. Although data are very limited it appears that atenolol impacts more favourably than thiazide diuretics.", 
    "20": "Some characteristics of gamma aminobutyric acid (GABA) uptake and release in rat superior cervical ganglion (SCG) were investigated. Kinetic analysis of GABA uptake indicated the existence of both high affinity (Km = 18.6 microM) and low affinity (Km = 485 microM) uptake systems. 3H-GABA influx was decreased by inhibitors of glial (beta-alanine), neuronal (2,4-diaminobutyric acid, DABA), or glial and neuronal GABA uptake (nipecotic acid). 3H-GABA efflux was elicited by K+ depolarization in a dose-dependent manner, an effect unaltered by severing the preganglionic nerve fibers. Superfusion of SCG explants with DABA or beta-alanine resulted in increased 3H-GABA efflux from tissue, an effect amplified by the absence of calcium in the superfusion medium. 3H-GABA loading in the presence of DABA, but not in the presence of beta-alanine, resulted in abolition of K(+)-elicited 3H release. At 20 mM, but not at 50 mM K+, the release of 3H-GABA was inhibited by replacing Ca2+ by Mg2+ and by adding EGTA, or by incubating SCG in the presence of the Ca(2+)-channel blocker verapamil. Veratrine evoked GABA release in Ca(2+)-independent manner. None of several putative SCG autacoids or agonists (nicotine, muscarine, norepinephrine, dopamine, serotonin, baclofen, muscimol) significantly modified GABA release.", 
    "21": "The clinical evaluation and pharmacological treatment of Gilles de la Tourette's syndrome (TS) and other hyperkinesias in Hvidovre Hospital is reviewed. Pimozide still seems to be the most effective single drug in the treatment of Tourette symptoms. Anticholinergics most often in combination with one or two other drugs are still the most effective drug in the treatment of dystonia. Clozapine is an effective alternative in the treatment of tremor.", 
    "22": "Treatment of silent ischemia is still controversial, because of the lack of studies showing improvement of prognosis with therapy. However, silent ischemia is an independent predictor of poor prognosis. Therefore significant ischemia has to be investigated to determine the therapeutic strategies as for patients with angina pectoris. The medical therapy has been reported successful with nitrates, beta-blockers and calcium canal blockers. The same applies for surgical therapy and PTCA. The target has to be to reduce myocardial ischemia and to ameliorate the prognosis.", 
    "23": "The new compound (+) S-20499, an amino chromane derivative (8[-4[N-(5-methoxychromane-3yl)N-propyl]aminobutyl] azaspiro[4-5] décane-7,9 dione), is a high affinity full 5-HT1A agonist. We have investigated its effects on dopaminergic transmission. (+) S-20499 displayed a 10(-8) M affinity for D2 dopamine (DA) receptors, 100 fold lower than for 5-HT1A receptors. The hypothermic effect of the drug was reversed by haloperidol in mice, suggesting that it behaves as a direct dopamine agonist. However, increasing doses of (+) S-20499 induced neither yawning nor penile erections, which constitute characteristic responses of direct DA agonists administered at low doses. In addition, (+) S-20499 prevented the apomorphine (100 micrograms/kg SC) induced yawning and penile erections. This inhibition appears to result from the stimulation of 5-HT1A receptors since it is an effect shared by both buspirone (from 5 mg/kg) and 8-OH-DPAT (from 0.10 mg/kg). In addition, when rats are treated with the 5-HT1A receptor antagonist tertatolol (2-5 mg/kg; SC), increasing doses of (+) S-20499 elicit the expected yawns and penile erections. It is concluded that the 5-HT1A agonist property opposes to that of D2 dopamine receptor stimulation with regard to yawning and penile erections.", 
    "24": "A review of the available therapeutic measures for the management of stable angina pectoris is presented. The subject is critically examined by focusing on 5 main categories: general measures, drug therapy, coronary artery by-pass surgery, percutaneous transluminal coronary angioplasty and the handling of associated illnesses or disorders. General measures provide attention to the control or removal of aggravating conditions and to the institution of alterations in habits and life-style that will benefit the patient. Drug therapy depends upon the use of nitrates, beta adrenergic blockers and calcium entry blockers either alone or in combination. The mechanism of action of different drugs, its indications, as well as the dosage and frequency of use are reviewed. The indications for coronary artery by-pass surgery are presented as well as those for percutaneous transluminal angioplasty. An orientation in the selection of specific drugs when important concomitant diseases, such as hypertension and diabetes, coexist with stable angina pectoris is offered. The rationale behind the different alternatives is presented.", 
    "25": "To elucidate the direct effect of an intestinal osmolality on insulin release, we investigated the insulin response to intra-duodenal infusion of mannitol in rats. After the anesthesia with intraperitoneal pentobarbital sodium, one milliliter of mannitol solution (10% or 20%) was infused into the duodenum. Portal and femoral blood insulin concentrations significantly increased at 30, 60, and 120 min after intra-duodenal infusion of mannitol, although the blood glucose level did not change. Subcutaneous pre-administration of propranolol (0.4mg/kg) or metoprolol (25mg/kg) completely abolished this phenomenon. These results suggest that intestinal osmolality can directly enhance insulin secretion and that beta 1-adrenergic mechanism is involved in this phenomenon.", 
    "26": "The renal and in vitro vascular effects of atrial natriuretic peptides have been examined in several species of fish. However, comparatively few investigations have described the effects of these peptides on the cardiovascular system in vivo. In the present experiments the dorsal aorta and urinary bladder were cannulated and the effects of atrial natriuretic peptides from rat and eel were monitored in conscious trout during bolus injection or continuous atrial natriuretic peptide infusion. The results show that the initial pressor effect of atrial natriuretic peptides is independent of environmental salinity adaptation (fresh or seawater) and the chemical form of atrial natriuretic peptide injected, but it is affected by the rate of atrial natriuretic peptide administration. This pressor response, and the accompanying diuresis, are mediated through alpha-adrenergic activation. Continuous infusion of either rat or eel atrial natriuretic peptide produces a steady fall in mean arterial blood pressure, which is temporally preceded by an increase in heart rate and a decrease in pulse pressure. Diuresis induced by atrial natriuretic peptides is only partially sustained during continuous infusion. Propranolol partially blocks the increase induced in heart rate by atrial natriuretic peptides, but does not affect either pulse pressure or mean arterial pressure. Propranolol significantly increases urine flow in saline-infused animals but has no apparent effect on animals subjected to infusions of atrial natriuretic peptides. These results indicate that there are multiple foci for the action of atrial natriuretic peptides in trout and that in many instances the effects of atrial natriuretic peptides are mediated through secondary effector systems.", 
    "27": "For many patients, dental procedures can cause a great deal of anxiety and fear. These emotions are part of a stress reaction, which, in physiologic terms, can pose a serious risk, particularly to patients with pre-existing cardiopulmonary disorders. In each case the dentist must decide whether anxiolytic stress-reducing treatment is indicated, and which method should be used. Besides certain psychotherapeutic techniques, numerous drugs (neuroleptics, barbiturates, beta-blockers, and benzodiazepines) are available for this purpose. This paper reviews these types of drugs and offers recommendations for their use.", 
    "28": "The direct enantiomeric separation of a series of beta-blockers has been carried out on two chiral stationary phases (CSPs) derived from 3,5-dinitrobenzoyl tyrosine: the commercially available ChyRoSine-A and a recent improved version of this CSP. Using supercritical fluid chromatography (SFC), facile separations are achieved (1.1 less than Rs less than 7) within short analysis times. The parameters affecting the enantioselectivity (temperature, pressure, mobile phase nature, solute structure) have been investigated. The optimal mobile phase consists in a mixture of carbon dioxide-methanol-propylamine at 25 degrees C. The solute structure has a great influence on the enantioselectivity. For instance, both amine and hydroxyl protons are necessary for chiral discrimination to occur. Furthermore, the steroselectivity value is directly connected to the amine substituent steric bulkiness. Surprisingly, these solutes are poorly resolved using normal phase liquid chromatography (NPLC). Accordingly, the specific influence of carbon dioxide on the enantiomeric separation of 1,2-amino-alcohols have been investigated using various techniques such as nuclear magnetic resonance (NMR) or molecular modelisation. It has been shown that carbon dioxide acts as a complexing agent toward the amino-alcohol by setting up of a bridge with the hydroxyl and the amine protons of the solute. In that way, the resulting complex possesses lower acido-basic properties and a higher conformational rigidity, responsible for chiral discrimination.", 
    "29": "Overall 43 outpatients with arterial ischemia of the lower limbs were treated by emakor, a new Soviet drug that exerts a concomitant alpha- and beta-blocking action. The treatment resulted in a remarkable positive effect which manifested itself in amelioration of circulation in the lower limbs, positive time-course of changes in peripheral hemodynamics and in computer-aided tomography data. The use of emakor is contraindicated in exacerbation of gastrointestinal diseases, chronic pulmonary diseases associated with the obstructive syndrome, and marked signs of venous outflow obstruction in the lower limbs.", 
    "30": "The absorption of talinolol (TA) 50 mg was investigated without and together with the co-administration of sulfasalazine (SASP) 4 g in 11 healthy young volunteers, in order to clarify gastrointestinal transit of TA. Without SASP, the tmax of TA was 2.8 h, Cmax was 112 ng.ml-1 and the half life was 12 h; the AUCo-t was 958 ng.ml-1.h. In the case of concomitant administration of SASP, TA was found only in serum from 3 individuals, with a Cmax of 23 ng.ml-1 and a mean AUCo-t of 84 ng.ml-1.h. TA was not detectable in 5 subjects and it was at the limit of detection (2 ng.ml-1) in 3 subjects. Pharmacokinetic analysis was not possible in any of those individuals. The reason for the interaction appears to be the adsorption of TA by SASP. An interval of 2-3 h should elapse between giving SASP and other drugs.", 
    "31": "The purpose of this study was to evaluate the cardioprotective effects of carvedilol, a beta-adrenergic blocker and vasodilator, in two models of ischemic myocardial damage in the rat. Following coronary artery occlusion for 0.5 h and reperfusion for 24 h (MI/R group), left ventricular (LV) injury was determined by planimetric analysis of triphenyltetrazolium chloride-stained tissue, and polymorphonuclear leukocyte infiltration was assessed by measuring myeloperoxidase (MPO) activity. In the vehicle-treated MI/R group, infarct size was 14.2 +/- 1.3% of the LV (n = 16), and MPO activity was increased to 2.8 +/- 0.7 from 0.14 +/- 0.03 U/g tissue in the vehicle-treated sham-occluded group (p less than 0.01). Carvedilol (1 mg/kg i.v., 15 min prior to coronary artery occlusion and at 3.5 h following reperfusion) reduced myocardial infarct size to 7.5 +/- 1.2% of the LV (n = 14; p less than 0.01) and attenuated the increase in MPO activity to 1.4 +/- 0.4 U/g tissue (p less than 0.05). A lower dose of carvedilol (i.e. 0.3 mg/kg i.v.) did not limit myocardial infarct size or the increase in MPO activity. In a model of permanent coronary artery occlusion, 24-hour survival was reduced from 85% in sham-occluded animals (n = 38) to 44% in the vehicle-treated MI group (n = 84; p less than 0.01). In comparison to the vehicle-treated MI group, carvedilol (0.3 mg/kg i.v., 15 min prior to coronary artery occlusion and 1 mg/kg 4 h after occlusion) improved survival by 55% (n = 64; p less than 0.05, compared to the vehicle-treated MI group), whereas the same dose of propranolol (n = 42) had no significant effect on survival. These results indicate that carvedilol reduces myocardial ischemia/reperfusion injury, and significantly improves survival in a permanent coronary artery occlusion model of myocardial infarction.", 
    "32": "Binding of (125I)iodocyanopindolol (ICYP) and (3H)CGP-12177 to rat brain homogenates was characterized and compared. ICYP was shown to bind to both beta-adrenergic and serotonin1B (5HT1B) receptors whereas (3H)CGP-12177 only labelled the first ones. The addition of 10 microM serotonin (5HT) prevented ICYP binding to 5HT receptors and under these experimental conditions both ligands labelled a similar total number of beta-adrenoceptors in the different rat brain regions. ICYP displayed a higher affinity for cerebellar (mainly beta 2-subtype) than for cerebral cortex beta-adrenoceptors (mainly beta 1-subtype) suggesting a subtype selectivity. A multiple displacement binding approach using CGP-20712A, a beta 1-subtype ligand, as competitor revealed a 2.6 fold selectivity of ICYP for the beta 2-adrenoceptor subtype. On the other hand, (3H)CGP-12177 binds only to beta-adrenoceptors and is not subtype selective in the rat brain homogenate. Considering both its high specificity and its lack of subtype selectivity (3H)CGP-12177 seems to be a more suitable ligand than ICYP to non-selectively label beta-adrenoceptors in rat brain.", 
    "33": "In a study in mild hypertensives, the impact of mental and physical stress on plasma epinephrine (E), norepinephrine (NE), and on their ratio (NE/E) was evaluated. The effect of two beta-adrenoceptor blocking drugs, atenolol and bopindolol, on plasma catecholamine levels was also examined. Each stressful stimulus significantly increased the NE and E levels compared to rest. The increase was progressive from mental stress, through the handgrip test to the treadmill test. A slight decrease in the NE/E ratio was observed following mental stress and the handgrip test, while this ratio increased during the treadmill test. No significant impact of beta blocking treatment on catecholamine levels was observed under any test condition.", 
    "34": "The purpose of the current experiment was to study the role of various adrenoceptor subtypes in the cardiovascular response to cocaine in conscious squirrel monkeys. A variety of adrenoceptor antagonists were administered i.v. prior to the administration of 0.3 mg/kg cocaine (i.v.). Cocaine alone produced an increase in both blood pressure and heart rate. The non-selective alpha adrenoceptor antagonist phentolamine produced a dose-dependent antagonism of the pressor effect of cocaine, as did the alpha-1 selective antagonist prazosin. The alpha-2 selective antagonist yohimbine had no effect on the pressor effect of cocaine. The non-selective beta antagonist propranolol enhanced the pressor effect of cocaine as did the beta-1 selective antagonist atenolol. However, the effect of atenolol was not dose-dependent. The beta-2 selective antagonist ICI 118,551 and labetalol, which blocks both alpha and beta adrenoceptors, did not alter the pressor effect of cocaine. Propranolol, atenolol, and labetalol all antagonized the tachycardiac effect of cocaine in a dose-dependent manner, while the beta-2 antagonist ICI 118,551 did not. Phentolamine, prazosin and yohimbine also reduced the tachycardiac effect of cocaine, although these effects were dose-dependent only for yohimbine, which also significantly elevated baseline heart rate. These results indicate that alpha-1 adrenoceptor mechanisms mediate the pressor effect of cocaine, while beta-1 adrenoceptor mechanisms are involved in the tachycardiac effect of cocaine in squirrel monkeys. Propranolol potentiated cocaine's pressor effect through beta-2 independent mechanisms. Thus, neither alpha-2 nor beta-2 adrenoceptor mechanisms appear to be involved in cocaine's cardiovascular effects.", 
    "35": "Catecholamines acting through beta 1- and beta 2-adrenoceptors cause positive inotropic and chronotropic effects in the human heart. In recent years, however, evidence has accumulated that in the human heart also other receptor systems can affect heart rate and/or contractility. Positive inotropic effects can be mediated by receptor systems acting through accumulation of intracellular cAMP (Gs-protein coupled receptors such as 5-HT4-like, histamine H2, and vasoactive intestinal peptide) or by receptor systems acting independent of cAMP possibly through the phospholipase C/diacylglycerol/inositol-1,4,5-trisphosphate pathway (such as alpha 1-adrenergic, angiotensin II, and endothelin). In the non-failing human heart, however, activation of all these receptor systems induces only submaximal positive inotropic effects when compared with those caused by beta-adrenoceptor stimulation, indicating that in humans the cardiac beta-adrenoceptor-Gs-protein-adenylate cyclase pathway is the most powerful mechanism to increase heart rate and contractility. On the other hand, at least three receptor systems acting through inhibition of cAMP formation (Gi-protein coupled receptors) exist in the human heart: muscarinic M2-, adenosine A1-, and somatostatin-receptors. Activation of M2- and A1-receptors causes negative inotropic effects in the non-failing human heart: in atria activation of both receptors causes decreases in basal as well as in isoprenaline-stimulated force of contraction, but in ventricles only isoprenaline-stimulated force of contraction is depressed.", 
    "36": "Lipid and lipoprotein concentrations, including lipoprotein (a), were measured in 67 clinically stable renal allograft recipients and compared with age- and sex-matched controls. Median lipoprotein (a) concentrations were significantly elevated in the transplant group (P = 0.048), with the distribution of apoprotein (a) isoforms being similar between the two groups. The transplant group also demonstrated significant elevations in cholesterol (P less than 0.0001), triglycerides (P = 0.0007) and low-density lipoprotein cholesterol (P less than 0.0001). There was no significant difference in high-density lipoprotein cholesterol concentrations between the groups although there was the expected tendency for higher values in females. Lipoprotein abnormalities are common following renal transplantation and these patients also demonstrate elevated lipoprotein (a) values. This unique lipoprotein is known to be atherogenic and may contribute to the development of vascular disease, which is a common mode of death in these patients.", 
    "37": "Propranolol (PRO), alprenolol (ALP), metipranolol (MET) and oxprenolol (OXP) inhibited arachidonic acid (AA) liberation from membrane phospholipids, malondialdehyde (MDA) formation and thromboxane B2 (TXB2) production in stimulated platelets. The inhibition was dose-dependent and with slight variations followed the rank order of potency: PRO greater than or equal to ALP greater than or equal to MET greater than or equal to OXP. Atenolol (ATE) was without any inhibitory effect. Inhibition of the arachidonic acid pathway in stimulated platelets may significantly contribute to the antiaggregatory effect of beta-adrenoceptor blocking drugs.", 
    "38": "The experiments done on the isolated right ventricle of rat heart suspended in the bath for isolated organs with oxygenated Tyrode's solution showed the PgI2 (2.3 x 10-6 mmol) produced its positive inotropic effect indirectly by promoting both beta-adrenoreceptors and calcium entry through slow calcium channels because this effect could be blocked by propranolol (2.3 x 10-2 mmol - beta-adrenoreceptor blocker) or verapamil (4.3 x 10-3 mmol - slow calcium channel blocker).", 
    "39": "Twenty-seven patients 76 +/- 7 years old, ASA I or II, scheduled for short eye surgery, were randomized in two groups so as to study and compare the effects of esmolol--injected after induction of general anaesthesia, 2 or 3 mg.kg-1--or topic laryngeal anaesthesia on the haemodynamic consequences of endotracheal intubation. Induction was performed with fentanyl, thiopental and atracurium. The rate-pressure product was significantly lower (less than 11.000 b.min-1.mmHg-1) in the esmolol group. However 4 patients out of 5 who received the higher dosage of esmolol (3 mg.kg-1) had a marked blood pressure fall requiring ephedrine. A vascular collapse was observed in one of them but Buffington's ratio never fell under the critical value. In all cases small doses of ephedrine were efficient. No serious complications were observed in both groups. This preliminary study lacked a control group without esmolol or laryngeal spray. On the other hand, haemodynamic effects of tracheal intubation could be further studied after bolus esmolol or topic anaesthesia in real ASA III cardiovascular patients.", 
    "40": "The effect of beta-adrenoceptor antagonists (BAAs) differing in lipophilicity and partial agonist activity (PAA), and a full agonist, on the dissociation constant for [125I]-(-)- iodocyanopindolol binding to beta 2-adrenoceptors (KD) has been investigated. Twelve healthy, normotensive male volunteers (mean age 22.3 y) were treated with different BAAs according to a cross-over design. The drugs used were propranolol (highly lipophilic BAA, no PAA), pindolol (moderately lipophilic BAA, strong PAA), dilevalol (highly lipophilic BAA, weak PAA) and salbutamol (full agonist). Before and after a single dose and an 8 day course of one of the drugs, blood pressure and the beta 2-adrenoceptor characteristics of mononuclear leukocytes (MNL) were determined. Between the treatment periods, there was a washout interval of 14 days. All BAAs decreased the blood pressure, but only propranolol lowered heart rate. Treatment with salbutamol decreased the diastolic and increased the systolic blood pressure and heart rate. Three hours after the single dose of any of the BAAs, a more than 2-fold increase in KD was observed, and the increase became larger after 8 days of administration (up to 3.7-fold increase). In contrast, no effect on KD was observed after treatment with salbutamol. BAAs with PAA and salbutamol induced a 30% decrease in beta 2-adrenoceptor density. It is concluded that treatment with BAAs, irrespective their lipophilicity or PAA, induces a decrease in the affinity of MNL beta 2-adrenoceptors for antagonists. This phenomenon may help to explain the contradictory relationship between the kinetics and dynamics of BAAs.", 
    "41": "In a double-blind, placebo-controlled study the antihypertensive efficacy and tolerability of a single morning dose of either 10 mg bisoprolol (n = 26) or 20 mg nitrendipine (n = 27) were investigated. Blood pressure was measured by three techniques: (1) Casual blood pressure 24 h after the dose; (2) ambulatory 24-h whole-day monitoring; and (3) self-recorded blood pressure in the morning 24 h after the dose (6-8 a.m.) and in the evening (6-8 p.m.). After 4 weeks of therapy bisoprolol had produced a highly significant reduction in blood pressure as assessed by causal, ambulatory day- and night-time monitoring, and self-measured morning and evening readings. Bisoprolol was significantly more effective than nitrendipine, which did not induce a significant reduction in the ambulatory night-time recordings. Whole-day ambulatory blood pressure profiles showed an antihypertensive effect of bisoprolol throughout the entire 24-h period. 24-h blood pressure curves after nitrendipine demonstrated a markedly shorter duration of action, with no reduction in early morning blood pressure. Adverse effects and tolerability of the two drugs were comparable. The average changes in systolic and diastolic blood pressure after bisoprolol and nitrendipine in 2-h periods of ambulatory monitoring (6-8 a.m. and 6-8 p.m.) and self-measured blood pressure (6-8 a.m. and 6-8 p.m.) showed a good agreement between ambulatory and self-measured blood pressure determinations with no significant difference between the methods. The results show that 24 h antihypertensive efficacy was more pronounced for bisoprolol than for nitrendipine at the doses studied.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "42": "The use of psychotropic drugs in the treatment of social phobia has occurred only recently. The author reviews the available studies which suggest that medications in the beta-blocker group, the monoamine oxidase inhibitors, the benzodiazepines, and possibly others are useful in the treatment of social phobia.", 
    "43": "To study the effect of hypotensive agents on intraocular pressure elevation following argon laser iridotomy, 0.5% timolol maleate topically and acetazolamide 125 mg orally were given in 39 eyes, one hour prior to laser iridotomy, with 29 eyes serving as the control. The mean pressure two hours after laser iridotomy was 18.9 +/- 7.2 mmHg in the control group and 12.8 +/- 3.9 mmHg in the pretreated group. Ocular pressure was elevated from the baseline pressure of the prelaser status in two eyes (5%) only in the timolol-acetazolamide treated group and in 16 eyes (55%) in the control group. The pressure elevation two hours after laser iridotomy was significantly less in the timolol-acetazolamide pretreated group.", 
    "44": "Both neuroleptic and nonneuroleptic medications are widely used to treat symptomatic behaviors in dementia patients. There is a substantial body of literature suggesting that neuroleptics are modestly effective in treating these symptoms, but the magnitude of their effect is limited. Nonneuroleptic medications, such as anticonvulsants and antidepressants, have been advocated as useful in treating certain symptoms but have not been as well studied. This article critically reviews the published evidence for the effectiveness of selected nonneuroleptic medications in treating behavioral symptoms in elderly dementia patients, especially those with possible Alzheimer's disease (AD). The literature consists almost entirely of clinical series and case reports, making interpretations of the efficacy of individual medications difficult. With the singular exception of the serotonin uptake blocker citalopram, the few placebo-controlled studies are of small sample sizes, showing at best very modest efficacy for the study medication. Despite their widespread use, there is very little published, empirical evidence for the effectiveness of these agents for treating behavioral symptoms in elderly dementia patients.", 
    "45": "Although beta-blockers have held their own as the cornerstones of cardiological treatment for almost twenty years, the beneficial effects of these classic agents are not always appreciated in clinical work. Simplified hypertensive treatment or other factors may sometimes argue for the use of newer medicines, but many pathophysiological manifestations of high blood pressure are still best controlled with beta-blockers. The range of available preparations has increased and new compounds are continually appearing on the market.", 
    "46": "Buspirone, benzodiazepines, barbiturates and ethanol all reliably reduce the frequency of reticular-elicited hippocampal rhythmical slow activity. In the present experiments we tested a number of drugs which are not usually used for treating generalized anxiety disorders but which have been reported to have some anxiolytic properties. Clonidine (0.3 mg/kg, i.p.), baclofen (6 mg/kg, i.p.) and 8-hydroxy-di-n-propylamino tetralin (8-OH-DPAT) (2.5 mg/kg, i.p.) all reduced the frequency of rhythmical slow activity. The effect of all three drugs was reduced by the 5-hydroxytryptamine 1a antagonist pindolol (2 mg/kg, i.p.). Pindolol had no effect on the reduction in rhythmical slow activity produced by sodium amylobarbitone, as has been previously reported for the benzodiazepine chlordiazepoxide. Flumazenil (10 mg/kg, i.p.), a benzodiazepine receptor antagonist, reduced the effects of chlordiazepoxide (5 mg/kg, i.p.), but not buspirone (10 mg/kg, i.p.). A combination of the selective beta 1 adrenergic receptor antagonist metoprolol (20 mg/kg, i.p.) and the beta 2 adrenergic receptor antagonist ICI 118,551 (4 mg/kg, i.p.) did not reduce the effects of either buspirone (10 mg/kg, i.p.) or diazepam (1 mg/kg, i.p.). These data show that there are at least two separate routes through which anxiolytic agents reduce the frequency of hippocampal rhythmical slow activity. Buspirone, clonidine, baclofen and 8-OH-DPAT act via a system dependent on 5-hydroxytryptamine 1a receptor activation. Benzodiazepines act via activation of the benzodiazepine receptor and probably share with barbiturates action at the GABA-benzodiazepine-chloride ionophore complex but do not produce their effects, directly or indirectly, by 5-hydroxytryptamine 1a receptor activation.", 
    "47": "n-Octanol/water partition and distribution coefficients of fifteen beta-blockers have been measured and the relationships between log P (neutral species), log Pi (fully ionized species) and log D7.4 have been examined. A strict correlation exists among these three parameters, suggesting that the ionization exerts similar effects on the partition behaviour of these drugs.", 
    "48": "It has been shown that paradoxical pressor response to a beta-adrenoceptor antagonist occurs in conscious rats pretreated with an alpha-adrenoceptor antagonist. This study examines the influence of anaesthetic agents on mean arterial pressure (MAP) response to a beta-blocker. Cumulative dose-response curves of propranolol (non-selective), ICI 118,551 (beta 2-selective) and atenolol (beta 1-selective) were constructed in phentolamine-treated rats anaesthetized with urethane, pentobarbitone or halothane. I.v. injections of all three beta-blockers caused dose-dependent increases in MAP in urethane-anaesthetized rats. In halothane-anaesthetized rats, propranolol and atenolol did not alter MAP while ICI 118,551 caused a small dose-dependent increase in MAP. In the presence of pentobarbitone, none of the beta-blockers raised MAP. In the second series of experiments, a single i.v. bolus dose of propranolol was given in phentolamine-treated rats anaesthetized with pentobarbitone, amobarbitone, ketamine or chloralose. Propranolol did not affect MAP in rats anaesthetized with pentobarbitone, amobarbitone and chloralose but it partially reversed the hypotensive effect of phentolamine in ketamine-anaesthetized rats. In the third series, propranolol or atenolol was i.v. injected in pentobarbitone-anaesthetized rats treated with both phentolamine and adrenaline. Both propranolol and atenolol raised MAP. Our results show that anaesthetic agents differentially affect the MAP response to a beta-blocker.", 
    "49": "Several studies in the past have shown the long-term beneficial effects of beta-blockers in congestive heart failure. Despite the interest in this mode of therapy, their clinical application has been limited due to their negative inotropic effect. A subset of the heart failure patients do not show any improvements with standard beta-blocker therapy. Carvedilol, a new, non-selective beta-blocking agent with concurrent alpha-blocking properties, was evaluated in 17 patients with chronic heart failure secondary to ischaemic heart disease. All had resting left ventricular ejection fraction less than or equal to 45% and were maintained on diuretic therapy. Acute haemodynamic measurements were made after intravenous carvedilol (2.5-7.5 mg) and also after chronic therapy for 8 weeks (carvedilol 12.5-50 mg b.d.). Radionuclide ventriculography, ambulatory intra-arterial blood pressure monitoring and right heart catheterization were performed before and after 8 weeks of chronic therapy. Twelve patients completed the study and 5 were withdrawn. Symptomatic and haemodynamic improvement was demonstrated in 11 of the 12 patients after 8 weeks of therapy.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "50": "In a randomized, double-blind study oral doses of 50 mg carvedilol (Dilatrend) were compared with 40 mg propranolol in 16 male patients with coronary heart disease, CHD [12 without significant stenoses following percutaneous transluminal coronary angioplasty (PTCA), 4 with multivessel disease]. Bicycle ergometry in the supine position was performed before and 80 min after drug application; measurements were done at rest, during and after exercise. Clinically, the total exercise time and the onset of angina and exhaustion were noted, while the investigated hemodynamic parameters were heart rate, systemic and pulmonary pressures and resistances, cardiac index, and lower limb blood flow. Clinically, carvedilol improved the exercise tolerance more than propranolol as regards angina and exhaustion. Hemodynamically, carvedilol did not lead, as the classic betablocker propranolol does, to an increase in systemic or pulmonary resistance, to a decrease in cardiac output, or to an increase of the pulmonary capillary wedge pressure during exercise, but instead caused opposite changes. In contrast to propranolol, the post exercise lower limb blood flow had increased significantly. The differences in action between the two betablockers can be explained by the vasodilating properties of carvedilol. Due to these acute effects, carvedilol may be preferred to propranolol in the treatment of CHD patients with hypertension, peripheral occlusive artery disease, and/or coronary vasospasm.", 
    "51": "For more than 20 years hypertrophy regression has been in the focus of hypertension research. Many studies in animals have shown impressive reduction of left ventricular hypertrophy after medical treatment of hypertension. The most important result seems to be that hypertrophy can be almost completely reversed in young animals, whereas in older animals regression of left ventricular hypertrophy appears to be less complete. Hypertrophy regression in man seems much more difficult to prove. The direct correlation between left ventricular muscle mass and ECG changes has been disappointing in many studies. Echocardiography is able to show a comparatively good impression of left ventricular muscle mass and therefore can also demonstrate regression of left ventricular hypertrophy within its methodological limits. There is no doubt that today magnetic resonance imaging has by far the best imaging quality of all the clinical methods and is able to demonstrate both hypertrophy and its regression with incomparable accuracy. In the present clinical study hypertrophy regression has been demonstrated after 6 months of treatment with Carvedilol.", 
    "52": "A new approach to identification of the triggering mechanisms of acute myocardial infarction has been provided by the observation that the disease occurs more frequently during the morning hours compared to other times of day. This circadian variation results primarily from an increased relative risk during the initial 2-3 h after awakening and arising. The precise relationship between the onset of myocardial infarction and external factors such as activity and meal patterns needs to be determined in controlled epidemiologic studies. The possible underlying pathophysiologic mechanisms responsible for the circadian pattern of myocardial infarction include acute variations of blood pressure, heart rate, platelet aggregability and fibrinolytic activity, leading to an increased risk of plaque rupture and intracoronary thrombosis. Clinical implications of these findings include the need to design preventive regimens to provide maximum protection at the time of peak risk of myocardial infarction.", 
    "53": "The alpha and beta-adrenoceptors are at present subdivided into alpha 1/alpha 2 and beta 1/beta 2 (probably also beta 3) subtypes. This subdivision, based on functional pharmacological studies, has been largely confirmed by molecular biological techniques. At presynaptic sites alpha 2- and beta 2-adrenoceptors are known to predominate, whereas both alpha 1/alpha 2- and beta 1/beta 2-receptors may be found at postsynaptic sites. This subdivision and classification of adrenoceptors, receptor changes in disease, and the availability of agonists and antagonists for the various receptor subtypes are discussed as the basis for antihypertensive drug therapy. alpha-Adrenoceptor antagonists are vasodilators, which owe their antihypertensive activity to arterial vasodilatation, while venous dilatation occurs simultaneously. Selective alpha 1-antagonists (prazosin, doxazosin) are preferable to the older nonselective compounds like phentolamine. beta-Blockers are useful antihypertensive agents used on a very large scale, but their mode of action remains unknown in detail. The combination of alpha- and beta-adrenoceptor blockade would be attractive, particularly for hemodynamic reasons. alpha-Adrenoceptor blockade reduces peripheral vascular resistance but also counteracts the vasoconstrictor effect of beta-blockers in the extremities, underlying the well-known side-effect of cold hands and feet. beta-Adrenoceptor blockade will not only contribute to the hypotensive effect but also suppress reflex tachycardia induced by alpha-adrenoceptor blockade.", 
    "54": "Establishing the overall efficacy or safety of a drug requires a unified methodological approach and analysis of all clinical trials to be included. As an example, this paper presents the aggregated dose-response relationship of efficacy data and a last-value analysis of laboratory data across all studies of the antihypertensive drug project carvedilol. Hemodynamic endpoints were calculated as change from the baseline blood pressure and pulse after an average treatment of 2-4 weeks whereas metabolic endpoints were calculated as changes from the baseline until the last day with respect to glucose, potassium, creatinine, lipids and liver function (median duration of treatment was 8-12 weeks). All antihypertensive trials were reanalyzed using an intent-to-treat principle. Aggregated efficacy data (mean, standard deviation, sample size) for each allocated group within each study were combined by means of meta-analysis separately for o.d. or b.i.d. dose regimens. Laboratory data were aggregated similarly within each study, using the last active drug as a grouping factor. The results showed that the patient population was treated adequately with 25 mg carvedilol o.d. The dose response curve for o.d. regimens shows a typical sigmoid shape: a steeper increase from 12.5 mg to 25 mg carvedilol, which then flattens (25 mg, 50 mg, 100 mg carvedilol o.d.). No superiority of a b.i.d. dose regimen over a o.d. dose regimen by means of BP lowering could be detected. There was a considerable variation in the results between studies, much bigger than the dose-response effect, most due to monocentric trials.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "55": "The cardinal hemodynamic disorder in established essential hypertension is increased total peripheral resistance. During exercise, the increase in stroke volume of the heart is abnormal. A 20-year follow-up study of the hemodynamics in essential hypertension demonstrated a progressive increase in total peripheral resistance and deterioration of the heart pump function. Long-term treatment with antihypertensive agents modifies the circulatory system in different ways. Vasodilators (angiotensin converting enzyme inhibitors, alpha 1-blockers, and calcium antagonists) all reduce total peripheral resistance, and in general, cardiac output, heart rate, and stroke volume remain unchanged. Calcium antagonists like verapamil and diltiazem reduce the heart rate approximately 10% during exercise, but since stroke volume increases, cardiac output is unchanged. Chronic treatment with conventional beta-blockers induces a permanent reduction in cardiac output and heart rate during exercise. In contrast, carvedilol--a beta 1,beta 2-blocker with alpha 1-blocking activity--prevents the immediate increase in total peripheral resistance during acute beta-blockade. In 19 patients followed by hemodynamic measurements over 6-9 months, blood pressure was well controlled by carvedilol. During exercise, total peripheral resistance decreased 6% (P less than 0.05), and the reductions in heart rate and cardiac index were less than on conventional beta-blockade. Echo-Doppler studies showed a significant reduction in the intraventricular septum of 13%.", 
    "56": "The present study was conducted to assess the efficacy and safety of carvedilol 50 mg as compared to metoprolol 200 mg at rest and during and after a standardized bicycle ergometric exercise test. Carvedilol is a novel non-selective beta-blocker without intrinsic sympathomimetic activity possessing vasodilatory properties primarily due to an alpha 1-antagonism in the same dose range. Both drugs were effective in reducing systolic and diastolic blood pressure at rest and during and after exercise. The reduction of diastolic blood pressure was much stronger under carvedilol treatment than under metoprolol treatment at all measurement points. Carvedilol was even effective in the treatment of patients whose blood pressure was unsatisfactorily controlled by metoprolol. This shows the importance of the vasodilation component of carvedilol. No serious adverse events were observed. Carvedilol therefore promises very well as a powerful and safe drug for the treatment of essential arterial hypertension.", 
    "57": "The spectrum of demands on an antihypertensive agent is constantly increasing. It is not only supposed to reduce blood pressure, but also to have a certain profile with regard to pathophysiology, hemodynamics, pharmacokinetics, safety, and clinical applicability. Carvedilol is a new beta-blocking agent without ISA, which causes vasodilation primarily through an alpha 1-blockade. It combines the positive effects of alpha 1- and beta-blockade; the negative properties are offset by each other. It not only provides theoretical advantages, but also shows a favourable hemodynamic profile and is effective and safe. Advantages in both primary and secondary prevention can be expected. It can be administered once daily, is well suited to patient needs, and can be combined with other hypertensive drugs. It also exerts a favorable influence on many secondary diseases. The compelling advantages of the drug make it an important addition to our armamentarium for the treatment of arterial hypertension as a first-line drug.", 
    "58": "There are now several antihypertensive agents with dual actions. Among these, labetalol has been studied most extensively. The drug has a place in the chronic treatment of hypertension and in the therapy of hypertensive emergencies. Carvedilol, now available in Germany, has been shown to be effective in different forms of hypertension. Celiprolol binds to beta 1- and beta 2-receptors. This drug also binds to alpha 2-receptors. It is not clear, at present, whether or not this binding property contributes to its antihypertensive effect.", 
    "59": "The blood pressure (BP) lowering effect of low doses of antihypertensive agents is not usually explored because of the difficulty in detecting small changes in BP. Since ambulatory blood pressure monitoring in a cross-over trial design can reliably detect differences of 5 mmHg with less than 20 subjects, we have used this technique to assess the dose-response curve of a new beta-blocker, carvedilol. Twenty subjects were enrolled after diagnostic ambulatory BP monitoring had shown a day-time average diastolic BP of over 90 mmHg. Three doses of carvedilol (6.25, 12.5 and 25 mg daily) and placebo were then given double-blind in random order for periods of 4 weeks each. No period effects were detected. The antihypertensive effect was statistically significant at doses of 12.5 mg and 25 mg daily. There was, however, no evidence that 25 mg/day produced the peak effect. The lowest dose (6.25 mg/day) produced a small fall in both systolic and diastolic BP but neither of these were significant. We conclude that doses of 12.5 and 25 mg carvedilol once a day are adequate for the treatment of hypertension.", 
    "60": "Animal work has shown that carvedilol is a nonselective beta-blocking drug. It has a vasodilator action from alpha-receptor blockade, but there is evidence that it has further action to relax smooth muscle, possibly from calcium channel antagonism. Carvedilol is lipid soluble and 25% bioavailable, and it has a half-life of about 7 h. It lowers blood pressure at rest and reduces the tachycardia and the rise of blood pressure on exercise. It reduces the level of blood pressure reached during isometric exercise or the cold pressor test. Cardiac output at rest is maintained, and the haemodynamics in the compromised heart is improved. It has an important peripheral vasodilator action, peripheral flow being maintained to important organs, e.g. kidneys, despite the fall in blood pressure. Exercising renin and noradrenaline levels are increased, as are the latter at rest. Carvedilol is lipid neutral. Carvedilol shifts the dose-response curve to isoprenaline to the right, as well as to alpha-stimulants such as phenylephrine. Responses to angiotensin are little affected. The ratio of beta- to alpha-blockade has been found to be 7.6 for 50 mg and 12.5 for 100 mg of carvedilol. There is no evidence of a decline in alpha-blockade after 1 week of continuous administration.", 
    "61": "The rationale for the combined use of beta-adrenoceptor antagonists and vasodilators is to improve the efficacy of the antihypertensive therapy and to reduce the incidence of side effects. If suitable coagents are selected and used at appropriate doses, the disadvantages of each separate component (compromised blood flow to individual organs, increase in total peripheral resistance, unfavorable lipid profile for beta-blockers; stimulation of counter-regulatory mechanisms, retention of water and electrolytes for vasodilators) can be balanced. In addition, the favorable effects of each (reduction in cardiovascular morbidity and mortality for beta-blockers, and favorable hemodynamic profile for vasodilators) may be used to advantage. Such a treatment rationale can be accomplished by a free combination or by using a dual-acting drug. From the practical point of view, the latter may be preferable. The basic requirement for such a drug is that the two effects are evoked in the same dose range. Carvedilol is a dual-acting drug designed to produce beta-blockade and vasodilation in the same dose range. The vasodilation is mediated predominantly by specific alpha 1-adrenoceptor blockade; at markedly higher concentrations additional vasodilating actions can be observed. These effects resemble those of Ca(2+)-antagonistic properties. However, they do not contribute to the acute blood-pressure-lowering activity, but may be responsible for the increased blood flow to some organs. At beta-blocking doses, carvedilol reduces the total peripheral resistance, and blood flow to the kidneys is preserved. Cardioprotection has been demonstrated in a variety of experimental investigations.", 
    "62": "Antihypertensive drugs have differing effects on renal hemodynamics, tubular function, plasma electrolytes, and hormonal responses. Nonselective beta-blockers without intrinsic sympathomimetic activities, such as propranolol, have been reported to reduce renal blood flow and to cause a modest decrease in glomerular filtration rate. Carvedilol is a new multiple action agent displaying nonselective beta-blockade without intrinsic sympathicomimetic activity, alpha 1-adrenoceptor blockade (probably responsible for its vasodilator activity), and possibly also calcium antagonist properties. The presence of these different pharmacodynamic properties results in a different effect on the kidney as compared with, e.g., propranolol. In the dog, intrarenal infusion of carvedilol resulted in a renal vasodilator response with preservation of renal blood flow and without inducing sodium retention; in contrast, propranolol induced a renal vasoconstrictor response and sodium retention in this model. A renal vasodilator response to carvedilol was also reported in spontaneously hypertensive rats (SHR) and in DOCA-salt SHR. In contrast to labetalol, i.v. infusion of hypotensive doses of carvedilol in conscious SHR did not cause sodium retention. Carvedilol was effective in controlling hypertension and preserving renal function in a rat model of progressive hypertensive renal disease. In patients with essential hypertension, carvedilol was reported to reduce renal vascular resistance in the presence of reduced perfusion pressure, allowing for normal renal autoregulation of renal blood flow. Although a small reduction in glomerular filtration rate was seen after acute administration, renal function was preserved during chronic treatment. It is concluded from these studies that renal perfusion and renal function are well maintained during acute and chronic treatment with carvedilol.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "63": "Carvedilol, a new beta-blocker with vasodilating properties due to alpha 1-blockade, was investigated in preparations of human ventricular myocardium. Carvedilol demonstrated a high affinity and is a slightly beta 1-selective competitive beta-blocking agent, with a KD for beta 1-receptors of approximately 4-5 nM and a mild selectivity for beta 1 vs. beta 2 receptors of 6- to 39-fold, depending on the method employed to assess subtype potency. In addition, carvedilol was also a potent alpha 1-blocking agent, with a beta 1:alpha 1 blocking relative potency of 1.7-fold. In human lymphocytes containing beta 2-receptors and in human myocardial membranes containing both beta 1- and beta 2-receptors carvedilol exhibited the unique property of guanine nucleotide modulatable binding. Despite this, no intrinsic sympathomimetic activity of carvedilol was detected in preparations of isolated human heart or in myocardial membranes. Vasodilation related to alpha 1-blockade and the lack of intrinsic activity should translate into improved tolerability and good efficacy in the treatment of heart failure.", 
    "64": "The effect of three anxiolytic drugs, indorenate, ipsapirone and diazepam, on the burying behaviour of rats and mice was studied. All three drugs induced a reduction in burying behaviour interpreted as a reduction in anxiety. However, a species difference in the diazepam sensitivity was found: rats showed a clear effect after 1.0 mg/kg while already at 0.25 mg/kg an action was observed in mice. The serotonergic anxiolytics produced similar responses at similar doses (2.5-5.0 mg/kg) in both species. The serotonergic antagonists, pindolol (3.1 mg/kg), alprenolol (5.0 mg/kg) and methiotepin (0.31 mg/kg), induced a slight reduction in the time spent burying but effectively counteracted the anxiolytic action of the serotonergic agonists in mice but not in rats. By contrast, in rats, the beta blocker, practolol (0.5 mg/kg), was the only drug effective in preventing the anxiolytic actions of ipsapirone. The combined treatment of indorenate and methiotepin resulted in an impairment of motor coordination and ambulatory behaviour in both species studied, thereby suggesting that the lack of effect of such combination was mediated by altering the motor behaviour. Finally, the reduction in ambulatory behaviour in mice produced by ipsapirone was effectively prevented by the antagonists methiotepin, pindolol and alprenolol indicating the involvement of a serotonergic receptor in this effect. From these results it is concluded that a different mechanism underlies the anxiolytic actions of indorenate and ipsapirone in mice and rats.", 
    "65": "The optical resolution of seven beta-blockers which have in common the N-isopropyl-3-aryloxy-2-hydroxypropylamine moiety was carried out by HPLC using the cellulose tris(3,5-dimethylphenylcarbamate) chiral stationary phase to quantitatively characterize the enantioselectivity of these compounds. The capacity factors and separation factors at different column temperature were determined with some qualitative trends derived. A compensation effect was observed for these compounds where there exists an approximately linear relationship between the enantiomeric differences in enthalpic and entropic energies.", 
    "66": "Positive chronotropic and inotropic responses to etilefrine (alpha-[(ethylamino)methyl]-m-hydroxybenzyl alcohol), an orally active cardiovascular agent, were investigated in isolated dog right atrial and left ventricular preparations. Intravenous administration of etilefrine to a support dog increased heart rate and mean systemic blood pressure, and increased sinus rate and atrial contractile force in the isolated right atrium perfused with blood from the support dog. Etilefrine injected intra-arterially to isolated atria and ventricles induced dose-dependent positive chronotropic and inotropic effects. Etilefrine was about 100 times less potent than isoproterenol. The effects of etilefrine in isolated atria were significantly inhibited by treatment with atenolol, but were not significantly inhibited by ICI 118,551. The effects of etilefrine were partially inhibited by imipramine. These results indicate that etilefrine is a highly selective beta-1 adrenoceptor agonist and suggest a moderate catecholamine-releasing activity by tyramine-like action in the blood-perfused dog heart.", 
    "67": "Several substances with lysosomotropic activity were investigated in toxicological studies. AR-L 115 BS (sulmazol, a cardiotonic agent) was tested on beagle dogs; HX-CH 44 BS (a beta-blocker) and SX-AB 1316 SE (an antithrombotic agent) were tested on rats, and AF-CX 1325 XX (an antiepileptic agent) was tested on both rats and beagle dogs. All organ systems were examined morphologically by light and/or electron microscopy. When an increase in the number of lysosomes occurred this was confirmed by the pigment scheme according to Krutsay (1971) as well as by the detection of acid phosphatase and compared with earlier histochemical results. At higher dosages, all substances caused very marked proliferation of lysosomes in the liver and/or kidneys. HX-CH 44 BS also caused such proliferation in striated muscles and in the lungs. A brown discolouration of the kidneys was found with sulmazol and AF-CX 1325 XX. This finding corresponded to the microscopically detectable occurrence of numerous lipofuscin granules. The reticulum cells in the lymph nodes of dogs were also affected by AF-CX 1325 XX. It is concluded that the proliferation of lysosomes in various organs after administration of the above-mentioned substances is due to an excess of substance. The increased substance in the body is then stored in the lysosomes. With HX-CH 44 BS, lysosomal autodigestion of mitochondria in the skeletal musculature and in the alveolar macrophages of the lungs was found. The selective lysosomal incorporation of mitochondria has not been described up to now and in our opinion, this constitutes a special feature. The results otherwise largely correspond to those already described in the literature. Systemic phospholipidosis such as occurs with some other substances was not detectable. The incorporation of the substance causes several types of lysosomal inclusion. Uptake of the substance in lysosomes either leads to overt autodigestion of organelles such as mitochondria (HX-CH 44 BS) or peroxisomes or to residual lysosomes of dense structure which histochemically resemble lipofuscin. SX-AB 1316 SE serves as an example of a substance which is stored directly by lysosomes in crystalline form. Above all, in the liver the substance is taken up not only by the sinusoidal stellate cells but also by hepatocytes.", 
    "68": "The disposition kinetics and heart rate reducing effect of deacetylmetipranolol (DMP), the active form of the beta-adrenoreceptor blocking agent metipranolol (MP), administered as a single 40 mg oral dose have been compared in 6 patients with cirrhosis and 6 healthy volunteers. The mean maximal DMP concentration was significantly higher and the time to reach the peak level shorter in the patients compared to the healthy subjects. There was also a significantly higher AUC of DMP, a shorter half-life of the rapid phase of the decline in DMP concentrations, a smaller central compartment and lower apparent DMP clearance in patients. A correlation with the albumin level was observed in cirrhotics for individual values of apparent DMP clearance (r = 0.92) and AUC (r = -0.89). The maximal reduction in heart rate was recorded in patients at plasma DMP levels which were already significantly lower than the peak levels. Median inhibitory concentrations (IC50) and maximum possible heart rate reductions (delta HRmax), obtained by fitting individual plots of the plasma DMP concentration-effect relationship to the inhibitory Emax model in the postdistributional phase of DMP disposition were significantly higher in cirrhotics than in healthy subjects. It is conjectured that down-regulation of adrenoreceptors due to chronic sympathetic activation in hepatic cirrhosis contributes to decreased sensitivity to the reduction in heart rate following a single dose of the beta-blocker.", 
    "69": "Untreated hypertension in age groups below 60 years has been shown to be associated with significant elevations in serum cholesterol and triglyceride levels. Drug therapy of hypertension has also been shown to have adverse effects on lipoproteins. We have investigated lipid and lipoprotein levels in a community-based sample of men and women 60 years and older belonging to one of the following groupings: (a) normal blood pressure (n = 1075); (b) untreated hypertension (n = 329); (c) drug-treated hypertension (n = 880). Serum lipid, lipoprotein, apolipoprotein or plasma glucose levels did not vary significantly between untreated hypertensives and normotensives of either sex. In a multiple regression model controlling for possible influences of age, overweight, alcohol and tobacco usage, and presence of coronary heart disease, anti-hypertensive drug therapy significantly predicted increased serum triglycerides (P less than 0.001) and reduced high density lipoprotein (HDL) cholesterol levels (P less than 0.01) in both sexes, reduced apolipoprotein A-I levels in males (P less than 0.001), and increased apolipoprotein B (P less than 0.01) and plasma glucose levels (P less than 0.001) in females. Adjusted triglycerides were 20% higher and HDL cholesterol was 7% lower in the presence of anti-hypertensive drug therapy. These effects were partially consistent with the known actions of thiazide diuretics and beta-blockers which were used by more than 50% and 40% of subjects, respectively.", 
    "70": "The anticonflict activity of m-CPP, a non-selective agonist of 5-HT receptors, was studied in the drinking conflict test in rats. m-CPP administered in doses of 0.125-0.5 mg/kg increased the number of punished licks, the maximum effect having been observed after a dose of 0.25 mg/kg. The anticonflict effect of m-CPP (0.25 mg/kg) was antagonized by the non-selective 5-HT antagonist metergoline (1-4 mg/kg) and by the beta-adrenoceptor blocker SDZ 21009 (2 and 4 mg/kg) with affinity for 5-HT1A and 5-HT1B receptors. On the other hand, the 5-HT1A receptor antagonist NAN-190 (0.5 and 1 mg/kg), the 5-HT2 receptor antagonist ritanserin (0.25 and 0.5 mg/kg), and the beta-blockers betaxolol (8 mg/kg) and ICI 118,551 (8 mg/kg) with no affinity for 5-HT receptors did not affect the effect of m-CPP. The effect of m-CPP was not modified, either, in animals with the 5-HT lesion produced by p-chloroamphetamine. These results suggest that the anticonflict effect of m-CPP described above results from stimulation of 5-HT1B receptors--most probably these which are located postsynaptically.", 
    "71": "1. Although there is clear evidence for many controlled trials in the past 25 years that beta blockers are effective in anxiety disorders clear indications for their use are lacking. 2. The balance of evidence suggests that the mechanism of action of beta-blocking drugs is through peripheral blockade of beta-mediated symptoms. 3. Most evidence to the efficacy of beta-blockers comes from study of their use in generalized anxiety and in acute stress. 4. Because beta-blockers carry no risks of pharmacological dependence they may be preferred to many other anti-anxiety drugs.", 
    "72": "Over the past 6 years, research has led to development of a small, lightweight, power-efficient, uniquely simple ventricular assist device driven by a magnetic actuator. Magnetic actuation permits total elimination of all mechanical motion converter components used for pusher plate displacement, resulting in a significant reduction in complexity and resultant increase in reliability. Extensive in vitro mock loop development has resulted in a left ventricular assist device (LVAD), the primary design parameters of which for the clinical prototype actuator and pump are 1) an actuator weight of 312 g, 2) actuator size of 32.5 cm3, 3) power requirements of 7.8 to 11.4 watts (60-100 beats per minute [BPM]), and 4) system efficiency of 24% to 34% and average dynamic stroke volume of 65 ml. Initial in vivo tests assessed this LVAD's performance in four sheep under three acute conditions of ventricular dysfunction. The results demonstrate that, at a pump-rate of 100 BPM, mean aortic pressure increased by 45-50 mmHg during 1) beta blockade, 2) coronary ligation, and 3) ventricular fibrillation. Pump flow ranged from 2.71 L/min to a maximum of 4.6 L/min. Acute test periods were arbitrarily set for 6 hours duration. Of the four sheep, two survived, one lived 5 hours, and the fourth lived 4.5 hours. Global fibrillation was the primary cause of failure. This initial in vivo data demonstrates the pump's ability to maintain satisfactory hemodynamic parameters of flow and pressure under three acute conditions of extreme left ventricular dysfunction in an animal model. These initial LVAD performances were encouraging. Further tests will use calves with a greatly expanded performance evaluation protocol.", 
    "73": "The effects of alpha- and beta-adrenoceptor agonists and antagonists were studied in the sheep ureterovesical junction. Non-specific adrenergic agonists such as adrenaline and noradrenaline induced contraction in the sheep ureterovesical junction, suggesting a predominance of alpha-over beta-adrenoceptors in this functional unity. An inhibition of the noradrenaline-induced contraction was observed after prior blocking with prazosin (10(-7) M) and yohimbine (10(-7) M), the effect of prazosin being more potent than that of yohimbine. The effect of phenylephrine on alpha 1-adrenoceptors was more potent than that of B-HT 920 on alpha 2-adrenoceptors. Isoproterenol caused a concentration-dependent relaxation that was inhibited by propranolol (10(-6) M), pafenolol (10(-5) M) and butoxamine (10(-5) M). These results suggest that ureterovesical junction contraction is mediated by both alpha 1 and alpha 2-adrenoceptors, alpha 1 predominating over alpha 2. Relaxation is mediated by beta-adrenoceptors of the beta 1 and beta 2 subtypes.", 
    "74": "Racial differences in the relaxation response of hypertensives maintained on diuretic were investigated by comparing blood pressure, muscle tension, and hand temperature changes occurring with biofeedback assisted relaxation. Resting blood pressures were not different in blacks compared with whites. Both black and white subjects decreased diastolic blood pressure significantly from baseline values, but only whites significantly decreased systolic blood pressure. Though both blacks and whites significantly decreased forehead muscle tension, black subjects showed no changes in finger temperature while whites increased temperature significantly. The lack of change in finger temperature in blacks may be a reflection of the increased peripheral resistance previously associated with the greater incidence of hypertension in the American black population.", 
    "75": "beta-Adrenoceptors have been demonstrated in the urinary bladders of many animals including the guinea pig. However, there is little information on the subtypes involved in the antispasmodic activity of beta-adrenoceptor activation in the guinea-pig detrusor. The present study uses the non-selective beta-agonist isoproterenol, the antagonist nadolol, the beta 2-selective agonists salbutamol and terbutaline, the antagonist ICI 118551, and the beta 1-selective antagonist metoprolol, to demonstrate functionally the subtypes existing in the guinea-pig detrusor. Isoproterenol dose-dependently reduces the myogenic activity in the guinea-pig detrusor induced by mild depolarization with 20 mM potassium in the tissue bath. At the supramaximal concentration of 30 microM, isoproterenol achieves 73 +/- 2% of the reference maximal response. This activity of isoproterenol is reduced to 9 +/- 5, 24 +/- 6 and 54 +/- 1% in the total blockade of beta, beta 1 and beta 2 with nadolol, metoprolol and ICI 118551, respectively. Consistently, salbutamol and terbutaline at the same concentration produce only 35 +/- 1 and 38 +/- 4% of the response, respectively. Thus, both beta 1- and beta 2-adrenoceptors are present in the detrusor of the guinea-pig urinary bladder. Although activation of either subtype results in antispasmodic action, the larger portion of the antispasmodic activity appears to be associated with the activation of the beta 1-subtype.", 
    "76": "The effects of bupropion on core body temperature of intact or reserpinized mice were studied. Intraperitoneal (IP) administration of bupropion to mice induced a dose-dependent hypothermia. The response of bupropion was decreased by the D-2 antagonist sulpiride or pimozide, but not by the D-1 antagonist SCH 23390, antimuscarinic drug atropine, alpha-adrenergic blocker phenoxybenzimine, beta-adrenergic antagonist propranolol or antiserotonergic methergoline. Reserpine induced hypothermia, which was reversed by bupropion administration. The reversal response of bupropion was reduced by propranolol, but not sulpiride, SCH 23390, phenoxybenzamine, atropine or methergoline. It is concluded that bupropion-induced hypothermia may be mediated through D-2 receptor activation, while the reversal of reserpine-induced hypothermia by bupropion may be exerted through beta-adrenergic stimulation.", 
    "77": "The effects of iontophoretic application of acetylcholine, noradrenaline, serotonin and their blockers on neuronal activity were studied in the cat before and during fulfillment of conditioned instrumental placing reflex. It was found that acetylcholine increased the background neuronal activity through muscarinic cholinergic receptors and noradrenaline decreased it through beta-adrenoceptors in a considerable proportion of the cortical neurons. Serotonin had no reliable effect on the background activity. At the same time, it facilitated an initial component of the impulse reaction to conditioned stimulus and part of the impulse reaction preceding the start of the conditioned movement. Acetylcholine applied iontophoretically also facilitated the evoked responses in some cortical neurons via nicotinic cholinergic receptors. On the contrary, iontophoretic application of noradrenaline or ephedrine decreased the evoked activity of some neurons. Application of beta-adrenergic receptor blocker, propranolol, led to an increase of neuronal responses to conditioned stimuli. Evidently, noradrenergic projections exert a steady inhibitory influence on the cortical neurons during natural functioning of the cortex. It is concluded that cortical reactions evoked by activation of thalamic projections and intracortical connections are modulated and regulated by extrathalamic projections to the cortex.", 
    "78": "Drawing from diverse sources including epidemiological and clinical data, surgical observations, histopathology, serosal healing responses to fibrin and fibrinolysis, tissue reaction to chronic exposure, and to exo- and endotoxins, new information on mesothelial stem cells, autocrine and paracrine influences on their proliferation and collagen synthesis, and the effect of glucose on fibroconnective tissue, we have begun to piece together the pathogenetic jigsaw of fibrosis in continuous ambulatory peritoneal dialysis (CAPD). The reaction of peritoneal mesothelium and stroma to the stress of continual dialysis results in a spectrum of alterations ranging from opacification through a tanned peritoneum syndrome to sclerosing encapsulating peritonitis (SEP). Any agent that causes irritation of the mesothelial layer and induces serositis, or single severe or multiple episodes of peritonitis resulting in mesothelial loss, predisposes the peritoneum to fibroneogenesis. An accurate definition of the histopathological changes of peritoneal thickening is a prerequisite for defining pathogenesis. This paper is the first attempt to create such a framework. It is evident from many areas of study that fibrin deposition and fibrinolysis, hyalinization of the superficial stromal collagen possibly tanned through nonenzymatic glycosylation by dialysate glucose and the proliferative potential of mesothelial stem cells play an important and possibly interdependent role in excessive fibroneogenesis in certain patients on CAPD. Many of the pieces of the jigsaw are obviously still missing, and the picture is most surely incomplete. Nevertheless, the outline of the pathologic and etiologic landscape should now be discernible.", 
    "79": "Two multicentre clinical trials of lansoprazole, a new proton pump inhibitor, were completed in patients with gastric and duodenal ulcer. Double-blind comparative studies with a beta-blocker, famotidine, in gastric ulcer (study 1) and in duodenal ulcer (study 2) were conducted. Study 1. A total of 316 cases of gastric ulcer, 158 for lansoprazole, 158 for famotidine were treated for eight weeks and the bollowing observed. Healing rates by endoscopic findings were 90% for lansoprazole and 72% for famotidine respectively, with a significant difference (p less than 0.01). Adverse events were observed in five cases in lansoprazole group, six cases in the famotidine group. Study 2. A total of 291 cases of duodenal ulcer, 148 for lansoprazole, 143 for famotidine, were treated for six weeks. Healing rates by endoscopic fendings were 92% for lansoprazole and 85% for famotidine respectively. Adverse effects were observed in 5.3% in the lansoprazole group, and 5.5% in the famotidine group."
}