{
    "0": "Left ventricular (LV) remodeling (ie, enlargement and functional deterioration occurring over time) is among the main mechanisms of progression in heart failure (HF). LV dilatation and dysfunction are major negative prognostic markers in patients with HF. Treatments that are effective in limiting or even reversing this process can be expected to provide clinical benefit. Changes in LV dimensions rather than in ejection fraction should be used to monitor remodeling. Ejection fraction can be influenced by transient loading conditions and by agents that stimulate contractility at the expense of increased oxygen demand, whereas dimensional changes probably reflect structural modifications occurring in the myocardium. The neurohormonal antagonists that have been demonstrated to reduce mortality and morbidity in HF (angiotensin-converting enzyme inhibitors [ACE], beta-blockers, angiotensin receptor blockers, and aldosterone antagonists) are also able to inhibit or reverse remodeling. In reverse remodeling, beta-blockers appear to be superior to the other classes of drugs, with a stronger correlation between dose and effect, but it must be remembered that they have been tested as an addition to background therapy that may include ACE inhibitors. With regard to nonpharmacologic strategies, biventricular pacing is associated with functional improvement and reverse remodeling in patients with advanced HF and electromechanical dyssynchrony, and it recently has been demonstrated to improve survival in a randomized clinical trial.", 
    "1": "The presence of circadian variations in sympathetic outflow from the stellate ganglia is unclear.", 
    "2": "The purpose of this study was to continuously record stellate ganglion nerve activity (SGNA) in ambulatory dogs.", 
    "3": "We performed continuous 24-hour left (N = 3) or bilateral (N = 3) SGNA recordings in normal ambulatory dogs using implanted Data Sciences International transmitters. We also performed simultaneous ECG recording (n = 5) or simultaneous ECG and blood pressure recordings (n = 1).", 
    "4": "The total duration of continuous ambulatory recording averaged 41.5 +/- 16.6 days. Five dogs had persistent stable recording, and one dog developed hardware malfunction in week 3. SGNA was followed immediately (<1 second) by heart rate and blood pressure elevation and a reduced standard deviation of consecutive activation cycle length (SDNN) from 236 +/- 93 ms to 121 +/- 51 ms (P = 0.007). Heart rate correlated significantly with SGNA. When there was a sudden increase of SGNA, the sudden increase occurred bilaterally in 90% of the episodes. Both heart rate and SGNA showed statistically significant (P <.01) circadian variation. Nadolol (20 mg/day for 5 days) reduced average heart rate from 99 +/- 8 bpm at baseline to 88 +/- 9 bpm (N = 6, P = .001) but did not significantly alter SGNA. Immunohistochemical staining of the stellate ganglia showed tyrosine hydroxylase-positive ganglion cells and nerves at the recording site.", 
    "5": "There is a circadian variation in sympathetic outflow from canine stellate ganglia. Circadian variation of SGNA is an important cause of circadian variations of cardiac sympathetic tone.", 
    "6": "To determine the effect of buspirone and propranolol on restraint stress-induced behavioral deficits in a learned helplessness model.", 
    "7": "Experimental study.", 
    "8": "The experiment was performed in the Department of Biochemistry, University of Karachi and completed during a period of three months (3 June 2004 to 17 August 2004).", 
    "9": "The study was conducted on 36 male albino Wistar rats. Animals injected with saline, buspirone (0.2 mg/kg) and propranolol (1 mg/kg) for 2 weeks were exposed to an episode of 2 hours restraint stress. Cumulative food intake and body weight changes were monitored over a period of 24 hours. Exploratory activity in the lit area of light dark box was monitored 24 hours after the termination of restraint period.", 
    "10": "Single (2 hours) restraint stress decreased 24 hours cumulative food intake and growth rate. Exploratory activity in the lit compartment of a light-dark box also decreased. Prior administration of buspirone as well as propranolol attenuated restraint-induced deficits of food intake and growth rate. Administration of buspirone and propranolol increased lit area exploration in unrestrained animals and attenuated restraint-induced deficits of exploration.", 
    "11": "The results show that anorexiogenic and anxiogenic effects of restraint stress were smaller in animals injected with buspirone or propranolol. Buspirone and propranolol could attenuate stress-induced behavioral deficits.", 
    "12": "The macrocyclic antibiotic type chiral stationary phases based on native vancomycin, teicoplanin and teicoplanin aglycone (Chirobiotic V, Chirobiotic T and Chirobiotic TAG) were used for the HPLC separation of enantiomers of potential beta-blockers of the aryloxyaminopropanol type with a morpholino moiety in the hydrophilic part of the molecule. The chromatographic results presented include: retention, separation and resolution factors along with the enantioselective free energy difference corresponding to the separation of the enantiomers. Comparison of the results obtained on the three macrocyclic chiral stationary phases showed that in most cases the teicoplanin aglycone is responsible for enantioseparation of morpholino derivatives. By application of these chiral stationary phase highest resolution factors were achieved with a polar organic mobile phase system.", 
    "13": "The objectives of this study were to assess the proportion of subjects with strict migraine (SM, migraine with and without aura), probable migraine (PM), and all migraine (AM, SM and PM pooled together), who receive a medical diagnosis or a specific treatment within a health plan. Eligible participants were 18-55-year participants of a non-profit health maintenance organization (HMO) who had received out-patient, emergency department, or in-patient care from a physician within the past year. We used a validated computer-assisted telephone interview (CATI) survey to identify SM, PM and controls (received out-patient, emergency department, or in-patient care from a physician for any reason within the past year, but did not have SM or PM). Medical and prescription drug claims for the 24-month period were linked to participant files. Among 8579 respondents, we identified 1265 SM sufferers and 1252 PM sufferers, which were compared with 960 randomly selected controls. Just 194 (15.3%) SM, 21 (1.7%) PM, and 215 (8.5%) AM sufferers received an in-patient or out-patient primary migraine claim in the previous 24 months, compared with six (0.5%) controls; 240 (18.9%) SM, 39 (3.1%) PM, 279 (11.1%) AM sufferers, and eight controls (0.6%) received any migraine claim. There were claims for migraine drugs (ICD-9 code for triptans or ergot compounds) for just 140 (11.1%) SM and 34 (2.7%) PM sufferers, and migraine analgesics (butalbital and isomethepthene compounds), for 6.3% SM and 2.2% PM sufferers (0.7% of the controls). Migraine preventives were used for a larger number of SM and PM sufferers (19.6% and 13.1%), but also for controls (10.5%), indicating that they were probably used for other medical reasons. Both SM and PM are underdiagnosed and undertreated within a health plan. Educational strategies should focus on physician education addressing diagnosing the full spectrum of migraine and physician management of migraine with specific migraine therapy in appropriate patients.", 
    "14": "The objective of this randomized, double-blind, controlled crossover trial was to compare 0.1% timolol hydrogel formulation eyedrops with 0.5% timolol aqueous solution in terms of systemic effects, hypotensive efficacy and pharmacodynamics.", 
    "15": "Twenty-four healthy subjects underwent careful ocular, cardiovascular and pulmonary function evaluation before and after 2 weeks of topical treatment with 0.1% timolol hydrogel or 0.5% aqueous timolol maleate. Intraocular pressure (IOP), heart rate, blood pressure, forced expiratory volume and plasma levels of timolol were measured.", 
    "16": "There was a statistically significant difference in the systemic absorption of timolol between these two ophthalmic timolol solutions. The peak concentration and mean area under the plasma drug concentration-time curve (AUC) were about 10-fold higher after 0.5% timolol aqueous solution. The mean peak heart rate during exercise was reduced by 19 bpm (SD 6.4 bpm) after 0.5% timolol aqueous solution and by only 4.6 bpm (SD 3.8 bpm) after 0.1% timolol hydrogel (p < 0.0001). There was no difference between the two formulations in efficacy in reducing IOP. No differences between treatments were found in respect of pulmonary function.", 
    "17": "The lower timolol concentration in the hydrogel vehicle and its better bioavailability resulted in reduced systemic absorption and side-effects without loss of efficacy.", 
    "18": "Ninety-one spontaneously hyperthyroid cats were studied by two-dimensional and M-mode echocardiography with in a week before and 2-3 months following oral radioiodine administration. A statistical search was made for a correlation between any of the linear echocardiographic variables (pre- or posttreatment) and the serum total thyroxine concentrations (pre- or posttreatment). No clinically useful relationships were found. Echocardiographic values were compared with a 95% confidence interval constructed from a previous multiinstitutional report on unsedated normal cats. Observed pretreatment abnormalities were primarily increases in interventricular septal and left ventricular wall thickness with reversion toward normal following treatment. The presence or absence of previous treatment with methimazole or concurrent treatment with cardiac-related drugs (beta-adrenergic blocker, calcium channel blocker, or angiotensin-converting enzyme inhibitor) had no statistically identifiable effect on the echocardiographic variables. About 37% of the cats had one or more echocardiographic variable(s) outside the calculated normal range before radioiodine treatment, but about 32% of the cats had one or more echocardiographic variable(s) outside that range after treatment (45% of these were normal before treatment). The conclusions are that pretreatment T-4 assessment was not useful in determining which cats may have potentially relevant echocardiographic abnormalities, that some echocardiographic abnormalities may emerge after treatment, and that less than 10% of the pre- or posttreatment abnormalities would be considered clinically relevant.", 
    "19": "The patient was a 37-year-old female, who was diagnosed as having systemic lupus erythematosus (SLE) with nephrotic syndrome in 1991. SLE has been well controlled with a combination therapy of prednisolone, cyclophosphamide and mizoribine. She was admitted to our hospital for chest pain on exertion in June 2002. A grade of 2 systolic murmur was heard along left sternal border and edema in the both lower legs was present. Laboratory findings showed proteinuria and anemia. Serological tests did not show decrease in complements and was negative for autoantibodies including anti-ds-DNA antibody. The serum level of brain natriuretic peptide was 651 pg/ml. On chest X-ray films, there were no remarkable findings. An electrocardiogram showed a pattern of left ventricular hypertrophy with inverted T wave. The heart ultrasonic test recognized asymmetric hypertrophy of the septum, being more prominent in the apex, but there was no obstruction of the left ventricular outflow tract. Examination of an endomyocardial biopsy specimen showed disarray and mild hypertrophy of myocardial cells, which were compatible with hypertrophic cardiomyopathy (HCM), but there were no pathological findings specific for SLE. Additional treatment with beta-blocker under a diagnosis of HCM resulted in a favorable response. Although 7 SLE patients with HCM have been reported, endomyocardial biopsy was not performed. There appears to have been a chance association between SLE and HCM, considering the clinical courses in reported cases and the pathological findings in our case.", 
    "20": "Keratinocytes migrate directionally into the wound bed to initiate re-epithelialization, necessary for wound closure and restoration of barrier function. They solely express the beta2-adrenergic receptor (beta2-AR) subtype of beta-ARs and can also synthesize beta-AR agonists generating a hormonal mediator network in the skin. Emerging studies from our laboratory demonstrate that beta-AR agonists decrease keratinocyte migration via a protein phosphatase (PP) 2A-dependent mechanism. Here we have extended our investigations to observe the effects of beta2-AR activation on keratinocyte polarization, migration, and ERK phosphorylation at the wound edge, cytoskeletal organization, phospho-ERK intracellular localization, proliferation, human skin wound re-epithelialization, wound-induced ERK phosphorylation, and murine skin wound healing. We demonstrate that in keratinocytes, beta2-AR activation is anti-motogenic and anti-mitogenic with both mechanisms being PP2A dependent. beta2-AR activation dramatically alters the organization of the actin cytoskeleton and prevents localization of phospho-ERK to the lamellipodial edge and its colocalization with vinculin. Finally, we demonstrate a beta2-AR-mediated delay in re-epithelialization and decrease in wound-induced epidermal ERK phosphorylation in human skin wounds and a delay in re-epithelialization in murine tail-clip wounds. Our work uncovers novel keratinocyte biology and a previously unrecognized role for the adrenergic hormonal mediator network in the wound repair process.", 
    "21": "Heart failure (HF) is a major health problem facing the US and studies suggest that the incidence of this condition will rise significantly over the next 10 years. Limiting the incidence or duration of HF hospitalizations would, therefore, have a major impact on healthcare costs. The purpose of this review is to establish and discuss the proposed neurohormonal mechanisms by which HF can occur along with pharmacologic treatments designed to antagonize these pathological states in order to aid in the reduction of HF hospitalization.", 
    "22": "A Medline search (to December 200) was performed to compile published literature and assess numerous large-scale studies regarding the use of neurohormonal antagonists in the treatment of HF. In addition, evaluation of statistics and figures from various organizations dedicated to the improvement of HF care was utilized as aids in understanding the impact of these therapies on hospitalization and healthcare.", 
    "23": "Heart failure is the most costly cardiovascular disease in the United States, with an estimated annual expenditure in excess of $20 billion. The frequency and duration of HF-associated hospitalizations are the key contributors to this pronounced economic burden. Use of pharmacologic interventions designed to specifically antagonize the renin-angiotensin-aldosterone system and the adrenergic system has had a significant impact on limiting hospitalization with regard to HF. However, the ever burdensome level of re-hospitalization rates for these patients is still problematic and appears to be based on a disconnect between established procedures to effectively treat these patients and the inability to accurately measure performance standards by managed care organization and hospital accreditation bodies. As a consequence, these antagonists, beta-blockers in particular, are still underutilized in the treatment of HF. Studies have shown that many of these hospitalizations could have been avoided had healthcare providers followed effective HF management programs.", 
    "24": "Current evidence supports the benefits of neurohormonal blockade in decreasing hospital admissions due to HF. Appropriate use of these agents plus agreed-upon guidelines for treatment can continue to significantly decrease total HF-related hospitalizations and costs. Inclusion of beta-blockers as a performance measure in quality-of-care HF indicators should be considered as an important instrument to increase their utilization and to improve overall HF care.", 
    "25": "To assess the effects of dorzolamide/timolol fixed combination (DTFC) and latanoprost 0.005% on the retrobulbar haemodynamics and intraocular pressure (IOP) of open-angle glaucoma patients.", 
    "26": "22 consecutive subjects with newly diagnosed, open-angle glaucoma were included in this prospective, examiner masked, randomized, crossover study. The patients were randomized into two different arms. Peak systolic velocity (PSV), end-diastolic velocity (EDV), Pourcelot's resistance index (RI) and intraocular pressure (IOP) were determined at baseline and after 1 month of medical treatment with DTFC or latanoprost 0.005% in both groups. A 4-week washout period, without medical treatment, between study arms was carried out. Primary efficacy variables were the PSV, EDV and RI in the ophthalmic artery (OA) and short posterior ciliary artery (SPCA) and intraocular pressure (IOP). Inter- and intra-group comparisons were performed with a one-way ANOVA test and two-tailed paired Student's t-test respectively.", 
    "27": "Intraocular pressure (IOP) and colour Doppler imaging (CDI) measurements were similar at baseline. Compared to baseline and washout measurements, only the fixed combination dorzolamide/timolol significantly increased the EDV in the OA and in the SPCA, p = 0.00012 and p = 0.00012, respectively and decreased the resistance index in the ophthalmic and short posterior ciliary arteries, p = 0.00011 and p = 0.00031, respectively. There were no statistically significant differences in the IOP lowering effect of either treatment.", 
    "28": "Over a treatment period of 1 month, only the fixed combination dorzolamide/timolol seems to have a vascular effect on retrobulbar vessels. Further research is necessary to confirm these results.", 
    "29": "In an attempt to examine the ability of benzisothiazole-based drugs to interact with beta-adrenoceptors, a series of 1,2-benzisothiazole derivatives, which were substituted with various propanolamine or oxypropanolamine side chains in the 2 or 3 position, were synthesised and tested. The pharmacological activity of these compounds at the beta-adrenoceptors was examined using isolated rat atria and small intestinal segments, which preferentially express the beta1- and beta3-adrenoceptor-mediated responses, respectively. None of these products showed any beta-adrenoceptor agonistic activity. In contrast, the 2- and 3-substituted isopropyl, tert-butyl, benzyl, and piperonyl derivatives 2a-d and 3a-d elicited surmountable inhibition of the isoprenaline-induced chronotropic effects in the atria, suggesting competitive antagonism at the beta1-recognition site. The pA2 values revealed tert-butyl 3b and the isopropyl substituted piperonyl derivatives 3a to be the most effective. Remarkably, many of the 2-substituted propanolamines were less active than the corresponding 3-substituted oxypropanolamines. With the exception of compound 3b, none of these drugs antagonised the muscle relaxant activity of isoprenaline in the intestine, suggesting no effect on the beta3-adrenoceptors. These results confirm the ability of the benzisothiazole ring to interact with the beta-adrenoceptors, and demonstrate that 2-substitution with propanolamine or 3-substitution with oxypropanolamine groups yields compounds with preferential antagonistic activity at the cardiac beta1-adrenoceptors. The degree of antagonism depends strongly on both the nature of the substituent and its position on the benzisothiazole ring.", 
    "30": "The clinical end-point of all causes of mortality and cardiovascular hospitalisation (combined end-points) is a widely accepted indicator of heart failure survival. The primary aim of this study was to examine the effects of metoprolol and atenolol on combined end-points in patients with mild-to-moderate heart failure. This study was designed to be comparative, prospective, and random. The criteria for study inclusion were: age of 70 years or less, New York Heart Association (NYHA) Functional Class II and III, and an ejection fraction of the left ventricle of 40% or less. The patients (a total of 150) on therapy with angiotensin-converting enzyme inhibitor and a diuretic were randomised into three numerically equal therapy groups: 1) an atenolol group; 2) a metoprolol group; and 3) a control group (without beta-blockers). The follow-up period was 12 months. The results were analysed using: the hi-square test, variance analyses, Kaplan-Meier's model, Wilcox's statistics, and Cox's model. The cumulative survival rate for patients treated with metoprolol was 88%, 78% for patients treated with atenolol, and 48% for patients from the control group. It is clear that the cumulative survival rate for patients treated with metoprolol and atenolol is significantly higher compared to patients from the control group. In addition, the survival rate of patients treated with metoprolol was considerably higher compared to the survival rate of patients treated with atenolol. Metoprolol has significantly reduced the relative risk of combined end-points (71%) compared to atenolol (53%). The results of this comparative study clearly indicate that metoprolol and atenolol have a favourable effect on the survival rate of patients with chronic heart failure. In addition, metoprolol is considerably more effective than atenolol.", 
    "31": "We found when L-type calcium current (ICa-L) was recorded with the perforated patch-clamp method in rat ventricular myocytes that bath application of phenylephrine (with propranolol) evoked a biphasic response characterized by an initial transient suppression followed by a sustained potentiation. The transient suppression occurred 30-60 s after phenylephrine perfusion and reached peak inhibition at approximately 2 min. The biphasic modulation of ICa-L was also elicited by methoxamine, and the effects of phenylephrine were blocked by prazosin, indicating that the responses were mediated through alpha1-adrenoceptors. Pretreatment of cells with H7 (100 micromol/L), a broad-spectrum protein kinase inhibitor that inhibits both protein kinase C and A, eliminated potentiation but did not affect transient suppression. The transient suppression occurred concurrently with the acceleration of the fast component of ICa-L inactivation. Depletion of intracellular Ca2+ stores by ryanodine plus caffeine or thapsigargin eliminated the transient suppression. When ICa-L was recorded with whole-cell patch-clamp and with 0.05 mmol/L EGTA in the pipette solution to allow intracellular Ca2+ to fluctuate, phenylephrine evoked a transient suppression as in the perforated patch recordings. Heparin, a specific blocker of IP3 (inositol 1,4,5-trisphosphate) receptors, eliminated the phenylephrine-induced transient suppression of ICa-L when added to the pipette solution. Intensive chelation of intracellular Ca2+ by 5 mmol/L BAPTA (1,2-bis(2-aminophenoxy)ethane-N,N,N',N'-tetraacetic acid) in the pipette solution also eliminated the phenylephrine-induced transient suppression of ICa-L. We conclude that transient increase in the concentration of intracellular calcium ([Ca2+]i) caused by Ca2+ release from intracellular stores underlies the transient suppression of ICa-L, whereas the potentiation of ICa-L is a result of activation of protein kinases.", 
    "32": "Abnormal regulation of intracellular Ca(2+) by sarcoplasmic reticulum plays a part in the mechanism underlying contractile and relaxation dysfunction in heart failure (HF). The protein-kinase-A-mediated hyperphosphorylation of ryanodine receptors in the sarcoplasmic reticulum has been shown to cause the dissociation of FKBP12.6 (also known as calstabin-2) from ryanodine receptors in HF. In addition, several disease-linked mutations in the ryanodine receptors have been reported in patients with catecholaminergic polymorphic ventricular tachycardia or arrhythmogenic right ventricular cardiomyopathy type 2. The unique distribution of these mutation sites has led to the concept that the interaction among the putative regulatory domains within the ryanodine receptors has a key role in regulating channel opening. The knowledge gained from various studies of ryanodine receptors under pathologic conditions might lead to the development of new pharmacological or genetic strategies for the treatment of HF or cardiac arrhythmia. In this review, we focus on the role of the Ca(2+)-release channel, the ryanodine receptor, in the pathogenesis of HF and fatal arrhythmia, and the possibility of developing new therapeutic strategies for targeting this receptor.", 
    "33": "Chronic heart failure (HF) is an increasingly common cardiovascular disorder. The goal of health-care providers is to optimize quality of life in this population, including sexual health. Up to 75% of patients with HF report erectile dysfunction (ED). As HF is a condition with distinct physiologic sequelae, some unique organic and psychological factors contributing to ED in this patient population have been identified, along with risk factors common to the development of coronary artery disease, HF and ED. This review describes contributing factors to ED in the setting of HF and highlights treatment considerations for this distinct patient population.", 
    "34": "There is a lack of consistently linked loci influencing blood pressure and hypertension status, and this may be because of genetic or phenotypic heterogeneity. We hypothesize that stratification of subjects by response to antihypertensive drug groups could be used to stringently define subsets that will have reduced genetic and etiologic heterogeneity, by partitioning contrasting mechanisms of hypertension and, thus, enhancing gene finding. We investigated the British Genetics of Hypertension Study population, which is composed of 2142 severely hypertensive white affected sibling pairs. Nonresponse to antihypertensive therapy was defined as an on-treatment blood pressure of >140/90 mm Hg or a difference between prediagnosis and on-treatment blood pressure of <20 mm Hg. Of the nonresponders, there were 89 sibling pairs (AB) who were both on antihypertensive therapy that inhibit the renin-angiotensin system (angiotensin-converting enzyme inhibitors, angiotensin II type-1 receptor blockers, or beta-blockers), and 76 sibling pairs (CD) who were both on drugs that do not (calcium channel blockers or diuretics). Nonparametric linkage analysis carried out using markers from a 10-cM genome scan and additional \"grid tightening\" markers showed significant linkage in the AB group on chromosome 2p (logarithm of odds=4.84 at 90.68 Kosambi cM) and suggestive linkage for the CD group on chromosome 10q (logarithm of odds=2.83 at 125.96 Kosambi cM). The AB linkage locus attained genomewide significance after simulation using 10,000 replicates (P=0.005). This locus may contain a gene for the salt-sensitive form of hypertension and/or a pharmacogenetic locus affecting drug response. We have demonstrated for the first time identification of a significant locus by partitioning different pathways of hypertension using drug response.", 
    "35": "High blood pressure can be controlled through existing antihypertensive drug therapy. This study examined trends in prescribed antihypertensive medication use among US adults with hypertension and compared drug utilization patterns with recommendations of the Sixth Joint National Committee on Prevention, Detection, Evaluation, and Treatment of High Blood Pressure.", 
    "36": "Persons aged > or =18 years from the National Health and Nutrition Examination Surveys were identified as hypertensive on the basis of either a blood pressure > or =140/90 mm Hg or self-reported current treatment for hypertension with a prescription medication. In 1999-2002, 62.9% of US hypertensive adults took a prescription antihypertensive medication compared with 57.3% during 1988-1994 (P<0.01). Men had the greatest increase in antihypertensive medication use (47.5%, 1988-1994 versus 57.9%, 1999-2002 [P<0.001]). In both surveys, antihypertensive medication use increased with age, was lower among men than among women, and was lower among Mexican Americans than among non-Hispanic whites and blacks. Multiple antihypertensive drug use increased from 29.1% to 35.8% (P<0.001). Polytherapy with a calcium channel blocker, beta-blocker, or angiotensin-converting enzyme inhibitor significantly increased by 30%, 42%, and 68%, respectively, whereas monotherapy with a diuretic or beta-blocker significantly decreased. For hypertensives with diabetes, congestive heart failure, or a prior heart attack, the utilization patterns closely followed the Sixth Joint National Committee guideline recommendations.", 
    "37": "Antihypertensive medication use and multiple antihypertensive medication use among US hypertensive adults increased over the past 10 years, but disparities by sociodemographic factors continue to exist.", 
    "38": "To investigate the quality of life (QOL) of Japanese patients with ischemic heart disease.", 
    "39": "The QOL data of 753 patients with chronic and stable ischemic heart disease was assessed using SF-36 Japanese version 1.2 and compared with Japanese national norms. Physical (PCS) and Mental Component Summary (MCS) scores were calculated to examine the correlation with patient background. Patients were also asked about subjective symptoms during the QOL investigation.", 
    "40": "Mean age was 63.6 +/- 7.5 years old and the male/female ratio was 85.7/14.3. About one third (30.7%) of the patients were symptomatic and about half (52.6%) had a history of myocardial infarction. Compared to Japanese national norms, physical functioning, role-physical, social functioning, general health and role-emotional were lower, and body pain, vitality and mental health were higher. PCS was significantly lower and MCS was significantly higher in aged patients than in younger patients (p < 0.0001, p < 0.0001). PCS and MCS were significantly lower in the symptom (+) group than in the symptom (-) group (p = 0.0009, p < 0.0001). PCS decreased as the number of anti-angina medications for the patients increased (p = 0.0002). PCS was significantly lower and MCS was significantly higher in the beta blocker (+) group than in the beta blocker (-) group (p < 0.0001, p < 0.03). Multivariate logistic regression analysis showed that age ( > or = 63 years old), symptom (+), duration of disease (> or = 3 years) and beta blocker (+) influenced the QOL.", 
    "41": "The QOL level of patients with ischemic heart disease was found to depend on the clinical condition and treatment, so the optimal treatment for ischemic heart disease must be established to improve QOL.", 
    "42": "This study was designed to compare the effects of beta-adrenoceptor agonists formoterol and BRL 37344 on spontaneous contractions and the levels of cAMP and cGMP of myometrial strips isolated from timed-pregnant rats. Myometrial strips were obtained from term-pregnant Wistar albino rats (n=12), mounted in organ baths and tested for changes in isometric tension in response to formoterol and BRL 37344. We evaluated the effect of increasing concentrations of formoterol and BRL 37344 on oxytocin-induced myometrial contractions and on contractions of myometrial smooth muscle pretreated with metoprolol, ICI 118.551 and SR 59230A (beta1, beta2, beta3-adrenoceptor antagonist, respectively, 10(-6) M). Effects of formoterol and BRL 37344 on cAMP and cGMP levels in isolated myometrial strips (n=6) were evaluated by radioimmunoassay kits. Formoterol (10(-12)-10(-8) M) and BRL 37344 (10(-11)-10(-5) M) concentration-dependently decreased the amplitude of oxytocin-induced contractions. E(max) value (100%) of formoterol was increased significantly more than E(max) value (70.6%) of BRL 37344 (P<0.05), with no change in pD(2) value (9.54+/-0.12 and 9.12+/-0.12, respectively). The inhibition of the amplitude of oxytocin-induced contractions by formoterol was antagonized with ICI 118.551 (10(-6) M), but they were not changed by metoprolol (10(-6) M) or SR 59230A (10(-6) M). The inhibition of the amplitude of oxytocin-induced contractions by BRL 37344 were antagonized with SR 59230A (10(-6) M), but they were not changed by metoprolol (10(-6) M) or ICI 118.551 (10(-6) M). Formoterol and BRL 37344 increased cAMP levels. BRL 37344 increased cGMP levels in BRL 37344 group more than control group, but this increase is less significant than cAMP levels (P>0.05). Formoterol and BRL 37344 decreased amplitude of myometrial contractions with similar potency, but efficacy of formoterol was better than BRL 37344.", 
    "43": "Enhanced cardiac beta(2)-adrenoceptor (beta(2)-AR) responsiveness can increase susceptibility to ventricular fibrillation (VF). Exercise training can decrease cardiac sympathetic activity and could, thereby, reduce beta(2)-AR responsiveness and decrease the risk for VF. Therefore, dogs with healed myocardial infarctions were subjected to 2 min of coronary occlusion during the last minute of a submaximal exercise test; VF was observed in 20 susceptible, but not in 13 resistant, dogs. The dogs were then subjected to a 10-wk exercise-training program (n = 9 susceptible and 8 resistant) or an equivalent sedentary period (n = 11 susceptible and 5 resistant). Before training, the beta(2)-AR antagonist ICI-118551 (0.2 mg/kg) significantly reduced the peak contractile (by echocardiography) response to isoproterenol more in the susceptible than in the resistant dogs: -45.5 +/- 6.5 vs. -19.2 +/- 6.3%. After training, the susceptible and resistant dogs exhibited similar responses to the beta(2)-AR antagonist: -12.1 +/- 5.7 and -16.2 +/- 6.4%, respectively. In contrast, ICI-118551 provoked even greater reductions in the isoproterenol response in the sedentary susceptible dogs: -62.3 +/- 4.6%. The beta(2)-AR agonist zinterol (1 microM) elicited significantly smaller increases in isotonic shortening in ventricular myocytes from susceptible dogs after training (n = 8, +7.2 +/- 4.8%) than in those from sedentary dogs (n = 7, +42.8 +/- 5.8%), a response similar to that of the resistant dogs: +3.0 +/- 1.4% (n = 6) and +3.2 +/- 1.8% (n = 5) for trained and sedentary, respectively. After training, VF could no longer be induced in the susceptible dogs, whereas four sedentary susceptible dogs died during the 10-wk control period and VF could still be induced in the remaining seven animals. Thus exercise training can restore cardiac beta-AR balance (by reducing beta(2)-AR responsiveness) and could, thereby, prevent VF.", 
    "44": "Currently, 3 phosphodiesterase 5 (PDE5) inhibitor agents are available worldwide for the treatment of erectile dysfunction (ED): sildenafil, vardenafil, and tadalafil. Each of these agents is effective across a broad range of etiologies, including vasculogenic ED in men. Because PDE5 enzyme is found within the vascular smooth muscle cells in the walls of systemic arteries and veins, PDE5 inhibitors are mild vasodilators associated with small (and in general, clinically insignificant) decreases in blood pressure. However, because of the synergistic decrease in blood pressure (both systolic and diastolic) in the presence of organic nitrates, these 3 agents are contraindicated in patients receiving organic nitrates. The duration of interaction between a PDE5 inhibitor and nitrate administration depends on the specific drug being studied. The interaction between sildenafil or vardenafil and nitroglycerin is no longer observed by 24 hours. A preliminary study with sildenafil and sublingual nitroglycerin suggested the interaction is no longer observable by 4 hours. The interaction between tadalafil and nitroglycerin has dissipated by 48 hours after tadalafil administration. This is consistent with the longer elimination half-life of the drug. When PDE5 inhibitors are administered to patients with hypertension who are taking most antihypertensive agents (eg, beta-blockers, angiotensin-converting enzyme inhibitors, angiotensin receptor blockers, calcium antagonists, diuretics), there are usually small additive decreases in blood pressure without a significant increase of adverse events. Some patients develop orthostatic hypotension when PDE5 inhibitors are used in conjunction with an alpha-blocker (typically for hypertension or for urologic conditions, such as benign prostatic hypertrophy). Precautions are necessary for all 3 of the PDE5 inhibitors regarding this potential interaction. Some studies suggest that the interaction is less relevant clinically if the patient has been undergoing long-term alpha-blocker therapy. Several analyses have suggested that PDE5 inhibitors do not increase myocardial infarction rates or death rates compared with placebo controls or expected rates from age-matched populations. In contrast, recent studies have shown that PDE5 inhibitors may have therapeutic potential for a host of cardiovascular diseases. In general, these agents, when used appropriately, are highly safe and effective.", 
    "45": "In the present study, we investigated whether betaxolol, a selective beta1-adrenoceptor antagonist, has neuroprotective effect on kainic acid (KA)-induced retinal damage. Neurotoxicities were induced in adult male rats by intravitreal injection of KA (total amount, 6 nmol). To examine the neuroprotective effects of betaxolol, rats were pretreated with betaxolol topically 60 min before KA injection to the rat eyes and twice daily for 1, 3, and 7 days after KA injection. The neuroprotective effects of betaxolol were estimated by measuring the thickness of the various retinal layers, and by counting the number of choline acetyltransferase (ChAT)- and tyrosine hydroxylase (TH)-positive cells in each retinal layer. The retina is highly vulnerable to KA-induced neuronal damage. Morphometric analysis of retinal damage in KA injected eyes, the thickness of the retinal layers decreased markedly after KA injection period of both 3 and 7 days. Furthermore, the numbers of ChAT- and TH-positive cells were significantly reduced by intravitreal injection of KA. However, when two drops of betaxolol, once before KA injection and twice daily for 7 days after KA injection, were continuously administered, the reductions in the retinal thickness and the retinal ChAT- and TH-positive cells were significantly attenuated. The present study suggests that topically applied betaxolol has neuroprotective effect on the retinal cell damage due to KA-induced neurotoxicity.", 
    "46": "The noradrenergic system plays an integral role in the stress response and modulates expression of proinflammatory cytokines. Recent work from our laboratory and others has shown that certain stressors increase the expression of the proinflammatory cytokine interleukin-1beta (IL-1beta) in the hypothalamus and spleen. One goal of the following studies was to assess the role of norepinephrine in stress-elicited increases in IL-1beta. To do this, adult male Sprague-Dawley rats were injected with propranolol (20 mg/kg i.p.) or desipramine (20 mg/kg s.c.) and exposed to 80 inescapable footshocks (2.0 mA, 90 s variable ITI, 5 s each). We found that propranolol blocked the IL-1beta response to footshock in both the hypothalamus and the spleen, while the noradrenergic reuptake inhibitor desipramine significantly augmented the footshock-induced IL-1beta response in both of these sites. Our second goal was to determine whether these effects would also be blocked by administration of a putative microglial inhibitor (minocycline). Minocycline (40 mg/kg i.p.) completely reversed the footshock-induced increase in hypothalamic IL-1beta but had no effect on the IL-1beta response in the spleen. Moreover, lack of an effect of minocycline on conditioned fear responding suggests that the effect of this drug cannot be explained by nonspecific sedative properties produced by the drug. Together, these data suggest that NE powerfully modulates the hypothalamic and splenic IL-1beta response to stress, and that microglia may be a primary cellular source of central IL-1beta in response to footshock.", 
    "47": "A comparative study of peak shape, elution behavior, elution strength and resolution of seven beta-blockers (acebutolol, alprenolol, labetalol, metoprolol, nadolol, pindolol and propranolol) chromatographed with aqueous-organic mobile phases containing additives such as the ionic liquid (IL) 1-butyl-3-methylimidazolium (BMIM BF(4)) or triethylamine (TEA) is performed using a conventional reversed-phase Kromasil C(18) column and isocratic elution. The efficiencies and asymmetry factors achieved for the group of beta-blockers in the Kromasil C(18) column improve when the cationic modifiers are added to the aqueous-organic mobile phase as competing additives for the silanol active sites. BMIM BF(4) is a significantly better additive compared to TEA. The improvement is more notably for the asymmetry factor, BMIM BF(4) allowing to obtain higher plate numbers than TEA at the same concentration. The effects of both modifiers on elution strength and retention factors are, however, different. TEA decreases the solute retention factors when BMIM BF(4) does not change them significantly. Using other additives taken in the IL family such as 1-butyl-3-methylimidazolium hexafluorophosphate and 1-octyl-3-methylimidazolium tetrafluoroborate (OMIM BF(4)), it is shown that the silanol screening effect is always observed, due to the IL cation, when it is possible to increase or to decrease the solute retention factors playing with the hydrophobic nature or chaotropic character of its anion.", 
    "48": "Type 2 diabetes mellitus (DM2) has increased 41% in the United States, with an estimated one third undiagnosed and another 41 million with prediabetes. Hypertension affects 20% to 60% of all diabetics, contributing to up to 75% of deaths due to cardiovascular disease. These staggering statistics make it imperative that hypertensive patients who are at risk for DM2 are identified and treated early. Numerous studies have been done involving choice of antihypertensive in established diabetics, and a slowing or halting of the progression in the development of diabetes in these patients has been noticed. However, to date, nothing is conclusive. For now, following the JNC 7 guidelines of using a diuretic as monotherapy or in combination with an angiotensin-converting enzyme inhibitor (ACEI), angiotensin II-receptor blocker (ARB), beta-blocker, or calcium channel blocker may be prudent. Two current studies, the DREAM trial and the ONTARGET trial, may shed more light as to whether ACEIs or ARBs have a preferred niche in initial treatment of the hypertensive patient who is at risk for diabetes.", 
    "49": "To compare the efficacy, adverse effects, and patient compliance of latanoprost monotherapy with unfixed combination therapy with 0.5% timolol maleate and 1% dorzolamide in the treatment of chronic primary angle-closure glaucoma (CACG), 36 Japanese patients with CACG following laser iridotomy (LPI) were treated for 12 weeks with instillation of latanoprost alone or with unfixed combination therapy of 0.5% timolol maleate and 1% dorzolamide hydrochloride. After 12 weeks of treatment, latanoprost reduced intraocular pressure (IOP) from 22.2 +/- 2.0 mmHg to 14.8 +/- 1.9 mmHg (33% reduction); timolol maleate and dorzolamide hydrochloride also reduced IOP from 22.5 +/- 2.2 mmHg to 17.1 +/- 2.7 mmHg (24% reduction). Latanoprost monotherapy significantly lowered IOP compared with unfixed combination therapy of 0.5% timolol maleate and 1% dorzolamide hydrochloride. Furthermore, a systemic adverse effect of bradycardia was not observed in the latanoprost monotherapy group. Concerning compliance, no significant difference was observed between the two groups. Thus, latanoprost monotherapy is more effective than unfixed combination therapy with 0.5% timolol maleate and 1% dorzolamide in the treatment of CACG following relief of pupillary block in Japanese patients.", 
    "50": "The aim of this study was to compare the effects of brimonidine and timolol on retinal nerve fiber layer (RNFL) thickness in ocular hypertensive patients.", 
    "51": "This was a prospective, comparative, and unmasked study. For 12 months, 38 eyes of 19 patients with primary open-angle glaucoma received brimonidine tartrate 0.2%, and 40 eyes of 20 patients received timolol maleate 0.5%. Intraocular pressure (IOP) was measured every 2 months, and RNFL thickness was assessed using Scanning laser polarimetry (GDx) at baseline and at 12 months.", 
    "52": "Mean IOP reduction was similar in both groups. Within each treatment group, the RNFL thickness for ellipse average (P = 0.004), superior (P = 0.035), temporal (P = 0.003), inferior (P < 0.0001), and nasal averages (P = 0.044) were significantly decreased from baseline in timolol at 12 months. However, the RNFL thickness for ellipse average and four quadrants showed no significant change from baseline in brimonidine. The between-group difference in RNFL change showed a significant reduction for ellipse average (P = 0.02), temporal (P = 0.005), and inferior averages (P = 0.016) following timolol therapy, as compared to brimonidine.", 
    "53": "There appear to be less progression for RNFL damage following brimonidine 0.2% therapy compared to timolol 0.5% in ocular hypertensive patients over 1 year. This finding does not correlate with IOP reduction.", 
    "54": "This study was designed to evaluate the effects of a dorzolamide-timolol combination or dorzolamide on retinal ganglion cell (RGC) density and intraocular pressure (IOP) in glaucomatous eyes of adult rats.", 
    "55": "Glaucoma was induced in the right eye of adult Wistar rats by episcleral venous occlusion. One experimental group was administered dorzolamide 2%-timolol 0.5% combination eye drops, while the other experimental group was administered dorzolamide 2% eye drops. Control groups had surgery without drug administration. Drug application was initiated either 2 weeks before surgery (Group A), from the day of surgery (Group B), 2 weeks after surgery (Group C), or 4 weeks after surgery (Group D). RGCs were labeled by intratectal Fluorogold injections and counted from flat-mount preparations, and IOP was measured using Tonopen.", 
    "56": "Both dorzolamide-timolol combination and dorzolamide, when applied topically, significantly reduced IOP and improved RGC densities in experimental eyes when compared to control eyes. Earlier initiation, as well as longer duration of drug application, resulted in higher RGC densities.", 
    "57": "Topical application of a dorzolamide-timolol combination or dorzolamide saved RGCs to a significant extent and reduced IOP in glaucomatous rat eyes.", 
    "58": "Timolol-loaded poly(D,L-lactide-co-glycolide; PLGA) films were prepared for achieving the long-term intraocular pressure (IOP) lowering effect on glaucoma treatment. The physicochemical properties and in vivo effects of films were determined and characterize the delivery system. PLGA, span 20, propylene glycol (PG), and timolol base were dissolved in dichloromethane (DCM) and kept in a stainless mold; timolol films were prepared after the evaporation of DCM. Timolol disc-shape film preparation (TDF), containing 1 mg of timolol in 0.37 cm(2) area, was fabricated by using a trephine and placed onto the cul de sac of alpha-chymotrypsin-induced ocular hypertension rabbits for assessing the IOP lowering effect. The prepared films characterized a Young's modulus ranged from 1.13 to approximately 2.49 MPa, and related to the content percentages of PLGA, PG, and the residual DCM. The timolol film could maintain drug release for 1 week. Following a single-dose application in ocular hypertension rabbits, the prepared TDF could achieve a long-term IOP lowering effect and maintain the IOP change (in comparison with baseline) of approximately 7 mmHg within 1 week. The aqueous humor levels of timolol were low within a range of 0.8 to approximately 0.24 microg/mL for the initial 24 h and less than 0.15 microg/mL for 4-7 days. The investigated film formulation might be potentially developed for the application of long-term ocular delivery systems.", 
    "59": "The aim of this study was to examine the effect of a 12-week treatment with two formulations of timolol maleate on the amplitude of the circadian fluctuation in intraocular pressure (IOP).", 
    "60": "Conscious Japanese White rabbits housed under a controlled 12-hour light-dark cycle were used. IOP was measured by a telemetry system. Each animal was treated topically for 12 weeks with 0.5% timolol solution (TM) twice-daily, 0.5% timolol gel-forming solution (TM-gel) once-daily, or saline twice-daily, and the circadian variation in IOP was measured every week.", 
    "61": "Administration of TM or TM-gel did not change IOP in the light phase, but significantly reduced it in the dark phase in each of the 12 weeks. The IOP reductions at 2 h after administration in the TM and TM-gel groups over the 12 weeks were, respectively, 3.6 +/- 0.3 mmHg and 3.4 +/- 0.2 mmHg versus the Saline group. The amplitudes of the circadian fluctuations in IOP in the TM group in weeks 3, 6, and 12 were 15%, 15%, and 18% smaller than those in the Saline group, while the corresponding values for the TM-gel group were 18%, 16%, and 19%, respectively.", 
    "62": "TM-gel administered once-daily was as effective at lowering IOP as TM administrated twice-daily over the 12-week experimental period. This study reveals that, in rabbits, both formulations of the timolol maleate induced significant IOP reductions in the dark phase and decreased the amplitudes of the circadian fluctuations in IOP for 12 successive weeks.", 
    "63": "Ultraviolet (UV) spectrophotometric and nonaqueous volumetric methods are described for the determination of carvedilol in pharmaceutical formulations. Linearity, precision, and accuracy were evaluated according to the validation guidelines of the International Conference on Harmonization and the United States Pharmacopeia for both methods. The UV spectrophotometric procedure was performed in ethanol at 244 nm. Good linearity was obtained between 2 and 7 microg/mL with a correlation coefficient of 0.9999. The intra- and interday precision values were <2% for all samples analyzed. The accuracy, determined from recovery studies, was between 97.5 and 102.2%. The other procedure was based on the volumetric quantitation of carvedilol in a nonaqueous medium with 0.01 M perchloric acid and 1% violet crystal as the indicator. The validation of the volumetric method yielded good results that included linearity (r of > 0.999), precision (relative standard deviations of <2% for intra- and interday precision), and accuracy (96.4-102.4%). The methods were applied to tablets and compounded capsules. Statistical analysis by analysis of variance showed no significant difference between the results obtained by the proposed methods.", 
    "64": "The objective of the study was to test whether atenolol (a long acting beta blocker) and metoprolol (a short acting beta blocker) are associated with equivalent reductions in risk for older patients undergoing elective surgery. Myocardial infarction is a common complication after elective surgery and blockers are believed to reduce that risk. Sudden withdrawal of beta blockers may result in tachycardia, hypertension and cardiac ischaemia. The loss of the blockade around the time of surgery may predispose the patient to a myocardial infarction.", 
    "65": "There is a lack of clear guidelines regarding the management of drug-drug interactions.", 
    "66": "To assess the impact of an educational intervention on the management of drug interactions with beta-blockers.", 
    "67": "The study had a controlled before-and-after design. The intervention group (n=10 pharmacies) received a continuing education course and guidelines on the management of drug interactions with beta-blockers. The control group (n=10 pharmacies) received no intervention. Pharmacy students and staff of internship pharmacies participated in this study. Before and after the intervention, students registered interactions with beta-blockers during two weeks. Information was obtained on drug information of the beta-blocker and the interacting drug, patient's demographics, and the mode of transaction.", 
    "68": "A total number of 288 interactions were detected during both study periods. Most beta-blockers causing an interaction were prescribed for hypertension, and interacted with hypoglycemic agents, NSAIDs, or beta2-agonists. Pharmacists' intervention rate was low (14% in the pre-test compared to 39% in the post-test), but increased significantly in the post-test in the intervention group. Reasons for overriding the interaction included limited clinical relevance, refill prescriptions, not being aware of the interaction, and communication problems with the prescriber.", 
    "69": "An interactive continuing education course, during which practice-oriented guidelines were offered, affected pharmacists' short-term behavior at the counter in dealing with interactions of beta-blockers. Continuing education plays a role in raising pharmacists' awareness and responsibility towards the detection and management of drug interactions in the pharmacy.", 
    "70": "beta-blockers have been widely used for the treatment of hypertension, congestive heart failure and angina, as well as in the post-myocardial infarction population. Both beta(1) selective and nonselective agents are available. Nebivolol is a new highly beta(1 )selective antagonist with a nonadrenergic, nitric oxide potentiating vasodilatory property, which is unique among beta-blockers. In addition, nebviolol does not inhibit the increase in the heart rate response to exercise, which is unique among beta-blockers. Nebviolol has been tested successfully in double-blind, placebo-controlled trials in both hypertension and congestive heart failure.", 
    "71": "Serum troponin (Tn) is a sensitive and specific marker of myocardial injury. Tn increase after injury is usually attributed to mechanical chest trauma, but this relationship remains unproven. We sought to examine the etiologic factors and prognostic significance of increased Tn levels in a widely screened trauma population.", 
    "72": "We reviewed all trauma intensive care unit (ICU) admissions over a 5-year period with serial Tn I (TnI) measurements as part of a screening protocol. TnI was categorized as normal (0-1.2 microg/L), intermediate (1.3-5 microg/L), or high (>5 microg/L), and mortality rates were compared between groups. Multivariate regression analysis was used to identify independent predictors of TnI increase and mortality.", 
    "73": "There were 1,081 patients identified. An increased TnI was found in 29% of patients. Mortality significantly increased from 16% in the normal group to 33 and 44% in the intermediate and high TnI groups, respectively. Independent predictors of an increased TnI were admission base excess (p = 0.04), Injury Severity Score (ISS) (p < 0.001), and Acute Physiology and Chronic Health Evaluation score (p < 0.001). Chest Abbreviated Injury Scale score and the presence or absence of severe chest injury did not independently predict TnI increase (p = 0.5 and 0.83). Any increase of TnI (>1.2 microg/L) was a strong independent predictor of mortality (odds ratio, 2.1; 95% confidence interval, 1.4-3.1) after controlling for age, sex, mechanism, base excess, Glasgow Coma Scale score, and ISS. Beta-blocker use was associated with a 50% reduction in mortality among patients with an increased Tn (38 versus 16%; p < 0.01).", 
    "74": "Increased serum TnI after trauma is related to the degree of overall injury and physiologic stress and not mechanical chest trauma. Intermediate and high TnI increases are associated with increased mortality, which may be improved by selective use of beta-blockade.", 
    "75": "To measure the concentration of betaxolol in tissues of humans with glaucoma and normal monkeys after topical administration.", 
    "76": "Enucleated eyes (n = 7) of patients with glaucoma (age range, 27-79 years), without apparent anatomic disruption that would be likely to influence betaxolol absorption and intraocular distribution (exceptions: one pseudophakic, one aphakic) or other disease, were analyzed for betaxolol concentrations after self-administration of 0.25% betaxolol twice daily for 28 days or longer. The last instillation was made within 6 hours of surgery. Cynomolgus monkeys (n = 3) received 0.25% betaxolol twice daily unilaterally for 30 days. Betaxolol was measured by HPLC and tandem mass spectrometry (MS/MS) in plasma and ocular tissues.", 
    "77": "In humans, mean betaxolol concentrations (excluding the aphakic patient) were 71.4 +/- 41.8 ng/g in the retina, 31.2 +/- 14.8 ng/g in the optic nerve head, and 1290 +/- 1170 ng/g in the choroid. Mean concentrations in the iris and ciliary body were 73,200 +/- 89,600 and 4,250 +/- 3,020 ng/g, respectively. Betaxolol concentration was higher in all ocular tissues than in the plasma (0.59 +/- 0.32 ng/mL). In the monkeys the concentrations in the posterior tissues of the treated eyes were higher than in the untreated eyes, with mean differences in the retina and optic nerve head of 121 and 130 ng/g, respectively.", 
    "78": "Topically applied betaxolol was bioavailable to posterior ocular tissues, including the retina and optic nerve head, of patients with glaucoma and of normal cynomolgus monkeys. The higher betaxolol levels in the treated versus untreated monkey eyes are consistent with betaxolol's reaching posterior tissues by local absorption and distribution.", 
    "79": "A new type of diglycidyloxy-calix[4]arene coated fiber made by sol-gel method was initially prepared for capillary electrophoresis (CE) sample pretreatment. By using headspace solid-phase microextraction (SPME) combined with a novel back-extraction facility coupled off-line to capillary zone electrophoresis (CZE), the simultaneous determination of propranolol enantiomers in human urine was achieved. The clean up effect and preconcentration effect were realized for the first time without derivatization during the SPME process in terms of these strong polarity and thermal stable compounds. Ultrasonic back-extraction and field amplified sample injection (FASI) technologies were employed. Extraction and back-extraction parameters were optimized. Preconcentration of the sample by calix[4]arene fiber based SPME and FASI increased the sensitivity, yielding a limit of detection (LOD) of 0.01microg/ml by CZE-diode array detection (DAD). Method repeatability (RSD<6.5%) and fiber reusability (>150 extraction procedures) were observed over a linear range (0.05-10microg/ml) in urine samples. Based on the superior thermal stability, high alkali- and solvent-resistant ability, marvelous repeatability and long lifetime of the novel fiber, this SPME-FASI-CZE procedure could meet the demand of minimum required performance limit (MRPL) set by the World Anti-doping Agency (WADA) for the detection of propranolol in urine samples.", 
    "80": "The discharge of relatively small volumes of untreated sewage is a source of wastewater-derived contaminants in surface waters that is often ignored because it is difficult to discriminate from wastewater effluent. To identify raw sewage discharges, we analyzed the two enantiomers of the popular chiral pharmaceutical, propranolol, after derivitization to convert the enantiomers to diastereomers. The enantiomeric fraction (the ratio of the concentration of one of its isomers to the total concentration) of propranolol in the influent of five wastewater treatment plants was 0.50 +/- 0.02, while after secondary treatment it was 0.42 or less. In a laboratory study designed to simulate an activated sludge municipal wastewater treatment system, the enantiomeric fraction of propranolol decreased from 0.5 to 0.43 as the compound underwent biotransformation. In a similar system designed to simulate an effluent-dominanted surface water, the enantiomeric fraction of propranolol remained constant as it underwent biotransformation. Analysis of samples from surface waters with known or suspected discharges of untreated sewage contained propranolol with an enantiomeric fraction of approximately 0.50 whereas surface waters with large discharges of wastewater effluent contained propranolol with enantiomeric fractions similar to those observed in wastewater effluent. Measurement of enantiomers of propranolol may be useful in detecting and documenting contaminants related to leaking sewers and combined sewer overflows.", 
    "81": "Postoperative adverse myocardial ischemic events, such as infarction, unstable angina, and cardiac death, are common in patients with coronary artery disease (CAD). These events can be prevented in many patients with strategies such as the perioperative use of beta-blockers. In this article, the authors present four cases and discuss perioperative evaluation of patients having a noncardiac operation to determine risk of an adverse cardiac event after the procedure. Evidenced-based approaches to reducing the chances of an undesirable outcome in high-risk patients, such as preoperative testing and procedures and the use of beta-blockers, are presented.", 
    "82": "It is still uncertain whether or not there is a difference between metoprolol and carvedilol for the treatment of congestive heart failure. We attempted to determine the difference between the two beta-blockers in terms of their antiadrenergic effect during exercise in patients with heart failure and their efficacy based on the baseline plasma brain natriuretic peptide concentration.", 
    "83": "Fifty-three patients with mild to moderate heart failure with a radionuclide left ventricular ejection fraction <40% received open label metoprolol or carvedilol in a randomized fashion. The increase in the heart rate normalized to the increase in the plasma norepinephrine concentration during exercise, was calculated as an index of adrenergic responsiveness during exercise.", 
    "84": "The increase in heart rate normalized by the increase in plasma norepinephrine concentration, decreased after the initiation of beta-blockers in the carvedilol group, but not in the metoprolol group. The change in cardiac function was more favorable for carvedilol than metoprolol in patients who exhibited a higher baseline brain natriuretic peptide concentration.", 
    "85": "Carvedilol exerts a more potent antiadrenergic effect than metoprolol during stress in patients with mild to moderate heart failure. Carvedilol appears to be more efficacious than metoprolol in patients who exhibit higher baseline brain natriuretic peptide concentrations. These differences should be kept in mind when selecting appropriate pharmacologic agents in the treatment of heart failure.", 
    "86": "We studied the effects of representative endocrine-disrupting chemicals on beta-hexosaminidase release from mast cells and their putative neurosteroid receptor involvement. Some endocrine-disrupting chemicals, such as amitrol, benzophenon, bisphenol A, pentachlorophenol, and tetrabromophenol A did not cause hexosaminidase release from RBL-2H3 cells, but they blocked the release by dehydroepiandrosterone sulfate, a representative neurosteroid agonist. On the contrary, atrazine, which is a widely used herbicide, caused a rapid and concentration-dependent degranulation in the range between 10 nM and 1 microM in RBL-2H3 and peritoneal mast cells. Atrazine-induced degranulation was also evaluated by Alexa 488-annexin V binding to the phosphatidylserine, which is externalized during degranulation, and these actions were blocked by BSA-conjugated (membrane-impermeable) progesterone (PROG-BSA). The atrazine-induced beta-hexosaminidase release was characterized by various inhibitors including antisense-oligodeoxynucleotide for Galpha(q/11), pertussis toxin, phospholipase C inhibitor U-73122, inositol 1,4,5-triphosphate receptor inhibitor xestospongin C and Ca(2+) channel blocker lanthanum chloride. These analyses revealed that the degranulation is mediated by putative metabotropic neurosteroid receptor, G(q/11), phospholipase C and Ca(2+) mobilization from intracellular stores. Having documented progesterone receptor-modulation of atrazine-induced mast cell degranulation in vitro, this response was evaluated in mice. Atrazine caused pain responses when injected in the foot pads of mice, and they were antagonized by local administration of PROG-BSA or diphenhydramine. Atrazine also caused PROG-BSA-reversible plasma extravasation. All these findings strongly suggest that herbicide atrazine exerts inflammatory activity through activation of putative G(q/11)-coupled neurosteroid receptor and phospholipase C.", 
    "87": "The development of metastases is a decisive step in the course of a cancer disease. The detection of metastases in cancer patients is correlated with a poor prognosis, and over 90% of all deaths from cancer are not due to the primary tumor, which often can be successfully treated, but are due to the metastases. Tumor cell migration, a prerequisite for metastasis development, is not merely genetically determined, but is distinctly regulated by signal substances of the environment including chemokines and neurotransmitters. We have shown previously that the migration of breast, prostate, and colon carcinoma cells is enhanced by the stress-related neurotransmitter norepinephrine in vitro, and that this effect can be inhibited by the beta-blocker propranolol. We now provide for the first time evidence for the in vivo relevance of this neurotransmitter-driven regulation using PC-3 prostate carcinoma cells. The development of lumbar lymph node metastases in athymic BALB/c nude mice increased with the application of norepinephrine via microosmotic pumps, while propranolol inhibited this effect. However, the growth of the primary tumor was not affected by either treatment. Additionally, experiments using human tissue microarrays showed that 70-90 percent of breast, colon, and prostate carcinoma tissues express the relevant beta2-adrenoceptor. Thus, our work contributes to the understanding of the basic cellular mechanisms of metastasis development, and furthermore delivers a rationale for the chemopreventive use of clinically established beta-blockers for the inhibition of metastases.", 
    "88": "Atrial tachyarrhythmias after cardiac surgery are associated with adverse outcomes and increased costs. Previous trials of amiodarone prophylaxis, while promising, were relatively small and yielded conflicting results.", 
    "89": "To determine whether a brief perioperative course of oral amiodarone is an effective and safe prophylaxis for atrial tachyarrhythmias after cardiac surgery overall and in important subgroups.", 
    "90": "Double-blind randomized controlled trial of 601 patients listed for nonemergent coronary artery bypass graft (CABG) surgery and/or valve replacement/repair surgery between February 1, 1999, and September 26, 2003, at a tertiary care hospital. The patients were followed up for 1 year.", 
    "91": "Oral amiodarone (10 mg/kg daily) or placebo administered 6 days prior to surgery through 6 days after surgery (13 days). Randomization was stratified for subgroups defined by age, type of surgery, and use of preoperative beta-blockers.", 
    "92": "Incidence of atrial tachyarrhythmias lasting 5 minutes or longer that prompted therapy by the sixth postoperative day.", 
    "93": "Atrial tachyarrhythmias occurred in fewer amiodarone patients (48/299; 16.1%) than in placebo patients (89/302; 29.5%) overall (hazard ratio [HR], 0.52; 95% confidence interval [CI], 0.34-0.69; P<.001); in patients younger than 65 years (19 [11.2%] vs 36 [21.1%]; HR, 0.51 [95% CI, 0.28-0.94]; P = .02); in patients aged 65 years or older (28 [21.7%] vs 54 [41.2%]; HR, 0.45 [95% CI, 0.27-0.75]; P<.001); in patients who had CABG surgery only (22 [11.3%] vs 46 [23.6%]; HR, 0.45 [95% CI, 0.26-0.79]; P = .002); in patients who had valve replacement/repair surgery with or without CABG surgery (25 [23.8%] vs 44 [44.1%]; HR, 0.51 [95% CI, 0.31-0.84; P = .008); in patients who received preoperative beta-blocker therapy (27 [15.3%] vs 42 [25.0%]; HR, 0.58 [95% CI, 0.34-0.99]; P = .03); and in patients who did not receive preoperative beta-blocker therapy (20 [16.3%] vs 48 [35.8%]; HR, 0.40 [95% CI, 0.22-0.71]; P<.001), respectively. Postoperative sustained ventricular tachyarrhythmias occurred less frequently in amiodarone patients (1/299; 0.3%) than in placebo patients (8/302; 2.6%) (P = .04). Dosage reductions of blinded therapy were more common in amiodarone patients (34/299; 11.4%) than in placebo patients (16/302; 5.3%) (P = .008). There were no differences in serious postoperative complications, in-hospital mortality, or readmission to the hospital within 6 months of discharge or in 1-year mortality.", 
    "94": "Oral amiodarone prophylaxis of atrial tachyarrhythmias after cardiac surgery is effective and may be safe overall and in important patient subgroups. Clinical Trials Registration ClinicalTrials.gov Identifier: NCT00251706.", 
    "95": "Sleep and exertional periodic breathing are proverbial in chronic heart failure (CHF), and each alone indicates poor prognosis. Whether these conditions are associated and whether excess risk may be attributed to respiratory disorders in general, rather than specifically during sleep or exercise, is unknown.", 
    "96": "We studied 133 CHF patients with left ventricular ejection fraction (LVEF) < or =40%. During 1170+/-631 days of follow-up, 31 patients (23%) died. Nonsurvivors had higher New York Heart Association class, ventilatory response (ve/vco2 slope), and apnea-hypopnea index (AHI) and lower peak vo2 (all P<0.01); lower LVEF and prescription of beta-blockers, and shorter transmitral deceleration time (all P<0.05). Exertional oscillatory ventilation (EOV), established by cyclic fluctuations in minute ventilation that persisted for > or =60% of exercise duration with an amplitude > or =15% of the average resting value, was significantly more frequent in nonsurvivors (42% versus 15%, P<0.01). Multivariable analysis selected AHI (hazard ratio [HR] 5.66, 95% CI 2.3 to 19.9, P<0.01), peak vo2 (HR 0.93, 95% CI 0.90 to 0.97, P<0.01), and beta-blocker prescription (HR 0.34, 95% CI 0.13 to 0.87, P<0.05) as predictors of cardiac events. The best cutoff for AHI was >30/h. EOV was significantly related to AHI >30/h (chi2 14.6, P<0.01): 78% of EOV patients showed AHI >30/h. Multivariable analysis, including breathing disorders alone (EOV, AHI >30/h) or in combination (EOV plus AHI >30/h), selected combined disorders as the strongest predictor of events (HR 6.65, 95% CI 2.6 to 17.1, P<0.01).", 
    "97": "In CHF, EOV is significantly associated with AHI >30/h. Although each breathing disorder alone is linked to total mortality, their combination has a crucial prognostic burden.", 
    "98": "To determine the pharmacokinetics of carvedilol administered IV and orally and determine the dose of carvedilol required to maintain plasma concentrations associated with anticipated therapeutic efficacy when administered orally to dogs.", 
    "99": "8 healthy dogs.", 
    "100": "Blood samples were collected for 24 hours after single doses of carvedilol were administered IV (175 microg/kg) or PO (1.5 mg/kg) by use of a crossover nonrandomized design. Carvedilol concentrations were detected in plasma by use of high-performance liquid chromatography. Plasma drug concentration versus time curves were subjected to noncompartmental pharmacokinetic analysis.", 
    "101": "The median peak concentration (extrapolated) of carvedilol after IV administration was 476 ng/mL (range, 203 to 1,920 ng/mL), elimination half-life (t(1/2)) was 282 minutes (range, 19 to 1,021 minutes), and mean residence time (MRT) was 360 minutes (range, 19 to 819 minutes). Volume of distribution at steady state was 2.0 L/kg (range, 0.7 to 4.3 L/kg). After oral administration of carvedilol, the median peak concentration was 24 microg/mL (range, 9 to 173 microg/mL), time to maximum concentration was 90 minutes (range, 60 to 180 minutes), t(1/2) was 82 minutes (range, 64 to 138 minutes), and MRT was 182 minutes (range, 112 to 254 minutes). Median bioavailability after oral administration of carvedilol was 2.1% (range, 0.4% to 54%).", 
    "102": "Although results suggested a 3-hour dosing interval on the basis of MRT, pharmacodynamic studies investigating the duration of beta-adrenoreceptor blockade provide a more accurate basis for determining the dosing interval of carvedilol.", 
    "103": "The use of beta-blockers should be avoided in the treatment of patients with asthma and COPD because of their broncho-constrictive effect if there are medical alternatives available. This is the case in arterial hypertension, glaucoma, supraventricular and ventricular dysrhythmia. The use of beta-I-selective drugs is indicated in the treatment of patients with coronary heart disease after myocardial infarction, since the benefit of reduction of morbidity and mortality through the coronary heart disease outweighs the potential risks if the patient is under close and careful observation and the initial dose of the beta-blocker is low. On principle patients suffering from asthma bronchiale should not be treated with beta-blockers because the risk of severe airway obstruction is higher than in patients with COPD.", 
    "104": "The intermediate-risk preoperative patient can be defined as a patient without severely symptomatic or unstable heart disease who, nonetheless, has clinical predictors of adverse perioperative cardiovascular events. Newer data have created an awareness of competing considerations in managing these patients. There is still debate about how to appropriately select patients for noninvasive cardiac testing, invasive coronary testing, coronary revascularization, beta-blockers, or a combination of these. In this article, we review the evidence pertaining to these issues. We conclude that intermediate-risk preoperative patients are best managed by an approach that emphasizes the following points: intermediate-risk patients should be identified and risk stratified using a clinical tool (eg, the Revised Cardiac Risk Index); noninvasive cardiac testing should be reserved for those patients with multiple clinical predictors of risk or the presence of other modifying factors; preoperative coronary revascularization does not appear to reduce perioperative risk in patients with significant but stable coronary artery disease; and medical therapy should be optimized for these patients, including the application of beta-blockers in all intermediate-risk patients that do not have contraindications.", 
    "105": "For-profit health plans now enroll the majority of Medicare beneficiaries who select managed care. Prior research has produced conflicting results about whether for-profit health plans provide lower quality of care.", 
    "106": "The objective was to compare the quality of care delivered by for-profit and not-for-profit health plans using Medicare Health Plan Employer Data and Information Set (HEDIS) clinical measures.", 
    "107": "This was an observational study comparing HEDIS scores in for-profit and not-for-profit health plans that enrolled Medicare beneficiaries in the United States during 1997.", 
    "108": "Outcome measures included health plan quality scores on each of 4 clinical services assessed by HEDIS: breast cancer screening, diabetic eye examination, beta-blocker medication after myocardial infarction, and follow-up after hospitalization for mental illness.", 
    "109": "The quality of care was lower in for-profit health plans than not-for-profit health plans on all 4 of the HEDIS measures we studied (67.5% vs 74.8% for breast cancer screening, 43.7% vs 57.7% for diabetic eye examination, 63.1% vs 75.2% for beta-blocker medication after myocardial infarction, and 42.1% vs 60.4% for follow-up after hospitalization for mental illness). Adjustment for sociodemographic case-mix and health plan characteristics reduced but did not eliminate the differences, which remained statistically significant for 3 of the 4 measures (not beta-blocker medication after myocardial infarction). Different geographic locations of for-profit and not-for-profit health plans did not explain these differences.", 
    "110": "By using standardized performance measures applied in a mandatory measurement program, we found that for-profit health plans provide lower quality of care than not-for-profit health plans. Special efforts to monitor and improve the quality of for-profit health plans may be warranted.", 
    "111": "Numerous agents have been associated with minimal change disease. We describe a previously unreported association in a 45-year-old white woman of scuba diving exposure to fire coral (Millepora species) that was followed by the development of nephrotic syndrome, acute renal failure, pulmonary edema, and intubation. The renal biopsy specimen was consistent with minimal change disease. Institution of corticosteroid therapy resulted in symptomatic improvement and resolution of proteinuria. Physicians, particularly those in scuba-diving areas, should consider minimal change disease in exposed patients with proteinuria because a prompt diagnostic and therapeutic approach may potentially limit complications.", 
    "112": "In patients who have ST-segment elevation myocardial infarction (STEMI), a patent infarct-related artery on the initial angiogram is associated with improved clinical outcomes, including decreased mortality. The present study assessed the influence of administering aspirin, beta blockers, statins, and angiotensin-converting enzyme inhibitors before STEMI on infarct-related artery patency. Our data demonstrate that patients who have STEMI and receive these medications on an outpatient basis before the event have a higher likelihood of having a patent infarct-related artery compared with patients who do not receive these medications. Further, our data demonstrate a graded association according to the number of such medications being administered: the likelihood of a patent infarct-related artery increased to >50% as the number of these medications increased.", 
    "113": "The results of randomised control trials (RCTs) evaluating the effect of beta-blockers on functional status in patients with chronic heart failure are conflicting.", 
    "114": "To perform a systematic review and meta-analysis of RCTs evaluating the effect of beta-blockers on New York Heart Association (NYHA) classification and exercise tolerance in chronic heart failure.", 
    "115": "We selected 28 RCTs evaluating beta-blocker versus placebo in addition to ACE inhibitor therapy. Combined results of 23 RCTs showed that beta-blockers improved NYHA class by at least one class with odds ratio (OR) 1.80 (1.33-2.43) p<0.0001. Meta-analysis of 10 RCTs showed a significant prolongation of exercise time by 44.19 (6.62-81.75) s p=0.021. Combining 8 RCTs evaluating the maximal peak oxygen uptake and 9 RCTs evaluating 6-min walk distance showed that beta-blockers had no significant effect compared with placebo, p=0.484, and p=0.730, respectively. Combined results of the 23 RCTs showed significant reducing effect on all cause mortality with OR=0.69 (0.59-0.82) p<0.0001.", 
    "116": "Chronic use of a beta-blocker in conjunction with ACE inhibitor therapy improves dyspnoea and prolongs exercise tolerance time, but has no significant effect on 6-min walk test or maximal oxygen uptake in patients with heart failure.", 
    "117": "The place of testingthe reversibility of airway obstruction with an inhaled short-acting beta2 agonist in the diagnosis of chronic obstructive pulmonary disease (COPD) has caused some confusion in primary care. When reviewing the management of patients with stable COPD, in 2001, we stated that \"to help rule out asthma, reversibility testing should be undertaken by measuring FEV1 [forced expiratory volume in 1 second] before and after the patient inhales a short-acting beta2 agonist\". In keeping with this idea, the current general medical services (GMS) contract for GPs in the U.K. requires confirmation of the diagnosis of COPD with both spirometric evidence of airflow obstruction and reversibility testing of such obstruction. Other national and international guidelines have also recommended this approach. However, the National Institutefor Health and Clinical Excellence (NICE) guideline on COPD statesthat, in most patients, routine spirometric reversibility testing is not necessary in the diagnostic process, and that it should only be used when there is diagnostic uncertainty or if the patient is thought to have both COPD and asthma. Here we reconsider the role of reversibility testing with a short-acting beta2 agonist in the diagnosis of COPD.", 
    "118": "To determine the extent of gender differences in the routine clinical care of patients with angina pectoris in primary care.", 
    "119": "A cross-sectional survey of general practitioner (GP) medical records undertaken by trained data managers in 6 GP practices. 925 adults (489 men) with a clinical diagnosis of angina (prevalence = 2.4%, 95%CI 2.3-2.6). Data extracted included: level of care; risk factor recording; prescribed medication; exercise ECG and coronary revascularisation. Adjusted male-to-female odds ratios (AOR) adjusted for age, angina duration, and previous myocardial infarction, (MI).", 
    "120": "Women with angina were older than men (71 v 65 years) with a lower prevalence of MI (30% v 45%), but a longer duration of angina (5 v 4 years). Men were more likely to receive once daily aspirin (AOR = 2.07, 95%CI 1.56-2.74) and be prescribed triple anti-anginal therapy (1.58, 95%CI 1.03-2.42). Men were also significantly more likely to undergo exercise ECG (1.56, 95%CI 1.14-2.15) and surgical revascularisation (1.71, 95%CI 1.03-2.85). Women tended to receive GP care alone (AOR =0.64, 95%CI 0.46-0.89), whilst men received specialist cardiac care (1.47, 95%CI 1.09-2.00). Beta-blocker use following MI was similar (0.99, 95%CI 0.59-1.69).", 
    "121": "Differences in the management of men and women are unaccountedfor by differences in age, previous MI or duration of angina. Gender differences in management of CHD reported from secondary care may also exist in primary care.", 
    "122": "The beta-2-adrenergic receptor (beta(2-)-AR) has several single-nucleotide polymorphisms. These influence the functional response to adrenergic stimulation; genotypes homozygous for Gly16-Glu27 or Gly16-Gln27 alleles (Gly16-Glu/Gln27 haplotypes) are associated with enhanced response, whereas genotypes homozygous for Arg16-Gln27 alleles (Arg16-Gln27) show a decreased response. We hypothesized that gene polymorphisms at the beta2-AR may influence the hemodynamic response to propranolol in patients with cirrhosis. The beta2-AR gene polymorphisms were determined by direct sequencing of the polymerase chain reaction (PCR) products in 48 patients with cirrhosis. All patients also had hepatic and systemic hemodynamic studies before and after propranolol administration. Prevalence of Gly16-Glu/Gln27 haplotypes was 29.1%, Arg16-Gln27 haplotype was 16.7%, and 54.2% were compound heterozygotes. Patients with cirrhosis with Gly16-Glu/Gln27 haplotypes had a greater decrease in heart rate, cardiac index, and hepatic blood flow after propranolol administration than those with Arg16-Gln27 haplotype. However, the HVPG response to propranolol was similar in both groups, whereas estimated hepatic sinusoidal resistance increased significantly in Gly16-Glu/Gln27 haplotypes but not in Arg16-Gln27 (+27.1 +/- 17.8% vs -17.9 +/- 13.9%, P = .042), suggesting that unopposed vasoconstrictive activity at the intrahepatic circulation hinders the fall in HVPG despite enhanced hemodynamic response to propranolol in Gly16-Glu/Gln27 haplotypes. In conclusion, beta2-AR gene polymorphisms influence the response to beta-blockade. However, HVPG reduction cannot be predicted from polymorphism analysis. Patients with the Gly16-Glu/Gln27 haplotypes may benefit from the association of hepatic vasodilators to propranolol therapy.", 
    "123": "The presence of the vagal tachycardia and the effect of vasoactive intestinal polypeptide in the isolated innervated rat atrium were investigated. The right vagus, or cardiac branch, were stimulated at 4, 8, 16 and 32 Hz, pulse duration 1 ms, 20 V, 30 s before atropine and for 1 min after atropine (3 micromol/l), experiments were carried out in the presence of atenolol (4 micromol/l). No significant vagal tachycardia was observed in the presence of atropine, the greatest increase in heart rate was at 16 Hz which was 3+/-1 beats/min (n = 12 rats) (p = 0.052). Baseline heart rates for the control, 226+/-11 beats/min (n = 12 rats) and atropine experiments, 210+/-8 beats/min (n = 12 rats), were not significantly different (p = 0.24). VIP (0.06, 0.12, 0.24 micromol/l) caused a maximum increase of 27+/-13 beats/min (n = 5 rats) after 6 micromol/l VIP which was not significant, two higher concentrations of VIP failed to increase heart rate further. These results show that the vagal tachycardia is not present and that VIP does not cause a significant tachycardia in the rat.", 
    "124": "The objective of this study was to characterize treatment patterns among patients with diabetes presenting with non-ST-segment elevation (NSTE) acute coronary syndromes (ACSs).", 
    "125": "We compared adherence to treatment recommendations from the American College of Cardiology (ACC)/American Heart Association (AHA) guidelines for NSTE ACS among 46,410 patients from 413 U.S. hospitals that were included in the Can Risk Stratification of Unstable Angina Patients Suppress Adverse Outcomes with Early Implementation of the ACC/AHA Guidelines (CRUSADE) quality improvement initiative. Patients were stratified as nondiabetic, non-insulin-dependent diabetic (type 2 diabetic), and insulin-treated diabetic.", 
    "126": "Insulin-treated diabetic patients were less likely than nondiabetic patients to receive aspirin (adjusted odds ratio 0.83 [95% CI 0.74-0.93]), beta-blockers (0.89 [0.83-0.96]), heparin (0.90 [0.83-0.98]), and glycoprotein IIb/IIIa inhibitors (0.86 [0.79-0.93]). Type 2 diabetic patients were treated similarly to nondiabetic patients. After adjustment for differences in clinical characteristics, insulin-treated diabetic patients were significantly less likely than nondiabetic patients to receive cardiac catheterization within 48 h of presentation (0.80 [0.74-0.86]) or percutaneous coronary intervention (0.87 [0.82-0.94]). Compared with nondiabetic patients, insulin-treated diabetic and type 2 diabetic patients were more likely to undergo coronary artery bypass grafting (1.34 [1.21-1.49] and 1.35 [1.26-1.44]). In-hospital mortality rates were higher in insulin-treated diabetic (6.8%) and type 2 diabetic (5.4%) than in nondiabetic (4.4%) patients.", 
    "127": "Diabetic patients have a higher risk of mortality than nondiabetic patients, yet physicians adhere to the ACC/AHA NSTE ACS guidelines less often when treating diabetic patients, particularly insulin-treated diabetic patients. Increased use of guideline-recommended therapies and early invasive management strategies in diabetic patients may improve their outcomes.", 
    "128": "Although the regulation of arterial blood flow has been a subject of intensive medical research, the precise circulatory mechanisms involved are still not fully understood. It has been increasingly recognized that the endothelium plays a vital role in regulating vascular tone, structure, and function. A seminal discovery was made with the identification of endothelium-derived relaxing factor, a key mediator of vasodilation, which was later identified as nitric oxide (NO). Nitric oxide is synthesized from the amino acid L-arginine in the endothelium. Decreased bioavailability of NO is associated with arterial stiffness, hypertension, atherosclerosis, and cardiovascular disease (CVD). Nebivolol is a novel beta-blocker that is highly selective for beta1-adrenergic receptors. Nebivolol also causes vasodilation through a mechanism involving endothelium-derived NO. In clinical studies in hypertensive subjects, nebivolol significantly improves vasodilator responses to endothelium-dependent agonists such as acetylcholine. In addition, nebivolol significantly reduces pulse wave velocity (PWV), a measure of arterial stiffness, whereas the beta-blocker atenolol has no effect on PWV. Because endothelial dysfunction and arterial stiffness play an integral part in the early atherosclerotic process and are associated with poor outcomes and increased mortality, independent of blood pressure, the ability of nebivolol to enhance release of endothelium-derived NO may have significant clinical implications for the use of this agent in the treatment of hypertension and CVD.", 
    "129": "The beta-adrenergic receptor blockers play an important role in the management of cardiovascular disease, including hypertension and chronic heart failure. However, concerns regarding safety and tolerability with currently available agents can limit their use. The beta-blockers vary with regard to several pharmacologic properties, including beta1/beta2 selectivity, intrinsic sympathomimetic activity, and, with the newest beta-blockers, vasodilation. These pharmacologic differences may result in clinically important differences in tolerability and hemodynamic properties. Nebivolol is a novel beta-blocker with both a greater degree of selectivity for beta1-adrenergic receptors than other agents in this class and an ability to stimulate endothelial nitric oxide production, leading to vasodilation and other potential clinical effects. Published randomized, controlled, multicenter studies with nebivolol have shown that once-daily treatment significantly reduces systolic and diastolic blood pressure in patients with mild-to-moderate hypertension, compared with placebo, in a dose-dependent manner, and is well tolerated, with an adverse event profile similar to that of placebo. When compared with other beta-blockers as well as with other antihypertensive classes of agents in head-to-head trials, nebivolol demonstrated similar antihypertensive efficacy and a lower incidence of adverse events. Nebivolol has also been shown to significantly reduce morbidity and mortality in a large population of elderly patients with chronic heart failure, independent of left ventricular ejection fraction. Nebivolol is currently available in Europe for the management of hypertension and is expected to be available soon in the United States.", 
    "130": "The beta-adrenergic blockade as a therapeutic approach first emerged in the 1950s. During the past five decades, the total number of indications that have been suggested, and the remarkable number approved by regulatory agencies, places beta-blockade far ahead of all competing treatments, not only in the cardiovascular area, but in all of therapeutics. Differentiation of beta-adrenergic blocking agents has been made on the basis of beta1 selectivity, duration of action, intrinsic sympathomimetic activity, lipophilicity, and whether or not the beta-adrenergic blocking action is accompanied by an alpha-adrenergic blocking action. With the development of nebivolol, a beta-adrenergic blocking agent that also activates nitric oxide synthase in blood vessels, comes a new therapeutic option. Endothelial dysfunction with loss of nitric oxide production is a common feature in many cardiovascular diseases. This fascinating class of drugs continues to provide us with new and important therapeutic opportunities.", 
    "131": "The natural course of central retinal artery occlusion (CRAO) often leads to legal blindness in the affected eye. To date, none of the conservative therapies had proven effective in retrospective studies. In 1991, a new minimally invasive therapy was started in patients with an acute CRAO. This therapy, namely, local intra-arterial fibrinolysis, is comparable to the minimally invasive therapy in patients with an acute ischemic stroke. In pilot studies, it showed promising results in comparison with conservative treatments. The efficacy of this method is now being investigated in a randomized multicenter study.", 
    "132": "The European Assessment Group for Lysis in the Eye (EAGLE) started a prospective and randomized multicenter study in 2002 to evaluate therapeutic efficacy. Inclusion criteria are age between 18 and 75 years and a CRAO not older than 20 h with a visual acuity less than 0.32. The most important exclusion criteria are branch retinal artery occlusion (BRAO), cilioretinal arteries supplying the macula, and serious general disease. After randomization the patient is treated by conservative or local intra-arterial lysis therapy. The conservative regime included bulbus massage, lowering intraocular pressure with topical beta-blocker and acetazolamide, acetylsalicylic acid, heparin, and-depending on the hematocrit-isovolemic hemodilution. In case of local intra-arterial fibrinolysis, a maximum of 50 mg rtPA is injected into the ophthalmic artery by the neuroradiologist. During the following 5 days, all patients are treated with heparin. Primary study end point is visual acuity 1 month after therapy in comparison with visual acuity before therapy. The calculated sample size is 100 patients per subtrial (a total of 200 patients). The study was started in June 2002. To April 2005, 47 patients were included.", 
    "133": "The EAGLE Study is the first randomized prospective clinical trial to compare conservative medical treatment and local intra-arterial fibrinolysis in patients with CRAO. The results of this study should enable ophthalmologists and neuroradiologists to improve the therapy of patients with acute CRAO. To April 2005, treatment is only justified in randomized multicenter studies because of the limited therapeutical visual outcome. We welcome new study centers to join.", 
    "134": "Uric acid (UA) may play a pathogenetic role in hypertension and kidney disease. We explored the prevalence of hyperuricemia and the relationship of UA to graft function and hypertension in prevalent renal transplant recipients (RTR).", 
    "135": "Baseline and follow-up data were collected on 90 RTR (mean age 51 yrs, 53% male, median transplant duration 7 years). Graft function was estimated using MDRD Study Equation 7.", 
    "136": "At baseline, 70% RTR had hyperuricemia (UA >7.0 mg/dl (0.42 mmol/L) in men and >6.0 mg/dl (0.36 mmol/L) in women) compared to 80% after 2.2 years (P=0.06). UA was not associated with blood pressure (BP) level but was higher in RTR with a history of hypertension compared to those without (8.6+/-1.8 vs. 7.3+/-2.2 mg/dl, [0.51+/-0.11 vs. 0.43+/-0.13 mmol/L], P=0.003) and in RTR on > or =3 antihypertensive medications compared to those taking less (9.1+/-1.6 vs. 7.6+/-1.8 mg/dL, [0.54+/-0.1 vs. 0.45+/-0.11 mmol/L], P<0.001). A history of hypertension was independently predictive of UA (beta 0.06, [95% CI 0.02 to 0.10], P=0.007) in addition to sex, cyclosporine dose, prednisolone dose, estimated glomerular filtration rate (eGFRMDRD) and beta-blocker therapy. UA was independently predictive of follow-up eGFRMDRD (beta -22.2 [95% CI -41.2 to -3.2], P=0.02) but did not predict change in eGFRMDRD over time. UA was independently associated with requirement for antihypertensive therapy (beta 0.34, [95% CI 1.05 to 1.90], P=0.02).", 
    "137": "Hyperuricemia is common in RTR and is associated with need for antihypertensive therapy and level of graft function.", 
    "138": "The objective of this study was to test the hypothesis that hepatomegaly in burned children can be attenuated or reversed by blocking lipolysis and reducing free fatty acids delivered to the liver.", 
    "139": "Accelerated lipolysis in severely burned children has been shown to play an important role in the accumulation of hepatic TGs. Severely burned children who survive 10 days or more after injury commonly have enlarged livers often twice or more normal size for their sex, age, and weight.", 
    "140": "Ninety-eight children, 2 to 18 years of age, with burns covering more than 40% of their body surface and who received either propranolol (beta-adrenergic blockade) or placebo were studied. Liver weights were measured by ultrasonic scanning. Body composition changes were identified by dual-image x-ray absorptiometry and validated by whole-body potassium-40 scintillation counting. Discarded abdominal cutaneous adipose tissue was collected before and after propranolol or placebo for microarray analysis.", 
    "141": "In 80% of severely burned children studied not receiving propranolol, liver sizes increased by 100% or more while 86% of burned children receiving propranolol showed a decrease or no change in liver size over the same period of time after injury. Gene expression patterns of adipose tissue after propranolol treatment showed that all of the identified genes related to lipid metabolism were down-regulated.", 
    "142": "Data reported here support the hypothesis that beta-adrenergic blockade can reduce delivery of fatty acids to the liver and hepatic congestion commonly found in severely burned children by inhibiting lipolysis and reducing hepatic blood flow.", 
    "143": "Although the treatment of asthma has been addressed in several guidelines, the management of the first acute wheezing episode in infants has not often been evaluated. We surveyed practicing pediatricians in Spain about the treatment they would provide in a simulated case.", 
    "144": "A random sample of 3000 pediatricians and physicians who normally treated children was surveyed. The questionnaire inquired about how they would treat a first mild-to-moderate wheezing attack in a 5-month-old boy with a personal and family history of allergy. Pediatricians were asked about their professional background.", 
    "145": "A total of 2347 questionnaires were returned with useful data (78.2%). Most (90.4%) of the pediatricians would use a short-acting beta2 agonist (SABA) via a metered-dose inhaler with a spacer and a face mask or nebulizer. However, only 34.5% chose a SABA alone: 31.3% added an oral steroid and 27.6% added an inhaled corticosteroid (ICS). The factors associated with the use of ICS in the acute attack were: (1) lack of specific training in pediatrics (OR 1.45; 1.12-1.85) and (2) primary care health center setting (OR 1.31; 1.01-1.69) or rural setting (OR 1.28; 1.01-1.66). Forty-four percent did not recommend any follow-up treatment while 20.7% prescribed ICS as maintenance therapy. The factors related to this decision were the same as those described above.", 
    "146": "The management of a first wheezing episode seems to meet published guidelines among Spanish pediatricians with formal training in pediatrics and in those who work in a hospital setting or in urban areas.", 
    "147": "Perioperative management including anesthesia may alter long-term outcome of surgical patients. We have reviewed abstracts for meeting and articles published recently concerning effects of anesthetic depth, volatile anesthetic preconditioning, beta-blockers, alpha-agonists, statins, and glucose control on long-term outcome. Although research in this area has just been started, we, anesthesiologists should recognize its importance.", 
    "148": "Many patients undergo non-invasive testing for the detection of coronary artery disease before non-cardiac surgery. This is despite the low predictive value of positive tests in this population and the lack of any evidence of benefit of coronary revascularisation before non-cardiac surgical procedures. Further, this strategy often triggers a clinical cascade exposing the patient to progressively riskier testing and intervention and results in increased costs and unnecessary delays. On the other hand, administration of beta blockers, and more recently statins, has been shown to reduce the occurrence of perioperative ischaemic events. Therefore, there is a need for a shift in emphasis from risk stratification by non-invasive testing to risk modification by the application of interventions, which prevent perioperative ischaemia--principally, perioperative beta adrenergic blockade and perhaps treatment with statins. Clinical risk stratification tools reliably identify patients at high risk of perioperative ischaemic events and can guide in the appropriate use of perioperative medical treatment.", 
    "149": "Atrial fibrillation is the most common cardiac complication of hyperthyroidism and occurs in 15% of patients with hyperthyroidism. It is associated with a higher risk of thromboembolism that often involves the central nervous system. Oral anticoagulation is important in the majority of these patients to prevent thromboembolic complications. These patients require adjustment in the dose of various rate-controlling agents because of increased clearance associated with hyperthyroidism and a decrease in warfarin dosage because of increased clearance of vitamin K-dependent clotting factors. The management of thyrotoxic atrial fibrillation is summarized in this clinical review.", 
    "150": "Myocardial infarction (MI) is a common cause of death in developed countries. Long-term preventive pharmacotherapy has been shown to decrease mortality and morbidity after MI. Based on a literature search, studies of these therapies to date have estimated the use of monotherapy, whereas many patients are prescribed combination therapy. Thus, assessment of long-term combination drug use after MI is timely.", 
    "151": "The aim of this study was to assess the use of oral antithrombotics, beta-blockers, angiotensin-converting enzyme (ACE) inhibitors, hydroxymethyl-glutaryl coenzyme A reductase inhibitors (\"statins\"), and their combinations after MI at discharge and during 12-year follow-up.", 
    "152": "This community-based, retrospective data analysis was conducted at Utrecht University, Utrecht, The Netherlands. Data from patients aged > or =18 years at hospital admission who experienced nonfatal acute MI between 1991 and 2000 and had a duration of follow-up > or =30 days were included in the analysis. Data were retrieved from the Pharmo Record Linkage System database, which links pharmacies' dispensation records to hospitals' discharge records on an individual patient level, allowing the investigator to observe individual patients' medication use over time. Primary outcome measures were the use of preventive medicines (oral antithrombotics, beta-blockers, ACE inhibitors, and statins) at discharge, overall use, and persistence during 12-year follow-up.", 
    "153": "Of 330,000 patients in the database, 4007 were included in the analysis (2828 men, 1179 women; mean [SD] age, 63.5 [12.5] years). Use at discharge and overall use of oral antithrombotics and statins increased significantly between 1991 and 2000, whereas use of beta-blockers and ACE inhibitors increased mainly in patients discharged in the latter years of the follow-up period. Therapy with any combination of drugs increased strikingly from 1991 to 2000, from 47% to 90%. At 1 year after discharge, 32% of patients had discontinued their first-prescribed combination treatments. At 5 years after discharge, this rate increased to 57%, suggesting a low rate of persistence", 
    "154": "Based on the results of this retrospective data analysis, the use of MI-preventive drug treatment at and after discharge increased significantly in this population in The Netherlands during the 1990s. Combination therapy increased strikingly. However, persistence with combination therapy was low.", 
    "155": "An increasing number of medications are prescribed for patients with coronary artery disease, but poor adherence may limit realization of their benefits.", 
    "156": "To characterize adherence to evidence-based cardiovascular medications prescribed at hospital discharge at 1 year.", 
    "157": "We studied 1326 patients with coronary artery disease undergoing cardiac catheterization between 1998 and 2001. We examined adherence to angiotensin-converting enzyme (ACE) inhibitors, aspirin, beta-blockers (BBs), and statins by comparing baseline prescription at hospital discharge to self-reported medical regimen at 12 months. Patients who reported use of each cardiac medication at 1 year were considered adherent. Clinical and demographic predictors of nonadherence are described.", 
    "158": "The population had a mean age of 65.7 +/- 10.5 years, and 36% were women. At discharge, aspirin was prescribed in 95%, BBs in 86%, ACE inhibitors in 65%, and statins in 55%. The proportion of patients who discontinued medications was lowest for aspirin (18%) and BBs (22%) and highest for ACE inhibitors/angiotensin receptor blockers (28%) and statins (28%). Only 54% were adherent to all of their initial medications. Patients who discontinued medications were more likely to be older, women, unmarried, and less educated. Multivariable predictors of better adherence were higher mental health, education level, marital status, and no antidepressant use. A higher number of prescribed medications were associated with lower adherence to the recommended regimen. Insurance coverage and physical function did not correlate with adherence.", 
    "159": "Patients frequently stop medications within 1 year of prescription. Adherence is influenced by marital status, mental health, education, and total number of medications prescribed. Physicians need to be aware of patient factors which influence adherence to facilitate higher use of evidence-based medications.", 
    "160": "In diabetes, poor glycemic control, as indexed by hemoglobin A1c (HbA1c), is associated with increased risk of cardiovascular events and new-onset heart failure (HF). However, in patients with diabetes and HF, the relationship between glucose control and survival has not been investigated. Our study aimed to evaluate the relationship between HbA1c levels and mortality in patients with diabetes and advanced systolic HF.", 
    "161": "We studied a cohort of 123 patients with diabetes and advanced systolic HF referred to a single center with HbA1c values measured at presentation. The patients were grouped based on HbA1c: HbA1c < or = 7.0 (n = 49) and HbA1c > 7.0 (n = 74).", 
    "162": "The cohort was 70% men, ejection fraction of 25% +/- 7, 59% ischemic etiology, HbA1c 7.9 +/- 1.8, and diabetes duration of 8.6 +/- 9.0 years. The HbA1c groups were similar in age; sex; New York Heart Association class; body mass index; diabetes duration; and insulin, metformin, and glitazone use. HbA1c > 7.0 was associated with higher ejection fraction, increased beta-blocker, and sulfonlyurea use. Patients with HbA1c < or = 7.0 had significantly increased all-cause mortality, compared with those with HbA1c > 7.0 (35% vs 20%, hazard ratio 2.6, 95% CI 1.3-5.2, P < .01). In multivariate analysis, HbA1c < or = 7.0 remained associated with increased mortality (hazard ratio 2.3, 95% CI 1.0-5.2).", 
    "163": "Paradoxically, elevated HbA1c levels were associated with improved survival in this cohort of patients with diabetes and advanced HF. Further investigation is necessary to determine the nature of this relationship and optimal HbA1c in patients with diabetes and HF.", 
    "164": "The beneficial effects of beta-blockers and aldosterone receptor antagonists are now well established in patients with severe systolic chronic heart failure (CHF). However, it is unclear whether beta-blockers are able to provide additional benefit in patients already receiving aldosterone antagonists. We therefore examined this question in the COPERNICUS study of 2289 patients with severe CHF receiving the beta1-beta2/alpha1 blocker carvedilol compared with placebo.", 
    "165": "Patients were divided post hoc into subgroups according to whether they were receiving spironolactone (n = 445) or not (n = 1844) at baseline. Consistency of the effect of carvedilol versus placebo was examined for these subgroups with respect to the predefined end points of all-cause mortality, death or CHF-related hospitalizations, death or cardiovascular hospitalizations, and death or all-cause hospitalizations.", 
    "166": "The beneficial effect of carvedilol was similar among patients who were or were not receiving spironolactone for each of the 4 efficacy measures. For all-cause mortality, the Cox model hazard ratio for carvedilol compared with placebo was 0.65 (95% CI 0.36-1.15) in patients receiving spironolactone and 0.65 (0.51-0.83) in patients not receiving spironolactone. Hazard ratios for death or all-cause hospitalization were 0.76 (0.55-1.05) versus 0.76 (0.66-0.88); for death or cardiovascular hospitalization, 0.61 (0.42-0.89) versus 0.75 (0.64-0.88); and for death or CHF hospitalization, 0.63 (0.43-0.94) versus 0.70 (0.59-0.84), in patients receiving and not receiving spironolactone, respectively. The safety and tolerability of treatment with carvedilol were also similar, regardless of background spironolactone.", 
    "167": "Carvedilol remained clinically efficacious in the COPERNICUS study of patients with severe CHF when added to background spironolactone in patients who were practically all receiving angiotensin-converting enzyme inhibitor (or angiotensin II antagonist) therapy. Therefore, the use of spironolactone in patients with severe CHF does not obviate the necessity of additional treatment that interferes with the adverse effects of sympathetic activation, specifically beta-blockade.", 
    "168": "To compare the ocular hypotensive effect of nipradilol and timolol in combination with bunazosin in rabbits.", 
    "169": "The intraocular pressure (IOP) in normal rabbits was measured using an applanation pneumatonograph. Nipradilol, timolol, and bunazosin were instilled, individually or in combination, into the inferior conjunctival sac.", 
    "170": "Nipradilol (0.25%), timolol (0.5%), and bunazosin (0.01%) individually lowered IOP. The IOP-lowering effects of both nipradilol and timolol were significantly enhanced by the combined application of bunazosin (0.01%). In the presence of 5% timolol or 0.1% bunazosin, IOP was further lowered by the addition of nipradilol. The IOP-lowering effect of nipradilol was partly inhibited by pretreatment with c-PTIO (10 mM), a nitric oxide (NO)-trapping agent.", 
    "171": "The present study demonstrated that the IOP-lowering effects of nipradilol are due to beta- and alpha1-blocking and NO-donating actions, and bunazosin has an additive effect on the IOP-lowering effect of nipradilol or timolol.", 
    "172": "To study the effects of antiglaucoma eye drops on N-methyl-D-aspartate (NMDA)-induced retinal damage.", 
    "173": "Several antiglaucoma eye drops, beta-blockers, alpha/beta-blockers, an alpha1-blocker, an alpha2-agonist, and a prostaglandin derivative, were topically administrated to NMDA-treated rat eyes daily for 2 weeks, and the retinal thickness, the number of retrograde-labeled retinal ganglion cells (RGCs), and the results of a cDNA microarray analysis were studied.", 
    "174": "Intravitreal administration of NMDA caused a significant decrease in the thickness of the retinal layers and induced upregulation of glial fibrillary acidic protein (GFAP). Topical administration of beta-blockers (timolol, betaxolol, and carteolol) and a prostaglandin derivative (latanoprost) showed almost no significant effects on retinal thickness, the number of RGCs, or expression of GFAP. In contrast, the alpha/beta-blockers (nipradilol and levobunolol), the alpha1-blocker (bunazosin HCl), and the alpha2-agonist (brimonidine) showed preservation effects on retinal thickness and the number of RGCs, and marked suppression of NMDA-induced upregulation of GFAP. Among 1101 genes related to cellular regulatory mechanisms, the expression of two genes, both for insulin-like growth factors, (IGF-1) and ErbB3, was altered upon administration of the alpha/beta-blockers, the alpha1-blocker, and the alpha2-agonist.", 
    "175": "Our present study suggests that modulations of the alpha-adrenergic receptor, alpha1-blocking and alpha2-stimulation, by antiglaucoma eye drops may cause beneficial effects on NMDA-induced retinal damage in the rat.", 
    "176": "To seek an association between total arterial compliance (TAC) and the extent of ischaemia at stress echocardiography.", 
    "177": "Cohort study.", 
    "178": "Regional cardiac centre.", 
    "179": "255 consecutive patients (147 men; mean (SD) age 58 (8)) presenting for stress echocardiography for clinical indications were studied. Wall motion score index (WMSI) was calculated and ischaemia was defined by an inducible or worsening wall motion abnormality. Peak WMSI was used to reflect the extent of dysfunction (ischaemia or scar), and DeltaWMSI was indicative of extent of ischaemia. TAC was assessed at rest by simultaneous radial applanation tonometry and pulsed wave Doppler in all patients.", 
    "180": "Ischaemia was identified by stress echocardiography in 65 patients (25%). TAC was similar in the groups with negative and positive echocardiograms (1.08 (0.41) v 1.17 (0.51) ml/mm Hg, not significant). However, the extent of dysfunction was associated with TAC independently of age, blood pressure, risk factors, and use of a beta blocker. Moreover, the extent of ischaemia was determined by TAC, risk factors, and use of a beta blocker.", 
    "181": "While traditional cardiovascular risk factors are strong predictors of ischaemia on stress echocardiography, TAC is an independent predictor of the extent of ischaemia.", 
    "182": "Doxorubicin (D) (Adriamycin) is a potent and efficacious chemotherapeutic agent in the treatment of various forms of cancer, but its use has been limited by the development of cardiac toxicity. Historically, D-induced cardiomyopathy (CMP) has been refractory to therapy. We report our experience with this form of CMP at the University of Alabama at Birmingham.", 
    "183": "Twenty-five patients (20 women, 5 men) with a clinical diagnosis of D-CMP were referred to our program from 1990 to 2003. Patient data were extracted from office charts.", 
    "184": "Patients were followed-up for 71 +/- 58 months. On presentation, the average left ventricular ejection fraction (LVEF) was 26 +/- 9.2%, and 88% of patients were New York Heart Association (NYHA) Class III or IV. Patients were treated with angiotensin-converting enzyme inhibitors (ACEi; n = 23) or angiotensin-receptor blocker (ARB; n = 2), and 15 were treated with a combination of ACEi and beta-blockers (BB). With medical therapy, LVEF improved significantly (26 +/- 9.2% vs 35 +/- 16.5%, p = 0.022), as did the NYHA class (p < 0.003). All survivors (n = 19) were NYHA Class I or II with medical therapy, with 10 (53%) being Class I. In the group of patients treated with ACEi + BB, there was a statistically significant improvement in LVEF (26 +/- 10.0% vs 37 +/- 17.6%, p = 0.028), which not seen in the ACEi group, with a strong trend toward normalization of LV function (47% vs 10%, p = 0.054).", 
    "185": "In the current era of management of heart failure, D-CMP carries a better prognosis than previously described. Early addition of BB may further improve LVEF.", 
    "186": "Beta-blockers are frequently used after cardiac transplantation for blood pressure control. There is no well-known interaction between beta-blockers and cyclosporine A (CsA). However, recent reports have suggested that carvedilol, but not metoprolol, modulates P-glycoprotein (P-gp), a membrane protein that regulates CsA absorption. We evaluated the effects of carvedilol and metoprolol on CsA level when initiated in cardiac transplant recipients.", 
    "187": "Using our cardiac transplant database, we identified patients who were started on either carvedilol or metoprolol for blood pressure control. We then compared their CsA doses and levels before and within 2 weeks after the initiation of beta-blocker therapy.", 
    "188": "We found 20 patients taking metoprolol and 12 patients taking carvedilol. With initiation of metoprolol, CsA level decreased in 12 patients and increased in 8 patients. The mean CsA level before and after metoprolol initiation was 236 ng/ml and 253 ng/ml, respectively (p = 0.50). In an attempt to maintain a therapeutic CsA level, the mean CsA dose was not significantly adjusted (from a mean of 293 mg/day to a mean of 294 mg/day; p = 0.92). In the Carvedilol Group, CsA level increased in 10 of 12 patients. The mean CsA level before the initiation of carvedilol was 257 ng/ml. The mean CsA level after carvedilol initiation was 380 ng/ml (p = 0.009). In an attempt to maintain a therapeutic CsA level, the mean CsA dose was reduced by 10%, from a mean of 319 mg/day to a mean of 288 mg/day (p = 0.004).", 
    "189": "Carvedilol, but not metoprolol, was associated with a significant increase in CsA levels after initiation in cardiac transplant recipients. Although carvedilol and CsA do not interact at the level of cytochrome P450 system, it appears that carvedilol influences CsA levels through its effects on P-gp. An average reduction of 10% is necessary on the CsA dose upon initiation of carvedilol, and close follow-up of the level is essential.", 
    "190": "This study was designed to estimate the effect of different classes of antihypertensive drugs on cerebral hemodynamics in elderly stroke-free, nondiabetic hypertensive patients by applying frequency-domain techniques.", 
    "191": "A total of 60 hypertensive patients divided into treatment groups of 15 unmedicated (HT), 15 nifedepine sustained release form (CCB), 15 atenolol (BB), and 15 valsartan (AIIA), and 15 age-matched healthy volunteers (CON) were studied prospectively. Variability of arterial blood pressure (ABP) and middle cerebral artery flow velocity (MCAFV) detected by transcranial Doppler sonography were diffracted into very-low frequency (VLF, 0.016 to 0.04 Hz), low frequency (LF, 0.04 to 0.15 Hz), and high frequency (HF, 0.15 to 0.4 Hz). Cerebral hemodynamics was quantified by the ABP-MCAFV transfer function.", 
    "192": "The ABP and MCAFV were statistically different between CON and HT groups, but not significantly different among CON, CCB, BB, and AIIA groups. The LF phase and HF magnitude in the HT, CCB, and BB groups were significantly attenuated than in those of the CON group, but not statistically different between the AIIA and CON groups. There was no statistical difference in VLF and LF transfer magnitude among the five groups.", 
    "193": "Although cerebral vasomotor reserve and cerebral blood flow are impaired in unmedicated hypertensive patients, the cerebral autoregulatory response was preserved both in controlled and uncontrolled hypertension. Nifedipine, atenolol, and valsartan are all effective as monotherapy to control ABP and restore cerebral blood flow. Valsartan has the effect to normalize the changes in cerebral vasomotor reserve to a level similar as in age-matched healthy subjects.", 
    "194": "The hypothesis that left ventricular hypertrophy regression in hypertension relates to blood pressure (BP) control and to non-antihypertensive activity of some drugs was tested by comparing the effects of telmisartan and carvedilol on 24-h mean ambulatory BP and left ventricular mass (LVM) regression, measured using three-dimensional echocardiography (3-DECHO) and magnetic resonance imaging (MRI).", 
    "195": "A total of 82 patients with mild-to-moderate hypertension and an optimal echocardiographic acoustic window were randomized to receive once-daily telmisartan 80 mg or carvedilol 25 mg for 44 weeks.", 
    "196": "Ten patients withdrew from the study because office diastolic BP remained >90 mm Hg. The 24-h mean ambulatory systolic/diastolic BP reductions were similar in both treatment groups (telmisartan, from 159.6 +/- 10.2/97.8 +/- 5.4 to 128.6 +/- 6.5/78.2 +/- 5.8 mm Hg; carvedilol, from 157.8 +/- 11.1/95.7 +/- 11.9 to 128.2 +/- 5.6/78.7 +/- 5.2 mm Hg). However, night-time and last 6-h mean BP reductions were nonsignificantly greater with telmisartan. Using 3-DE, telmisartan (P< .001) and carvedilol (P< .001) progressively reduced LVM index by 21.97 +/- 5.84 (15.7%) and 12.31 +/- 3.14 (9.1%) g/m2, respectively, at week 44. Similar magnitudes of reductions were observed using MRI (15.5% and 9.6%, respectively). Reductions in LVM index achieved with telmisartan were statistically superior to carvedilol (P< or = .001).", 
    "197": "The superior LVM regression with telmisartan versus carvedilol suggests telmisartan has a mechanism that may be beyond that of lowering BP in hypertensive patients.", 
    "198": "Ongoing myocardial thickening after aortic valve closure (postsystolic thickening = epsilonPST) is an established marker for the presence of segmental ischemia. However, epsilonPST may also be present in late activated segments and can be induced by pharmacological interventions or left ventricular pressure overload. The aim of this study was to determine if it is possible to distinguish between ischemic and nonischemic epsilonPST. In an experimental pig-model (n = 11) regional radial deformation was measured in the inferolateral wall during either normal perfusion or regional ischemia using ultrasonic strain rate imaging. Ischemia was induced by active hypoperfusion of the circumflex coronary artery territory. Measurements were made at 1. baseline, and during 2. theodrenalin infusion, 3. dobutamine infusion 4. esmolol infusion and 5. during a preload increase induced by saline infusion. In all segments where thickening was ongoing after aortic valve closure, the amount of epsilonPST was calculated as the difference of maximal strain minus systolic strain. In addition, peak strain rate during the isovolumetric relaxation period was extracted. During normal coronary perfusion, 73% of all segments (n = 40) developed epsilonPST. This physiological epsilonPST averaged 5 +/- 2% and was most frequently induced during the esmolol infusion (n = 11). Peak isovolumetric strain rate averaged -2.1 +/- 0.5 s(-1) in segments with physiological epsilonPST. During coronary hypoperfusion, 96% of the \"at risk\" segments developed epsilonPST. EpsilonPST in the ischemic segments averaged 14 +/- 3%, and was highest during the dobutamine infusion (25 +/- 4%) and lowest during the esmolol infusion (5 +/- 1%). In contrast to normally perfused segments, peak isovolumetric strain rate was positive in the ischemic segments and averaged 2.0 +/- 0.5 s(-1) in these pathologic segments with postsystolic strain. Using a cut-off value of > or = 0 s(-1) for isovolumetric strain rate, pathologic epsilonPST was detected with a sensitivity of 100% and a specificity of 87%. These experimental findings were confirmed by a subsequent clinical study with 6 patients with acute myocardial infarction (ischemic group) and 6 patients with arterial hypertension or aortic stenosis (nonischemic group). Ischemic and nonischemic postsystolic thickening can be precisely differentiated by extracting the polarity of the peak isovolumetric strain curve.", 
    "199": "High sensitivity analysis of oxprenolol in spiked human urine has been performed by capillary zone electrophoresis (CZE) in ammonium formate buffer pH 2.5 using an uncoated capillary with 1cm length C18 on-capillary preconcentrator at the inlet side. The preconcentrator was fabricated in laboratory using the packing method and not encapped C18 5 microm particles as stationary phase material. The packed path was retained into the capillary by sintered stationary phase frits. Before running the CZE analysis, the oxprenolol was eluted from the preconcentrator by injecting a short plug of acetonitrile/water mixtures. With respect to classical CZE, the use of on-line preconcentrator widely increased the method sensitivity allowing the detection of the drug at 0.5 ng/mL (injected concentration). The method showed a linear response in the range of 1-150 ng/mL oxprenolol standard compound. The intra-day repeatability (n = 11) R.S.D. values for migration time, peak area and normalized peak area were 0.72%, 3.96% and 3.66%, respectively, while inter-day repeatability (n = 5 days) R.S.D. values were 2.74%, 9.41% and 9.83%, respectively. The method was successfully applied to the analysis of oxprenolol in extracted urine spiked at 250 pg/mL (oxprenolol LOQ concentration in urine).", 
    "200": "Neuropeptide-Y (NPY) is involved in the regulation of ingestive behaviour and energy homeostasis. Since deletion of the NPY Y2 and Y4 receptor gene increases and decreases food intake, respectively, we examined whether water intake during the light and dark phases is altered in Y2 and Y4 receptor knockout mice. The water consumption of mice staying in their home cages was measured by weighing the water bottles at the beginning and end of the light phase during 4 consecutive days. Control, Y2 and Y4 receptor knockout mice did not differ in their water intake during the light phase. However, during the dark phase Y2 and Y4 receptor knockout mice drank significantly more (46-63%, P<0.05) water than the control mice. The total daily water intake over 24 h was also enhanced. The enhanced water intake during the dark phase was not altered by the beta-adrenoceptor antagonist propranolol or the angiotensin AT1 receptor antagonist telmisartan (each injected intraperitoneally at 10 mg/kg). These data indicate that NPY acting via Y2 and Y4 receptors plays a distinctive role in the regulation of nocturnal water consumption. While beta-adrenoceptors and angiotensin AT1 receptors do not seem to be involved, water intake in Y2 and Y4 receptor knockout mice may be enhanced because presynaptic autoinhibition of NPY release and inhibition of orexin neurons in the central nervous system are prevented.", 
    "201": "Our objective was to evaluate the effect of itraconazole on the pharmacokinetics of atenolol in healthy volunteers. In a randomized cross-over study with two phases, 10 healthy volunteers had 200 mg itraconazole orally or placebo for 2 days b.i.d., and in the morning of day 3, one hour after the last ingestion of itraconazole or placebo, each subject received 50 mg atenolol. The plasma concentrations of atenolol and its excretion into urine were measured up to 33 hr. Blood pressures and heart rate were recorded up to 10 hr. Itraconazole had no statistically significant effect on any of the pharmacokinetic or pharmacodynamic variables of atenolol. If anything, itraconazole increased the area under the plasma concentration-time curve (+12%; P = 0.159), peak plasma concentration (+19%; P = 0.165), and amount of atenolol excreted into urine (+13%; P = 0.166) suggesting a slight increase of atenolol bioavailability. It can be concluded that itraconazole does not have a clinically relevant effect on the pharmacokinetics of atenolol.", 
    "202": "Over the past 15 years, the efficacy of several classes of medications on the prevention and treatment of atherosclerosis has been documented. The objectives of medical therapy are triple: to avoid or control the evolution of the atherosclerotic process, control associated risk factors, and, whenever appropriate, to control symptoms. Four classes of medications have documented a major clinical benefit by decreasing mortality and severe adverse cardiovascular events: antiplatelet agents, beta-blockers, statins and ACE inhibitors. These medications should therefore constitute first line therapy. Beside the use of medications, life style changes (Mediterranean diet, physical exercise, smoking cessation) are also necessary.", 
    "203": "Hyperthyroidism does not influence procreation ability significantly, but very often causes complications of the course of pregnancy and increases neonatal morbidity and mortality in newborns. Nausea and vomiting in the first trimester of pregnancy are very common complaints in these patients.", 
    "204": "The aim of the study was to prove, that assessment of the thyroid hormones in every vomiting woman in the first trimester allows to start the proper treatment of hyperthyreosis as early as possible and improves the prognosis.", 
    "205": "Authors analyzed 22 pregnant women treated for vomiting during the first trimester in the Department of Obstetrics and 5 women treated in the Outpatient Clinic.", 
    "206": "In none of them hormonal dysfunction was diagnosed before pregnancy. In 21 patients free thyroxine (fT4) in serum was assessed. In 8 cases (38%) hyperthyreosis was diagnosed. Except the routine anti vomiting treatment, they received a beta-blocker 30 mg per day. It allowed to avoid hospitalization in three pregnant women treated in the outpatient clinic. Two patients, who had earlier two spontaneous abortions, delivered healthy babies.", 
    "207": "1. The beta-blocker in treatment gives very good results and allows to avoid hospitalization in patients with hyperthyroidism and hyper emesis gravidarum. 2. In some patients vomiting may be the only symptom of sub clinical hyperthyroidism in early pregnancy. Assessment of the thyroid hormones levels and adequate treatment may give these women a chance for a healthy child.", 
    "208": "Changes in brain tryptophan concentrations may affect the synthesis of brain serotonin (5-hydroxytryptamine, 5-HT). Concentrations of tryptophan are regulated more than those of any other amino acid. Such stimuli as acute stress, carbohydrate ingestion, and treatment with various drugs increase the brain content of tryptophan. Treatment of rats and mice with interleukin-1 (IL-1), interleukin-6 (IL-6), lipopolysaccharide (LPS), and beta-adrenoceptor agonists, as well as a variety of stressors, such as footshock and restraint, all increase brain concentrations of tryptophan. The peak effect following both acute stress and beta-adrenoceptor agonist administration occurs within 30-60 min, whereas the peak effect following LPS and the cytokines occurs much later at around 4-8 h. Experiments using the ganglionic blocker chlorisondamine, and beta-adrenoceptor antagonists suggest that the sympathetic nervous system plays an important role in the modulation of brain tryptophan concentrations. The mechanisms involved in the increases observed in brain tryptophan are discussed, as well as their possible biological significance."
}