{
    "0": "Twenty patients receiving hemodialysis who had mild to moderate hypertension were treated with prazosin or propranolol to control predialysis hypertension. Effective blood pressure control was achieved with prazosin (mean dose 8.3 +/- 2.2 mg [+/- standard error of the mean], n = 10) and propranolol (mean dose 123 +/- 39 mg, n = 10). Therapy with prazosin did not significantly affect total plasma triglyceride or total cholesterol levels. The level of high-density lipoprotein (HDL) cholesterol tended to increase, but not significantly. However, the HDL3 subfraction did increase significantly, from 16.3 +/- 1.5 to 20.6 +/- 1.5 mg/dl (p = 0.05). Propranolol therapy increased plasma triglyceride levels, primarily of the very low density lipoprotein class. HDL cholesterol levels decreased from 44.2 +/- 6.7 to 34.7 +/- 4.2 mg/dl (p less than 0.03). The reduction in the HDL cholesterol levels was attributable to a decrease in HDL2 cholesterol levels (from 21.3 +/- 3.8 to 16.3 +/-3.0 mg/dl, p less than 0.04) and HDL3 cholesterol levels (from 23.0 +/- 3.1 to 19.5 +/- 2.1 mg/dl, difference not significant). Thus, both prazosin and propranolol are effective in controlling hypertension in patients undergoing hemodialysis. HDL3 cholesterol levels increased in patients treated with prazosin, but no other significant changes in the plasma lipids occurred. Patients treated with propranolol had a significant decrease in plasma HDL2 and HDL3 cholesterol levels.", 
    "1": "We have studied electrophysiologically the actions of gamma-aminobutyric acid (GABA) and related pharmacological agents on fish retinal horizontal cells by recording intracellularly from isolated retinae perfused with Ringer containing the various drugs. We show that although GABA usually hyperpolarizes the membrane potential relative to its dark level, it sometimes and particularly at higher (greater than or equal to 5 mM) concentration produces membrane depolarization, with reduction in the light evoked responses (S-potentials) in both cases. These effects are reversed by bicuculline but not by picrotoxin, although both agents antagonize GABA in many other preparations [5, 25]. The GABA uptake blocker nipecotic acid [15] hyperpolarizes horizontal cells and reduces their light evoked responses, and again these effects are reversed by bicuculline but not by picrotoxin. beta-Alanine, which blocks glial GABA transport [29], and diaminobutyric acid (DABA), which blocks neuronal GABA transport [14, 29, 31], have effects similar to those of nipecotic acid. We discuss these actions of GABA and of the other related drugs and their differential sensitivity to bicuculline and picrotoxin.", 
    "2": "Twenty-seven patients with uncontrolled hypertension (diastolic blood pressure greater than or equal to 95 mm Hg) receiving thiazide diuretics were treated with the addition of either propranolol (n = 10) or prazosin (n = 17). Nine patients were successfully controlled with propranolol and 12 with prazosin. Six patients required both study drugs for optimal blood pressure control, 5 of whom had received prazosin as the initial study drug. Changes in serum lipid components and cardiac performances with the addition of the study drugs were monitored. A decrease in total cholesterol and an increase in high-density lipoprotein (HDL) cholesterol were seen when prazosin was added, and an increase in total cholesterol and a decrease in HDL cholesterol occurred after the addition of propranolol. Although in this small group of patients these changes did not reach statistical significance, they were similar to changes described in other studies in which these drugs were used as monotherapy for hypertension. The only lipid change of statistical significance was a small increase in the serum triglyceride concentration in patients receiving propranolol. The findings for total cholesterol and its fractions suggest that the effects of the study drugs may not be additive to those of thiazides and that thiazides had already effected a maximal lipid response. Both agents in combination with a thiazide diuretic were equally effective in decreasing diastolic blood pressure to the goal of less than or equal to 85 mm Hg.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "3": "The preferential alpha 2-adrenergic antagonist yohimbine (4 mg/kg s.c.) caused a time-related increase in serum renin activity and heart rate in conscious Sprague-Dawley rats. Although mean arterial pressure was not decreased significantly over the 2-h period, heart rate was elevated significantly at 15 and 30 min post-injection. In contrast, serum renin activity remained elevated for up to 2 h with a 9-fold and 9.7-fold increase occurring at 30 and 60 min post-injection, respectively. Yohimbine (0.3, 1, 3 and 10 mg/kg s.c.) elicited a dose-related increase in serum renin activity and heart rate (30 min post-injection). The 1 mg/kg dose of yohimbine did not alter blood pressure whereas the 3 mg/kg dose caused a variable decrease in mean arterial pressure. The highest dose of yohimbine (10 mg/kg) significantly lowered blood pressure. The beta-adrenergic receptor antagonist propranolol (1.5 mg/kg s.c.), blocked the renin release and tachycardia caused by yohimbine (1 and 3 mg/kg s.c.), and the ganglionic blocking agent chlorisondamine partially inhibited the renin release elicited by 3 mg/kg (s.c.) of yohimbine. The prostaglandin synthetase inhibitors indomethacin (5 mg/kg s.c.) and meclofenamate (5 mg/kg s.c.) impaired the ability of yohimbine (3 mg/kg) to elevate SRA but did not alter the hemodynamic effects of yohimbine. Thus, the increase in renin release caused by yohimbine appears to be mediated by the sympathetic nervous system. Because the smaller doses of yohimbine increase renin release in the absence of a decrease in mean arterial pressure, it is unlikely that yohimbine stimulates renin release by baroreflex-mediated activation of the renal sympathetic nerves.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "4": "There has been recent interest in using nondiuretic drugs as initial antihypertensive therapy. Therefore, a study was designed to compare the efficacy and the effects on left ventricular function of hydrochlorothiazide, propranolol and prazosin in 13 patients with mild to moderate hypertension. After a 4-week washout period, patients were treated serially with each drug in a randomized order for 2 months each. Dosages were titrated until the patient showed a sitting diastolic blood pressure less than or equal to 90 mm Hg or to a maximum dosage of 100 mg/day of hydrochlorothiazide, 320 mg of propranolol and 20 mg of prazosin. Blood pressure was measured, plasma catecholamine concentrations were assayed and radionuclide determinations of rest and exercise left ventricular function and volume were made at the end of each period as well as after a second 1-month washout period at the end. In the sitting and standing positions, systolic and diastolic blood pressure control was equivalent for all 3 drugs. Goal blood pressure was achieved in 10 of 13 patients receiving hydrochlorothiazide, in 8 of 12 receiving propranolol and in 9 of 13 on prazosin. Importantly, 3 of 4 patients not controlled with prazosin, 5 of 6 uncontrolled with propranolol and 2 of 3 whose blood pressure was not reduced by hydrochlorothiazide were controlled when receiving 1 of the other medications. None of the drugs changed rest or exercise ejection fraction or volume, and side effects were minimal.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "5": "The comparative efficacy and effects on total body potassium of prazosin and polythiazide vs nadolol and polythiazide in the treatment of patients with mild to moderate essential hypertension unresponsive to diuretic alone were compared in an open, crossover trial involving 20 male patients. Both prazosin and nadolol reduced blood pressure to goal values in both study phases. Side effects were minor, and only 1 patient dropped out of treatment for reasons unrelated to the study drugs. Neither prazosin nor nadolol in combination with thiazide had significant additional adverse effects on total body potassium. These findings confirm that the efficacy of prazosin is equivalent to that of nadolol in the long-term management of patients with essential hypertension.", 
    "6": "Accumulated evidence has indicated that the failure of blood pressure control with antihypertensive therapy to reduce the incidence of myocardial infarction may be due to unfavorable effects of drug therapy on other cardiovascular risk factors, particularly lipid concentrations. Several studies have demonstrated that beta-blocking drugs increase serum triglyceride concentration and reduce high-density lipoprotein cholesterol concentration, both of which are risk factors for coronary artery disease. However, several investigators have reported that prazosin, an alpha-adrenergic blocking agent, does not cause adverse changes in those lipid parameters or in the cholesterol ratio. If one considers the net effect of antihypertensive therapy to be the reduction of blood pressure plus the alterations in lipid metabolism, the metabolic response to a drug may be an important determinant of the overall effectiveness of treatment and a deciding factor in the choice among available antihypertensive agents.", 
    "7": "The \"push to treat\" persons with mild hypertension in an effort to decrease cardiovascular risk and, ultimately, coronary mortality began even before data from clinical trials on the value of active treatment were published. Today, although active therapy has not been proved to be of value to all patients with mild hypertension, the impetus to prescribe drug therapy is even stronger. No drug is without risks; therefore, drug treatment is recommended only for those patients in whom the risk of disease--a risk that can be quantitated by careful risk assessment--outweighs the risk of therapy. This is especially important when the hazards of high-dose diuretic therapy, the first step in the widely used stepped-care approach, are considered. An alternative approach for selected patients with mild hypertension is first to prescribe 1 of the other available antihypertensive medications, such as alpha- or beta-blocking drugs along with moderation of dietary sodium. This approach is more conservative than that advocated by many authorities, but it is similar to the treatment proposed by an expert committee of the World Health Organization and the International Society of Hypertension.", 
    "8": "Alpha-adrenergic antagonists were the first substances to receive serious consideration as antihypertensive agents. However, their therapeutic potential in the management of essential hypertension was not realized until prazosin, a highly selective alpha 1-adrenergic antagonist, became available. A number of analogs of prazosin have now been synthesized, as have several structurally distinct alpha 1-adrenergic antagonists. Preliminary investigations suggest that these agents may also be clinically useful antihypertensive drugs. The alpha 1 receptor of arteriolar smooth muscle is the predominant adrenergic subtype determining sympathetically mediated vascular tone. Therefore, its selective blockade by an agent such as prazosin is a relevant approach to the major pathophysiologic defect in hypertension: an elevation of peripheral vascular resistance. Because prazosin has little selectivity for the alpha 2 receptor, the negative feedback control of norepinephrine release from sympathetic nerve terminals remains intact. This unique action of prazosin may explain why it effectively lowers arterial pressure without markedly increasing cardiac output, heart rate and plasma renin activity. An additional factor in the favorable therapeutic effects of this agent is its ability to induce a balanced reduction in both arteriolar and venous tone, with little change or even improvement in renal hemodynamics. The antihypertensive effects of prazosin, when used as a single agent, may be modest. However, it may be useful as initial as well as adjunctive therapy for the management of hypertension because of its high toxic to therapeutic ratio, coupled with a sustained reduction in arterial blood pressure, a low incidence of side effects, and a potentially favorable metabolic profile.", 
    "9": "Beta-adrenergic receptor blocking agents have been receiving attention as first-line agents for the treatment of hypertension. However, a number of significant side effects of these drugs have been brought to light. The most important of these--increases in \"atherogenic\" lipid concentrations--may place treated persons at risk of coronary artery disease and myocardial infarction. Other side effects, including bronchospasm, heart failure, cold extremities, reduced insulin secretion and central nervous system effects, may preclude their use in many patients. However, because several major trials have shown that controlling blood pressure reduces the incidence of coronary heart disease and stroke, the use of antihypertensive therapy is likely to increase and to continue for longer periods. The physician must prescribe an agent with the fewest and most minor side effects. Alternatives to beta-blocking drugs, such as the alpha-receptor blocking agent prazosin, should be considered and evaluated because of the limiting side effect profile of beta blockers.", 
    "10": "The beta 1-adrenergic receptor of rat fat cells was effectively solubilized with digitonin and purified by affinity chromatography and steric exclusion high pressure liquid chromatography (HPLC). The purification strategy described permits an approximately 24,000-fold purification of the beta 1-adrenergic receptor of fat cells with an overall recovery of approximately 70%. Purified receptor preparations demonstrate a specific activity for (-) [3H]dihydroalprenolol binding of 12 nmol/mg of protein. The purified receptor was shown to migrate in steric exclusion HPLC as a Mr = 67,000 protein. Sodium dodecyl sulfate-polyacrylamide gel electrophoresis of radioiodinated purified receptor revealed a single, major peptide of Mr = 67,000. The binding of (-) [3H]dihydroalprenolol to purified receptor preparations displayed stereoselectivity and affinities for antagonists similar in nature to the membrane-bound and digitonin-solubilized beta 1-adrenergic receptor. In addition to the Mr = 67,000 component, a Mr = 140,000 form of the receptor was identified in HPLC runs of freshly prepared, affinity chromatographed receptor preparations that had not been frozen. This larger form of the receptor yielded binding activity of Mr = 67,000 on sequential HPLC runs and was shown to contain the Mr = 67,000 peptide. The beta 1-receptor from this mammalian source, composed of a single Mr = 67,000 peptide, is clearly quite distinct from the purified avian beta 1-, amphibian beta 2-, and mammalian beta 2-adrenergic receptors described by others.", 
    "11": "The treatment of unstable angina pectoris should take into account self-regulation, the possibilities for improved oxygen transport, and a reduction of myocardial oxygen requirement. It consists primarily of drug therapy (nitrates, Ca-antagonists, amiodarone, beta-blockers). Secondarily, coronarography is performed with a view to surgical therapy.", 
    "12": "The prophylactic effect of beta-blockers in reducing reinfarction and cardiac death after acute myocardial infarction has been proven convincingly in several studies. Whereas anticoagulation is not generally accepted in secondary prophylaxis, it has been shown that in patients where treatment with anticoagulants could be performed without difficulty, withdrawal of the drug is disadvantageous. Large-scale studies have shown the relatively slight effect of drugs which inhibit platelet aggregation. The indication for these drugs, and \"prophylactic\" surgery to improve prognosis, are discussed with respect to the various risk groups.", 
    "13": "The influence of the autonomic nervous system on sinus node automatism was assessed in 61 patients with suspect sinus node dysfunction. Cardiac frequency and corrected sinus node recovery time (CSNRT) were determined before and after functional autonomic blockade with intravenously administered propranolol (0,2 mg/kg) and atropine (0,04 mg/kg). A pathologic CSNRT was found in 59% of patients before and in 54% after autonomic blockade. In 44% pathologic CSNRT occurred during both conditions. In these patients intrinsic sinus node disease can be assumed. In 15% of patients an initially pathologic CSNRT became normal after blockade. In these patients sinus node dysfunction is caused by autonomic dysregulation. In 10% of patients pathologic CSNRT was seen for the first time after blockade. In such patients an altered autonomic balance seems to camouflage the primary intrinsic sinus node disease. Abnormal intrinsic cardiac frequency (cardiac frequency after autonomic blockade) was observed in pathologic prolongation of CSNRT after blockade, however not in normal CSNRT. On the other hand only 39% of patients with prolonged CSNRT after blockade had at the same time an abnormal intrinsic cardiac frequency. Autonomic blockade improves the diagnosis of the sick sinus node syndrome. Demonstration of abnormal intrinsic cardiac frequency is highly specific of intrinsic sinus node disease. Normal intrinsic cardiac frequency does, however, not exclude intrinsic sinus node disease.", 
    "14": "Timolol and propranolol reduce the incidence of cardiac death after myocardial infarction (MI). To explore possible mechanisms of this reduction in mortality, the antiarrhythmic effects of these 2 beta blockers were compared in a dog model of inducible sustained ventricular tachycardia (VT) or fibrillation (VF) 4 to 6 days after experimental closed-chest MI. Dogs with inducible VT or VF underwent drug studies with timolol and propranolol; the sequence of drug administration was randomized. Timolol doses were 0.1, 0.3, and 1.0 mg/kg; propranolol doses were 1.0, 3.0 and 10.0 mg/kg. Timolol and propranolol were equally effective in abolishing inducible VT or VF: 77% of instances of inducible VT or VF responded to 1 or both beta blockers. The VF threshold was significantly elevated by both timolol and propranolol; the elevation in the VF threshold was significantly greater in \"responders,\" i.e., dogs in whom VT was prevented by beta blockade (15 +/- 9 vs 8 +/- 9 mA, p less than 0.05). The ventricular effective refractory period was prolonged by both drugs; again, more so in the responders than in the nonresponders (16 +/- 9 vs 8 +/- 14 mA, p less than 0.05). The QTc interval was not significantly affected by either beta blocker. Among the responders, no difference was detected between timolol and propranolol in the extent to which the effective refractory period was prolonged or the VF threshold elevated. However, the highest dose of propranolol decreased the mean blood pressure significantly more than the comparable dose of timolol. In conclusion, timolol and propranolol are equally effective in abolishing inducible VT or VF in the dog after subacute MI.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "15": "Hydralazine, labetalol, methyldopa, minoxidil, prazosin, and placebo were compared when added by random allocation to atenolol 100 mg and bendrofluazide 5 mg daily in a series of 238 hypertensive patients inadequately controlled by the beta blocker-diuretic combination. Atenolol was withdrawn in those allocated to labetalol, and minoxidil was given only to men. The order of acceptability was: placebo, hydralazine, prazosin, methyldopa, minoxidil, labetalol. Minoxidil was more effective than the other active drugs, which had similar potency to one another. All the active agents were more effective than placebo. Hydralazine was the most generally suitable third drug, with prazosin a close second. Minoxidil was especially effective in patients with less severe hypertension but the same regimen caused fluid retention in those with more severe disease. Labetalol should probably be introduced at a low dose (150 mg daily) even when replacing full doses of a previously administered beta blocker.", 
    "16": "The antiarrhythmic activity of the calcium entry blockers, verapamil, nifedipine and prenylamine, was assessed against arrhythmias occurring during 20 min of acute occlusion, or upon rapid reperfusion of the left anterior descending coronary artery (LAD) in anesthetized pigs. Propranolol, which may indirectly reduce calcium entry by blocking the facilitory action of catecholamines on slow channel conductance, was also evaluated for antiarrhythmic activity in this acute arrhythmia model. Only verapamil (0.2 mg/kg i.v.) reduced both the number of arrhythmias occurring during LAD occlusion and the incidence of ventricular fibrillation (VF) occurring after occlusion and reperfusion. Although both nifedipine (0.04-0.2 mg/kg i.v.) and propranolol (1-2 mg/kg i.v.) produced a slight but significant (P less than 0.05) dose-dependent decrease in the incidence of VF during the occlusion period only, this protection was accompanied by a significant increase in ectopic activity. The increase in ectopic activity produced by propranolol (1.0 mg/kg i.v.) persisted even in combination with verapamil (0.2 mg/kg i.v.) which given alone decreased the ectopic frequency. Prenylamine up to 5 mg/kg was without significant antiarrhythmic or antifibrillatory activity. However, unlike verapamil and nifedipine, this drug produced only slight changes in heart rate or blood pressure which suggested the presence of only minimal calcium entry blocking action on myocardial and vascular tissue at the doses we employed. Because the relative antifibrillatory efficacies of verapamil and nifedipine paralleled the relative efficacies reported for depression of atrioventricular conduction, this may implicate the slow inward current channel in the etiology of VF occurring during acute myocardial ischemia.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "17": "The effects of alpha/beta-adrenoceptor agonists in isolated lung parenchymal strip are well characterized but information related to indirectly acting sympathomimetic agents is scarce. In the present study the response to tyramine was analyzed in lung strips from guinea-pig and rat. Tyramine elicited a dose-related contraction of the lung strip with an EC50 of 1.12 X 10(-4) M in the guinea-pig and 4.28 X 10(-4) M in the rat. Incubation with propranolol did not modify the tyramine-induced contraction but blocked the relaxation which occasionally appeared at low concentrations of tyramine. No tachyphylaxis to tyramine was detected. Cocaine (3 X 10(-5) M) and reserpine significantly increased the EC50 values of tyramine. In reserpine-treated animals, phentolamine (both animal species), clemizole (guinea-pig) and methysergide (rat) displaced to the right the concentration-response curve to tyramine but the dose ratios were significantly lower than those obtained for their specific agonists. These results suggest that in addition to the adrenergic component (catecholamine release and direct alpha-adrenoceptor activation) there is an important contribution of other receptor systems such as histamine (guinea-pig) and 5-hydroxytryptamine (rat) to the contractile response to tyramine in lung tissue.", 
    "18": "Twelve students aged 21 to 39 years (mean age 26) with borderline hypertension underwent three 24 hours ambulatory recordings of blood pressure using an Avionics Pressurometer II device: the first recording under basic conditions, the second after taking placebo and the third after being treated for 3 days with a betablocker of long acting effect (oxprenolol R 160 mg) in a randomized study. The blood pressure mean profile showed a double peak during daily activity with a progressive lowering of the blood pressure during sleep. The effect on the blood pressure of long acting oxprenolol begins four hours later, remains for about ten hours and may be still present next day. The shape of the circadian blood pressure profile is not modified. No significant difference between the pressure profiles on the basic conditions and placebo is noticed.", 
    "19": "The case is reported of a 16 year-old girl with arterial hypertension, generalized neurofibromatosis, coarctation of the abdominal aorta, bilateral renal artery stenosis, occlusion of the coeliac artery and superior mesenteric artery and kyphoscoliosis.", 
    "20": "One hundred forty-four patients admitted to the hospital within four hours after onset of symptoms of myocardial infarction were randomly assigned to either intravenous timolol treatment or to placebo. Timolol was given intravenously for the first 24 hours and orally thereafter for the duration of hospitalization. Infarct evolution was assessed by continuous vectorcardiography and creatine kinase release. The timolol group had reduced myocardial ischemia and infarct size as measured by an accelerated reduction of ST-vector magnitude, a significant reduction of maximal cumulative creatine kinase release (29.5 per cent), and significantly smaller changes in QRS-vector variables (20 to 25 per cent). Furthermore, the predicted creatine kinase release and maximal QRS-vector change for a given initial ST-vector magnitude was significantly reduced in the timolol group. Timolol was also associated with significant reductions in pain and need for analgesics and was well tolerated overall. This study supports the use of intravenous timolol in the early phase of suspected myocardial infarction to limit infarct size.", 
    "21": "Choroid plexus blood flow was measured in adult female sheep using the radioactive microsphere technique. The response of choroid plexus, renal and cortical blood flow to the infusion of dopamine (11 sheep), haloperidol (7 sheep) and propranolol (6 sheep) were compared. Choroid plexus and renal blood flow significantly increased after dopamine infusion (55% and 49% respectively). Choroid plexus and renal blood flow decreased significantly following haloperidol infusion (-24% and 29% respectively). Cortical blood flow did not significantly change. Propranolol infusion did not significantly change blood flow in these regions. These observations suggest that dopaminergic mechanisms play a role in the regulation of choroid plexus as well as renal blood flow.", 
    "22": "In a series of six experiments, the ability of specific neurotransmitter antagonists to alter the 'transport response' was investigated in 19-day-old rat pups. The serotonergic blocker, methysergide, and the cholinergic blocker, scopolamine, did not produce any consistent changes in the intensity of the response. Likewise, the opiate receptor blocker, naloxone, was without effect. Large, dose-dependent decreases in transport response intensity were seen with administration of the beta-noradrenergic receptor blocker, propranolol, and with administration of the dopaminergic blocker, haloperidol. The alphanoradrenergic receptor blocker, phentolamine, produced inconsistent changes in the response. These results indicate a central catecholaminergic involvement in the transport response.", 
    "23": "The ability of propranolol, a beta-adrenergic blocking agent, to decrease blood pressure and inhibit the development of hypertension was assessed in spontaneously hypertensive rats (SHR). Oral propranolol was administered via drinking water to SHR and age matched normotensive control (WKY) groups beginning at conception, birth, three, six, or nine weeks of age. Controls for all groups were given tap water. Propranolol treatment was withdrawn from all groups at twelve weeks of age. A comparison of developmental parameters such as water consumption, weight gain and survival showed no differences between SHR and WKY or between SHR with propranolol vs WKY with propranolol. Systolic blood pressures and heart rates were monitored non-invasively from seven to sixteen weeks of age. There was a variable reduction in SHR blood pressures during propranolol treatments starting at 6 weeks of age or earlier, but when propranolol treatment was withdrawn, SHR blood pressures increased as did SHR without propranolol treatment. In SHR offspring who were exposed to propranolol through fetal and neonatal development and whose sires and dams were pretreated with propranolol, the development of high blood pressure was inhibited. Blood pressures indicated that this group did not develop hypertension for up to four weeks after propranolol was withdrawn even though heart rate returned to normal. Based upon these findings, a critical period during SHR development was defined during which development of hypertension can be inhibited by propranolol.", 
    "24": "A case of sotalol-induced polymorphous ventricular tachycardia (torsade de pointes) is presented. The patient had moderately prolonged Q-T interval before medication with sotalol with further prolongation after application of this drug. Electrophysiological study during rechallenge with sotalol demonstrated a uniform ventricular tachycardia with a somewhat polymorphous onset; whether or not this tachycardia represented replication of the patient's spontaneous arrhythmia is questionable. Without antiarrhythmic drugs and during medication with pindolol ventricular tachycardia was not inducible.", 
    "25": "Pharmacological interactions in both directions between phenprocoumon and atenolol and metoprolol were investigated using a crossover trial. Co-administration of phenprocoumon did not significantly affect Cmax, tmax, t1/2,22, AUC for atenolol or metoprolol. Co-administration of metoprolol, but not atenolol, increased mean plasma phenprocoumon concentrations 4 and 6 h after dosing and was caused by a decrease in the apparent volume of distribution. This increase in plasma phenprocoumon was not associated with an increase in prothrombin time or in the total area under the concentration-time curve. Although the transient increase of phenprocoumon plasma levels caused by metoprolol may be of little clinical significance after a single dose of phenprocoumon, a more important alteration in phenprocoumon disposition and effect should be considered in individual patients on long-term therapy.", 
    "26": "In patients receiving long-term acenocoumarin treatment, the effect on anticoagulant activity of atenolol (100 mg once-daily) and metoprolol (100 mg twice daily) was compared in a randomised within-patient open trial. No significant differences were demonstrated between mean prothrombin time and Thrombotest during treatment with atenolol, metoprolol or placebo. These data do not suggest the existence of an interaction between acenocoumarin and the moderately lipophilic beta-adrenoceptor blocker metoprolol, or the hydrophilic beta-adrenoceptor blocker atenolol. The results are discussed in the light of published data for the highly lipophilic beta-adrenoceptor blocker propranolol.", 
    "27": "Neither the kinetics of the hydrophilic beta-adrenoceptor blocker atenolol nor those of the lipophilic metoprolol were influenced by the concurrent administration of amitriptyline. Compared with placebo, chronic administration (14 days) of atenolol and metoprolol (each as monotherapy) did not significantly reduce oxidative liver metabolism as measured by antipyrine half-life and by 6-beta-hydroxycortisol excretion. Compared with atenolol and metoprolol monotherapy, chronic administration of amitriptyline concurrently with each of the beta-adrenoceptor blockers produced an insignificant decrease (circa 10-20%) in antipyrine half-life and 6-beta-hydroxycortisol excretion. Amitriptyline appears therefore to have little enzyme-inducing activity.", 
    "28": "The effects of chronic cimetidine therapy on the pharmacodynamic properties of atenolol and metoprolol were assessed in eight asthmatic patients using a placebo-controlled trial. When atenolol and metoprolol were administered at doses which achieved an equivalent degree of beta1-adrenoceptor blockade, metoprolol caused a significantly greater reduction in mean forced expiratory volume in one second (FEV1). This demonstrates the greater cardioselectivity of atenolol. The reductions in mean FEV1 induced by either atenolol or metoprolol were each unaffected by cimetidine. Plasma levels of each of the beta-adrenoceptor blockers were not affected by the addition of cimetidine. The FEV1 in one patient was further reduced when cimetidine was administered with metoprolol, although there was no corresponding change in plasma levels of drug. In this patient there was no such further reduction in FEV1 with atenolol. This study has not provided evidence for a pharmacodynamic interaction between cimetidine and either atenolol or metoprolol, but further studies are indicated.", 
    "29": "A study was made of the influence of hydralazine on the oral availability of a sustained release formulation of propranolol (Inderal LA). Sustained release propranolol 160 mg was given orally either alone or in combination with oral hydralazine 25 mg on separate occasions to six healthy volunteers. Blood and urine samples were collected post-dosing over 34 h. Peak concentrations of propranolol, time to peak and area under the plasma concentration-time curve (AUC) were not altered by co-administration of hydralazine with sustained release propranolol. Similarly, there was no change in recovery of 11C-labelled propranolol and metabolites in those individuals to whom tracer label was given. These results contrast with previous reports of marked interaction between the conventional formulation of propranolol and hydralazine or food. Interactions were confirmed between hydralazine and conventional propranolol in three subjects who had been studied previously with sustained release propranolol. Analysis of metabolite profiles in one of these subjects established that the major metabolites do change under hydralazine stimulus. These results indicate that substrate delivery rates may determine presystemic drug interactions, suggesting capacity limitations of hydroxylation processes or short-term flow redistribution following hydralazine, resulting in functional shunting past the hydroxylation enzymes. These results exclude global or lasting enzyme inhibition by hydralazine or simple flow-sensitivity of presystemic clearance.", 
    "30": "Peritoneal sclerosis, a disorder similar to that previously identified in nonuremic patients, is being noted in peritoneal dialysis patients with increasing frequency. The etiology in dialysis patients remains unknown. An association with previous or ongoing peritoneal inflammation or irritation suggests that the incidence of peritoneal sclerosis could be reduced by rapidly controlling peritonitis and by eliminating the irritant properties of catheters, dialysate, and other materials used in performing peritoneal dialysis. If peritoneal sclerosis does supervene, weight loss, abdominal pain, and intestinal obstruction may occur and further peritoneal dialysis may become impossible because of abdominal pain or poor fluid and solute transfer.", 
    "31": "A hyperdynamic state, characterized by an elevated blood pressure and tachycardia is frequently seen during the first few days following severe multiple trauma. We examined the cardiovascular effects of the alpha and beta adrenoceptor blocking agent labetalol in patients presenting a hyperdynamic cardiovascular state some days after major trauma. Ten patients with a heart rate-systolic blood pressure product (RPP) of more than 2000 during 6 consecutive hours, despite normovolaemia, adequate ventilation, analgesia and sedation were investigated. After a mean dose of 2.1 +/- 1.2 mg X kg-1 (mean +/- SD) of labetalol injected intravenously over a 10-min period, heart rate decreased from 117 +/- 28 to 102 +/- 19 beats X min-1, systolic arterial pressure from 25 +/- 3.5 to 18.5 +/- 2.7 kPa, diastolic pressure from 11 +/- 1.7 to 9.5 +/- 1.7 kPa, mean arterial blood pressure from 15.5 +/- 2.1 to 12.4 +/- 2.1 kPa, and the RPP from 2880 +/- 867 to 1853 +/- 373. The beneficial effect of this dose lasted 24 h in 8 of 10 patients without additional administration. No important side effects such as cardiac arrhythmias, hypotension, or bronchospasm were noted. We conclude that labetalol used in fractional intravenous doses permits an adequate treatment of a \"hypertension-tachycardia syndrome\" in severely injured patients.", 
    "32": "We studied the effect of timolol instillation at surgery on the acute postoperative pressure rise following extracapsular cataract extraction (ECCE) and posterior chamber lens implantation. The intraocular pressure (IOP) was measured daily during the first week following surgery in 85 eyes. Timolol was instilled immediately following surgery in 34 eyes; the remaining 51 served as controls. The mean preoperative IOP was 18.7 mm Hg in the treated and control groups. The mean IOP on the first day following surgery was 20.0 mm Hg in the timolol group and 20.7 mm Hg in the control group. Twenty-six percent of the timolol group had a pressure greater than 23.0 mm Hg (mean 35.6 mm Hg); 33% of the control group had a pressure greater than 23.0 mm Hg (mean 31.0 mm Hg). The IOP in all treated and untreated patients with ocular hypertension on the first day following surgery returned to normal within three days. Timolol, therefore, had no effect on acute postoperative pressure elevation following ECCE and posterior chamber lens implantation.", 
    "33": "Thirteen patients with essential hypertension were started on pindolol 10-20 mg daily and twelve on nifedipine 20-60 mg daily. At the end of 6 weeks inadequate responders (B.P. greater than 140/90) were put onto combined treatment with both drugs, ten of the pindolol and six of the nifedipine patients being affected. Combined therapy then continued for a further 6-week period, while adequate responders (B.P. less than 140/90) continued with their initial drug. In addition to blood pressure, heart rate and cardiac index were also measured, and total peripheral resistance index was calculated. Where blood pressure decreased below 140/90 at the end of 12 weeks in patients on combined treatment, the original drug was withdrawn, leaving the patient on a single-drug regimen again, this time with the 'second compound'. This manoeuvre was followed by a rise in blood pressure in five out of eight patients in whom pindolol was withdrawn and in two out of six after nifedipine withdrawal. No definite conclusions can be drawn from these findings, and it may be that a better approach to the problem of poor responders would be to try each drug on its own before combining them, rather than combining first and then withdrawing the initial treatment. The increased peripheral resistance typical of essential hypertension was not adversely affected by either drug, while combined treatment had a beneficial effect on this parameter.", 
    "34": "The aim of the present study was to evaluate whether a reduction in HDL-cholesterol is peculiar to non cardioselective beta blockers or whether it is also produced by cardioselective beta 1-blockers. 16 patients with primary arterial hypertension on a balanced isocaloric diet were given oxprenolol 120 to 240 mg/day or metoprolol 100 to 200 mg/day in a random cross-over study. No significant change was observed after either treatment in fasting blood glucose, serum total cholesterol and triglycerides. HDL-cholesterol concentration was significantly decreased on metoprolol, from 41 to 36 mg/dl (p less than 0.05), while oxprenolol did not affect it at all. The difference might depend on intrinsic sympathomimetic activity which is possessed by oxprenolol and which metoprolol lacks.", 
    "35": "A multicentre study of 6-10 weeks duration was performed in 60 ambulant hypertensive patients aged over 60 years to compare the efficacy of methyldopa and propranolol with particular reference to the occurrence of cold extremities and sleep disturbances. Blood pressure was effectively controlled by both drugs being reduced from a mean of 180/108 mmHg to 161/93 with methyldopa and 180/108 to 162/94 with propranolol. More patients treated with methyldopa (74%) achieved the target diastolic blood pressure of 95 mmHg or below compared with those treated with propranolol (58%). Side effects were more frequent in the propranolol group necessitating the withdrawal of four patients from the study. Only one patient on methyldopa was withdrawn. The incidence of cold extremities was significantly greater with propranolol. The occurrence of sleep disturbances was similar in both groups. In this group of elderly patients methyldopa was better tolerated than propranolol.", 
    "36": "The possibility to apply impedance cardiography technique and individual statistical analysis based on Dixon's criterion to pharmacodynamic studies of single hydralazine ( apressine ), prazosine ( pratsiol ), endralazine ( mirethilan ), propranolol (obsidan) doses is discussed. 12 patients with essential hypertension, stage II were examined. Blood pressure was measured by the method of Korotkov , heart volume and total peripheral vascular resistance were determined by impedance cardiography. Apressin , mirethilan , pratsiol and obsidan doses were 50-100 mg, 5-15 mg, 2-5 mg and 80-120 mg, respectively. The drug effect was compared with that of placebo. Impedance cardiography in combination with the method of Korotkov were shown to be appropriate for recording qualitative alterations of hemodynamic parameters during pharmacodynamic studies of single apressine , mirethilan , pratsiol an obsidan doses. The data obtained allow objective individual assessment of single dose efficacy based on Dixon's criterion.", 
    "37": "The protective effect of choline theophyllinate, 600 mg orally, was studied by examining the effects on inhaled histamine, acetylcholine, and propranolol in 19 asthmatic patients. Only 9 of them showed a propranolol threshold. This bronchodilator significantly increased the threshold values of histamine and acetylcholine, but showed no protective effect on propranolol thresholds. The histamine threshold changed from 2(2.5 +/- (SD)1.2) to 2(3.8 +/- 1.0) mg/ml (p less than 0.001). With acetylcholine an initial value of 2(4.2 +/- 1.4 mg/ml was determined, which changed to 2(5.5 +/- 1.1 mg/ml (p less than 0.01). The propranolol threshold changed from 1.17% +/- 0.40 to 1.36% +/- 0.40 indicating that theophylline has no statistically significant protective effect on propranolol inhalation. The reproducibility of the challenges was assessed in 8 control patients. A placebo did not significantly change the initial airway reactivity to the three agents. The protective effect of choline theophyllinate on histamine and acetylcholine correlated with the initial degree of reactivity on both agents (r = -0.60; p less than 0.01 and r = -0.84; p less than 0.001, respectively), whereas no significant correlation with the degree of bronchodilation was observed. The latter observation indicates that the protective effect of theophylline does not depend on its bronchodilating activity.", 
    "38": "A study was carried out in general practice to investigate the effectiveness and tolerance of a fixed-dose combination of timolol maleate (10 mg) and bendrofluazide (2.5 mg) in 20 hypertensive patients who had been difficult to control with previous antihypertensive therapy. Patients were started initially on 2 tablets daily and the dose titrated at weekly intervals up to a maximum of 4 tablets daily or until normotension was achieved. If patients failed to respond adequately at this dosage level, prazosin (0.5 mg twice daily) was added to the regimen. At the end of the trial period of 16 weeks, 11 patients were controlled on timolol/bendrofluazide alone as were 8 of the other 9 patients after the addition of prazosin: 1 patient showed a variable response, probably due to poor compliance. Side-effects were either self-limiting or could be eliminated by alterations in the dosage regimen and there were no episodes of hypotension. It is concluded that the small group of patients with mild to moderate hypertension who are relatively resistant to standard therapy can be controlled in general practice by the judicious use of a combination of timolol/bendrofluazide and prazosin with no increase in side-effects or reduction in compliance.", 
    "39": "The extent of propranolol protein binding was determined in three different age groups of healthy drug-free caucasian males. Volunteers selected for study were 6-15 years old, 25-36 years old and 68-76 years old. Ten milliliters of blood were obtained via venipuncture and collected in glass tubes from the subjects after an overnight fast. Binding determinations were performed by equilibrium dialysis using radiolabelled propranolol. Serum albumin and alpha 1-acid glycoprotein concentrations were determined in all subjects by radial immunodiffusion. The results obtained showed wide intersubject variability in the binding ratio of propranolol and serum concentrations of alpha 1-acid glycoprotein. Mean albumin serum concentration was found to be significantly lower in the elderly group as compared to the adult and pediatric groups (p less than 0.02). A positive correlation was found between the binding ratio of propranolol and the serum concentration of alpha 1-acid glycoprotein in all the subjects (r = + 0.66, p less than 0.005). No significant correlation was found between the binding ratio of propranolol and the serum concentration of albumin (r = -0.03, p less than 0.88). These data suggest that the extent of propranolol binding is influenced primarily by serum concentrations of alpha 1-acid glycoprotein and not by differences in age.", 
    "40": "In 6 normotensive, healthy male volunteers the pharmacodynamic responses (blood pressure, heart rate; sedation index, tracking test, reaction time) to metoprolol (100 mg bid orally), diazepam (0.1 mg/kg intravenously) and to their combination were studied. The pharmacokinetics of diazepam were also compared in a cross-over experiment, with and without pretreatment by the beta-adrenoceptor antagonist to evaluate the possibility of a drug interaction. The pharmacodynamic and pharmacokinetic investigations indicated that metoprolol only slightly impaired the elimination of diazepam (18% decrease in total clearance, 25% increase in elimination half-life). The pharmacodynamics of metoprolol (17% decrease in heart rate, 17% decrease in diastolic RR) was not significantly altered by the bolus injection of diazepam. The extent of prolongation in choice reaction time (RT2) induced by diazepam was significantly (p = 0.001) more pronounced following the co-administration of metoprolol. However, the results of RT1, the tracking test and the sedation index did not indicate any increased effect due to the beta-blocking agent. It is concluded that concomitant treatment with metoprolol and diazepam causes only minor and clinically irrelevant changes in drug metabolism and drug response.", 
    "41": "We examined the effects of four antiarrhythmic drugs (quinidine, disopyramide, procainamide and propranolol) on sinus cycle length (SCL), sinoatrial conduction time (SACT) measured by a constant atrial pacing technique, and atrial developed tension (DT), using isolated blood-perfused dog atrial preparations. When an infusion rate of 10-40 micrograms/min of quinidine, disopyramide or procainamide was continuously given into the sinus node artery and propranolol at a rate of 1-4 micrograms/min, all the agents prolonged SCL and SACT, and reduced DT dose-dependently, but not in the same fashion. Propranolol caused almost a parallel action in prolongation of SCL and SACT, and reduction of DT in increasing doses. Quinidine, disopyramide and procainamide caused negative inotropic and chronotropic effects with only a small prolongation of SACT in a relatively small dose. At larger doses, quinidine and disopyramide produced a relatively more marked prolongation of SACT than procainamide. In the doses used, quinidine, disopyramide and procainamide caused relatively small depression of DT in contrast to propranolol. The order of potencies for inducing a prolongation of SACT was propranolol greater than quinidine = disopyramide greater than procainamide.", 
    "42": "Preganglionic sympathetic nerve activity was recorded from the white rami of T3/T4 along with blood pressure, heart rate and femoral arterial conductance in vagotomised, atropinised cats under alpha-chloralose/pentobarbitone anaesthesia, and paralysed by gallamine. Injection of propranolol or trimetaphan caused falls in mean blood pressure and concomitant rises in preganglionic sympathetic nerve activity. Propranolol was then infused over 3 hr with a stepwise increase in dose rate. This infusion caused a secondary fall in blood pressure associated with a delayed increase in preganglionic sympathetic nerve activity. Infusion of clonidine and sodium nitroprusside over 3 hr with a stepwise increase in dose rate caused falls in blood pressure, but clonidine caused a decrease while sodium nitroprusside caused an increase in preganglionic sympathetic nerve activity. It is therefore suggested that propranolol interferes at more than one site, along the reflex arc involved in compensation for the propranolol-induced fall in cardiac output.", 
    "43": "The role of acetylator phenotype in determining the response to hydralazine when it was added to diuretic and beta-blocker at doses not exceeding 200 mg daily was examined in 57 hypertensive patients. 81% of rapid acetylators needed 200 mg hydralazine daily compared to 38% of slow acetylators (p less than 0.01). Despite higher doses of hydralazine the blood pressure was controlled in only 27% of rapid acetylators compared to 65% of slow acetylators (p less than 0.02). The relation of acetylator phenotype to blood pressure response was statistically independent of initial blood pressure, age, sex, body weight and serum creatinine (p less than 0.005). Current recommendations on hydralazine dosage are unsatisfactory for the 40% of hypertensive patients who are rapid acetylators. We suggest measurement of the acetylator phenotype in patients who respond incompletely to 200 mg hydralazine daily. About 70% of these patients will be rapid acetylators in whom the dose of hydralazine can be increased safely.", 
    "44": "In 7 healthy subjects (3 males and 4 females), the kinetics of nadolol was investigated after oral doses of 60 and 120 mg. The t 1/2 was 14.0 +/- 1.8 h. The peak plasma level was doubled on doubling the dose (from 69 +/- 15 to 132 +/- 27 ng/ml, respectively) and the urinary excretion (13.5%) rose similarly. The half-life of elimination was longer at night than in the day, probably because of the slower nocturnal flow of urine.", 
    "45": "Using radioligand binding techniques, the effect of reserpine pretreatment on ventricular adrenergic receptors from guinea pig was studied. [3H]Prazosin and [3H]dihydroalprenolol were used to label alpha 1- and beta-adrenergic receptors, respectively. Administration of 2.5 mg/kg reserpine for 2 days caused a significant increase in the number of beta-adrenergic receptors with no effect on their affinity to respective ligands. Similar reserpine pretreatment did not affect either density or affinity of alpha 1-adrenergic receptors for ligands. The results may explain the previous report from our laboratory in which an identical reserpine pretreatment selectively enhanced the inotropic responsiveness of the working guinea pig heart to isoproterenol.", 
    "46": "In the Oslo study serum lipids have been studied during treatment with some of the most frequently used antihypertensive drugs. Hydrochlorothiazide induced no significant changes. However, those patients with the most marked increase in uric acid showed an increase of serum triglycerides. Total cholesterol was unchanged in these men. The beta-adrenoceptorblocking drugs propranolol, atenolol and oxprenolol caused a reduction of HDL cholesterol and an increase of total triglycerides. Total cholesterol remained unchanged. Pindolol induced no significant lipoprotein changes. Prazosin reduced total cholesterol and total triglycerides. HDL cholesterol remained unchanged. LDL + VLDL cholesterol was reduced.", 
    "47": "Aerosol LTD4-induced bronchoconstriction in anesthetized, spontaneously breathing guinea pigs was potentiated by either pretreatment with propranolol or bilateral adrenalectomy, whereas bilateral vagotomy did not affect the LTD4 response. The dose-response curve describing LTD4-induced changes in dynamic lung compliance (CDYN) and pulmonary resistance (RL) [as reflective indices of bronchoconstriction] was shifted to the left by approximately 20-fold by propranolol. Against an equal degree of LTD4-induced bronchoconstriction, the leukotriene antagonist, FPL 55712, had an apparent 20-fold greater potency in propranolol-pretreated animals vis a vis saline-treated controls. The duration of action of aerosol FPL 55712 was similar in both propranolol-treated and saline-treated animals. These results demonstrate that aerosol LTD4-induced bronchoconstriction is modulated by an adrenergic compensatory bronchodilator mechanism that is apparently dependent upon the adrenals and independent of vagal influences. Inhibition of the effect of this reflex with propranolol also enhances the apparent potency of an aerosol leukotriene antagonist, FPL 55712, presumably reflecting a constant LTD4 to antagonist ratio in the saline-treated and propranolol-pretreated guinea pigs.", 
    "48": "The alpha-adrenergic agonist phenylephrine (in the presence of the beta-adrenergic antagonist alprenolol) stimulated respiration and incorporation of [3H]glycerol and [32P] Pi into phosphatidylinositol of hamster brown fat cells in a concentration-dependent manner. Both responses were preferentially inhibited by prazosin as compared with yohimbine, indicating alpha 1 specificity. Uniquely, prazosin inhibition of phenylephrine-stimulated phosphatidylinositol metabolism had two components, since 30% of the response was inhibited by less than 1 nM prazosin, 10 nM gave no further inhibition, and 100 nM prazosin completely inhibited the response. The phosphatidylinositol response was still present in Ca2+-free buffer, although reduced in magnitude. The concentration relationships of the effects of agonists and antagonists were compared with those of previous results of [3H]prazosin binding and with phenylephrine potency to compete for binding. On the basis of these comparisons, it is suggested that the highly prazosin-sensitive part of the phosphatidylinositol response may be closely associated with receptor occupation.", 
    "49": "Clinical concern still exists regarding the potentially deleterious results of the combined negative inotropic effects of cardiac beta-adrenoceptor and slow calcium channel blockade in patients with impaired left ventricular function due to coronary heart disease. The haemodynamic effects of sublingual nifedipine (20 mg) and intravenous metoprolol (10 mg) singly and in combination were therefore studied in 20 patients with severe angina pectoris associated with angiographically documented coronary artery disease. The plasma concentrations of each drug at the time of the haemodynamic measurements were within the range associated with relief of exercise-induced anginal pain. Sitting at rest, nifedipine was associated with reductions in systemic arterial pressure (P less than 0.05), systemic vascular resistance (P less than 0.001), and increases in heart rate (P less than 0.01) and cardiac output (P less than 0.05) without significant change in the left heart filling pressure. In contrast, sitting at rest, metoprolol was associated with reductions in systemic blood pressure (P less than 0.05), heart rate (P less than 0.001) and cardiac output (P less than 0.05) and an increase in left heart filling pressure (P less than 0.01). After both drugs, similar directional changes were observed during upright bicycle exercise compared to the control exercise measurements. In combination, the negative inotropic effects of metoprolol were largely offset by the reduction of the systemic vascular resistance due to nifedipine. Conversely the reflex tachycardia following nifedipine was countered by metoprolol. Thus the combination reduced two of the major determinants of left ventricular oxygen consumption, namely heart rate and systemic blood pressure, at the expense of a small increase in left heart filling pressure. This may have explained the subjective improvement in anginal symptoms noticed by the majority of the patients. The combination of nifedipine and metoprolol was haemodynamically more advantageous both at rest and during exercise than either drug alone in our patients with depressed left ventricular function due to the coronary heart disease.", 
    "50": "Prenalterol is an orally active cardioselective beta agonist, with a long half-life. Previous studies have confirmed its inotropic activity following intravenous infusion in patients with heart failure. It has little chronotropic activity and no significant arrhythmogenicity. We have studied the response to sustained-release oral prenalterol given over four weeks at doses of 20, 40, 100, and 200 mg daily in 10 patients with New York Heart Association class II and III heart failure due to ischemic heart disease. All were in sinus rhythm and already receiving diuretics and digoxin. The drug was well tolerated and without side effects. Nine patients showed a dose-related improvement in their exercise tolerance as measured on the treadmill, up to a dose of 100 mg daily, with a significant increase in estimated oxygen uptake. There was a dose-related reduction in maximum heart rate, systolic blood pressure, and rate-pressure product during exercise, which is suggestive of a reduction in myocardial oxygen consumption. We conclude that prenalterol improves exercise tolerance without any significant cardiovascular or other side effects, and produces a clinically relevant and sustained improvement in patients with chronic heart failure. M-mode echocardiographic measurements of left ventricular dimension and function at rest did not show any change during the study.", 
    "51": "The use of nifedipine in patients with hypertension, heart failure, and acute myocardial infarction is discussed. Data from over a ten-year period are presented. Results indicate that nifedipine, although frequently prescribed as an antianginal agent, is also useful as an antihypertensive agent, especially when used concomitantly with other drugs. Its ability to cause fluctuations in blood pressure remains a shortcoming, however.", 
    "52": "The mechanism of antihypertensive action of diuretics is outlined, side effects of diuretic therapy are described briefly, and the advantages of lower dosages of diuretics (usually given concomitantly with a beta-blocker or a centrally acting alpha-agonist) are reviewed. Clinical guidelines include a recommendation that serum potassium levels be carefully monitored.", 
    "53": "The effect of propranolol on thyroid function was evaluated in 6 mature euthyroid Beagles. Propranolol was administered orally in doses of 20 mg given 3 times daily for 2 weeks and then increased to 40 mg given 3 times daily for an additional 2 weeks. Six age- and sex-matched, euthyroid Beagles served as controls. Serum base-line concentrations of tetraiodothyronine (T4), triiodothyronine (T3), and reverse triiodothyronine (rT3) were measured before propranolol administration and at weekly intervals thereafter. Thyroid response to 5 IU of aqueous thyroid stimulating hormone administered IV was monitored before propranolol administration and at the 2- and 4-week treatment intervals. The T4, T3, and rT3 concentrations were measured by radioimmunoassay. There were no significant differences in base-line or postthyroid stimulating hormone serum concentrations of T4, T3, or rT3 in any individual or between the treatment or control groups at any treatment interval (P greater than 0.05). Seemingly, the therapeutic use of propranolol in euthyroid dogs should not alter thyroid hormone metabolism.", 
    "54": "The metal complexing properties of two antihypertensive drugs, hydralazine (1-hydrazinophthalazine) and prizidilol (a hydrazinopyridazine), and some related ligands, have been studied using potentiometry, elemental analysis, spectrophotometry and computer simulation. The coordination chemistry of 1-hydrazinophthalazine and the hydrazinopyridazines is similar in that Ca(II), Mg(II), and Mn(II) complexes are not formed, whereas Zn(II), Cu(II) and Fe(II)/Fe(III) complexes are produced. Both kinds of ligand react with Fe(II) to form a brightly coloured tetrazene complex which is insoluble for hydralazine but soluble for prizidilol. Computer simulation studies indicate that the most prevalent metal complex of prizidilol in blood plasma is [Fe2+(Priz-)H+]2+ but that this only forms at very high drug concentrations. It is concluded that prizidilol is unlikely to have any direct effects on the metabolism or distribution of the trace elements listed here.", 
    "55": "In order to assess regional myocardial contractile responses to the beta-adrenergic stimulant prenalterol after recent myocardial infarction, 9 male mongrel dogs underwent left circumflex coronary artery (LCX) occlusion after implantation of miniature subendocardial sonomicrometer crystals in normal, marginally ischemic (border) and central ischemic zones. 90-min LCX occlusion with reperfusion resulted in substantial infarction (mean +/- SEM 24 +/- 3% of total left ventricular area) and characteristic regional functional alterations. In conscious, unsedated animals 72 h after infarction, intravenous prenalterol (30 micrograms/kg) significantly decreased end-diastolic and end-systolic segment length and increased percent systolic shortening in normal and border zones, but did not alter ischemic zone function. Heart rate increased significantly with prenalterol. Regional myocardial function before drug administration correlated closely with response to the inotropic agent. These results indicate that the mechanism by which prenalterol improves cardiac function 72 h after myocardial infarction is stimulation of normal and marginally ischemic myocardium.", 
    "56": "Results of dibunol use in 31 patients with progressive myocardial infarction (MI) are presented. The effect of the drug was studied by precardial charting and serial determination of creatine phosphokinase activity, integral rheography and phase analysis of the cardial systole. It was established that in the acute phase of MI, dibunol significantly reduced the ischemic damage to the myocardium and limited the focus of necrosis. Prolonged total intake of the drug throughout the acute period of MI stimulated cardiac activity without a statistically significant improvement in the contractile capacity of the myocardium, however. Patients treated with dibunol in the acute period of MI tended to show a lower frequency of pain recurrences and a decrease in such parameters as the development of heart failure, and/or rhythm disturbances and the mortality rate.", 
    "57": "Atrial pacing up to 400 beats per minute (bpm) was performed in 20 open chest dogs. Measurements were made on the first five return cycles. Instances with the first cycle shorter than the basic cycle length were excluded. Secondary pauses (SP) were frequently observed at pacing rates equal to or faster than 280 bpm. Intravenous application of propranolol and atropine did not diminish SP, nor did bilateral vagotomy. Additional subthreshold stimuli, as well as stimulation with electrodes with large interpolar distance influenced neither the length of sinus node recovery time (SNRT) nor the SP phenomenon. Simultaneous pacing of the right atrium and right ventricle had no significant effects on SNRT and SP. Pacemaker shifts occurring frequently after high rate pacing were not necessarily accompanied by SP. The velocity of activation spread over the sinoatrial region was significantly slower (46.9 +/- 7.3 cm/s) in cases with SP than in those with primary pauses (PP) (72.5 +/- 8.1 cm/s). It was concluded that high rate induced SP was a feature indicating suppression of sinoatrial conduction.", 
    "58": "Sinus node (SN) function was analyzed with and without autonomic blockade (AB) in 31 patients (mean age: 57.6 +/- 12.8) with intermittent sinoatrial block. Twenty-one patients had organic heart disease; in the remaining ten signs of underlying heart disease were not present. Nineteen patients had dizziness or syncope. Sinus cycle length, sinus rate, corrected sinus node recovery time (CSRT) and sinoatrial conduction time (SACT) were analyzed. After control measurements, AB was produced by i.v. propranolol (0.2 mg/Kg) and atropine (0.04 mg/Kg). Measurements of electrophysiological parameters were then repeated. After AB sinus rate and CSRT did not show statistically significant differences, whereas SACT decreased significantly (P less than 0.001). When intrinsic heart rate (IHR) was abnormal (11 cases), intrinsic CSRT was always abnormal, whereas when IHR was normal, intrinsic CSRT was normal in 11 patients and abnormal in nine. In several cases, when sinus rate increased after AB, CSRT decreased and vice-versa. The parameters of intrinsic SN function were normal in 80% of patients with a normal heart and only in 14.2% of patients with organic heart disease. These data indicate that: (1) during the control period SACT is mainly conditioned by the vagal tone; (2) abnormalities in control CSRT are not uniformly abolished after AB in patients with normal IHR; (3) AB has a differential effect on the two variables of SN automaticity; i.e. sinus rate and CSRT; and (4) in patients without underlying heart disease, the SN dysfunction is almost exclusively related to alterations of the autonomic nervous system.", 
    "59": "In a single-blind test vs placebo in two crossover therapy phases, each lasting 4 weeks, it was shown in six clinical cases of hyperkinetic heart syndrome that 2 X 2.5 mg mepindolol sulfate daily is able to (1) lower significantly the HR and the systolic BP at rest and during exercise on the ergometer, (2) normalize or increase by 100% the restricted effective working capacity, and (3) improve the subjective symptoms. Mepindolol sulfate can accordingly be regarded as an effective therapeutic agent in hyperkinetic heart syndrome.", 
    "60": "In analyzing longitudinal data, the relationship between initial value (x1) and change in response to a maneuver or over time is often of interest. This relationship is often determined by the Pearson correlation between x1 and subsequent change (x2 - x1), but a correlation will often be obtained by mathematical necessity even when x1 and x2 are uncorrelated. It has been suggested that use of relative change, or (x2 - x1)/x1, avoids these mathematical artifacts. By reference to early work by Pearson (Proc. R. Soc. London 60: 489-498, 1897) on an approximation to the correlation between ratios and by computer simulations, this paper shows that this solution is frequently not valid. An alternative approach to the analysis of the relationship between x1 and relative change is presented and is illustrated by a study of renal blood flow.", 
    "61": "The ability of an intravenous infusion of 21 micrograms X kg-1 X min-1 histamine diphosphate to cause pulmonary edema was studied in dogs in which beta-blockade either was or was not in effect, since current evidence suggests that beta-blockade can prevent catecholamines from antagonizing the vascular permeability effect of histamine in the systemic circulation. Mixed venous histamine levels ranging from 140 to 580 ng/ml were achieved; norepinephrine and epinephrine levels increased significantly, although in animals receiving propranolol, heart rate remained depressed. Neither lung wet weight-to dry weight ratio nor extravascular lung water increased in animals receiving histamine or histamine and propranolol. We conclude that the inability of histamine to produce substantial pulmonary edema cannot be explained on the basis of catecholamine stimulation of beta-adrenergic receptors within the lung.", 
    "62": "A simple modification of a commercially available gauge arch, namely the addition of pins to effect mechanical couplings to heart muscle rather than suturing, results in an isometric myocardial force sensor which is easy to insert, stable and relatively atraumatic to the myocardium. Compressing the pins by means of a machinist's vernier caliper which is removed after the sensor is implanted, insures controlled muscle stretch. Tests in open-chest dogs show that force sensed by this gauge is little affected by changes in heart rate, left ventricular end-diastolic pressure or aortic pressure, but faithfully reflects the inotropic effects of isoproterenol or propranolol. Thus, the modified strain gauge arch is sensitive to changes in contractility but not to changes in preload or afterload.", 
    "63": "Various autonomic drugs were placed on the peritoneal covering of the seminal vesicles of anaesthetized rats. Adrenaline (which stimulates the alpha-, beta 1- and beta 2-adrenoceptors) and phenylephrine (an alpha-stimulating agent) produced a sudden increase in tonus and in the amplitude and frequency of contractions. Phentolamine (an alpha-blocker) prevented these effects, whereas propranolol (a beta 1- and beta 2-blocker) did not. Phentolamine also abolished the seminal vesicle response to electrical stimulations. Terbutaline (a beta 2-stimulating agent) did not affect the spontaneous activity. There were no differences between the effects of terbutaline alone and those of terbutaline in the presence of propranolol. Moreover, propranolol did not block the contractile response of the gland to adrenaline or to electrical stimulation. These results indicate that alpha-adrenergic receptors are present in the muscle cell membrane of the rat seminal vesicle. The effects of acetylcholine were similar to those produced by adrenaline or phenylephrine although of smaller magnitude. Atropine prevented the effects of acetylcholine, indicating that they are of the muscarinic type.", 
    "64": "To study the response of large coronary arteries to short periods of myocardial ischemia a pair of ultrasonic dimension transducers, a flow probe and a hydraulic occluder were implanted around the left circumflex coronary artery for the instantaneous and continuous measurement of external coronary artery dimensions and coronary blood flow, respectively. At 6.1 +/- 0.4 seconds after release of a 15-second occlusion, mean coronary blood flow increased by 255 +/- 30% from a preocclusion flow of 32 +/- 4.1 ml/min. At this time, large coronary arterial cross-sectional area was unchanged but increased slowly, reaching a peak 28 +/- 4.4% above preocclusion levels 61 +/- 3.2 seconds after occlusion, i.e., reactive dilation. During maximal reactive dilation, coronary blood flow had already returned to control levels, and heart rate, mean arterial pressure, left ventricular systolic pressure, and left ventricular dP/dt were not different from control. The reactive dilation was not affected if the occlusion occurred proximal or distal to where diameter was measured, or by combined alpha- and beta-adrenergic receptor blockade, ganglionic blockade, inhibition of prostaglandin synthesis, or by aminophylline. When the reactive hyperemia was prevented by constricting the coronary artery upon release of the coronary occlusion, the reactive dilation was not observed. Thus, large coronary arteries respond to brief periods of occlusion with reactive dilation. The time course of this response is distinctly different from the accompanying reactive hyperemia, and could be eliminated by preventing the marked increase in coronary blood flow following release from the brief period of coronary artery occlusion.", 
    "65": "The early adaptation to aortic stenosis was studied in eight conscious dogs previously instrumented with a left ventricular micromanometer and ultrasonic crystals measuring left ventricular minor equator, left ventricular major axis, and ventricular wall thickness. Data were compared during control, acute inflation of a supravalvular aortic cuff occluder and 24 hours after aortic stenosis with and without beta-blockade. Acute aortic stenosis increased peak systolic pressure and end-systolic pressure with a decrease of percent systolic shortening of minor diameter (% delta L). Twenty-four hours after aortic constriction for heart rates, end-diastolic dimensions, and systolic pressures similar to those measured during acute aortic stenosis, % delta L was significantly increased, compared with acute aortic constriction, and was close to control values. End-systolic diameter was not significantly different from control during sustained pressure overload, although end-systolic stress was increased by 26.7 +/- 6.1% (P less than 0.01 with control), representing a leftward shift of the end-systolic stress-diameter relation. Similar results were obtained under beta-blockade. We conclude that there is, in this model of moderate pressure overload, a nonsympathetic increased inotropic state very early after aortic constriction.", 
    "66": "Recent studies have shown that long term mortality after acute myocardial infarction is reduced by chronic beta-blocker therapy, however, the mechanism is not well understood. Our objective was to determine whether the selective beta blocker, metoprolol, or the nonselective intrinsic sympathomimetic activity (ISA)-blocker pindolol, reduce infarct size as a function of an area at risk (AR) in a permanent infarction model in dogs and which blocker is preferable in regards to myocardial function. Dogs were instrumented with ultrasonic crystals to measure regional function in nonischaemic and infarct margin segments. Left ventricular (LV) pressures, LV dP/dt and heart rate (HR) were monitored. Dogs were subjected to a 6 h LAD coronary artery occlusion and were randomised to a control (n = 9), pindolol (n = 10), and metoprolol (n = 9) group. At 30 and 90 min post occlusion saline, pindolol (3 micrograms X kg-1 and 12 micrograms X kg-1) or metoprolol (12 micrograms X kg-1 and 48 micrograms X kg-1) were given intravenously. The in vivo AR was determined by autoradiography, the in vitro AR by postmortem dye infusion and the area of necrosis by tetrazolium staining. Pindolol and metoprolol decreased LV dP/dt by 20% (P less than 0.05). Metoprolol also decreased HR by 20% (P less than 0.05) and shortening of nonischaemic segments by 12% (P less than 0.05) following the 1st and 2nd dose. Function in infarct margin segments was not changed in either group. Blood flow, measured by microspheres, was similar in the three groups.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "67": "It has been demonstrated in experiments on rats that atenolol in a dose of 10 mg/kg exerts an antiischemic action in transitory coronary occlusion lasting 30 minutes followed by reperfusion for 23h and 30 min. The effect manifested in the diminution of the relative area and mass of myocardial necrosis zone and in the dilatation of the left ventricle. Atenolol also produced an antiischemic action in permanent coronary occlusion for 24 h. However, the effect in the latter case was less marked than in transitory occlusion. When injected for permanent occlusion, atenolol (10 mg/kg i. v.) led to a 1.59-fold decrease in the necrosis area and a 2.1-fold decrease (p less than 0.001) when administered for transitory occlusion. The mass of the myocardial necrosis zone also dropped (by 1.65-fold and 2.3-fold, respectively), whereas the degree of dilatation by 2.1- and 2.3-fold, respectively.", 
    "68": "The influence of bopindolol monotherapy on blood pressure and plasma lipid fractions was investigated in 24 hypertensive patients. Bopindolol lowered blood pressure and heart rate significantly. When compared with placebo no changes were found in the plasma concentrations of total cholesterol, LDL cholesterol and HDL cholesterol. Plasma triglycerides were significantly increased after 4 and 8 weeks but not after 12 weeks of bopindolol. It is concluded that bopindolol is an effective and well tolerated beta-adrenoceptor blocker in hypertensive patients. The fact that it does not lower HDL cholesterol could be a potential advantage.", 
    "69": "The central effects of propranolol, a lipophilic beta-adrenoceptor antagonist, were investigated in six healthy male volunteers using two flash fusion threshold (2FFT), simple reaction time (SRT), digital copying test (DCT), symbol digit modalities test (SDMT), Gibson spiral maze test (GSMT) and mood rating scales for tension, alertness, depression, detachment and anxiety. Compared to placebo, 2FFT was prolonged by propranolol 40, 80 and 160 mg at one or more times tested but not by propranolol 320 mg: the largest effect was seen at 3 h after 40 mg, and the effects of 40, 80 and 160 mg were significantly greater than 320 mg at 2 h. SRTs were significantly prolonged by all doses of propranolol at 2 and 3 h and by 40 and 80 mg doses at 5 h. DCT was lowered by 40 and 80 mg at 2 and 3 h by 80 mg at 5 h, and by 320 mg at 2 h, but the 160 mg dose had no effect. Propranolol impaired the expected retest gain of the SDMT with all doses except 320 mg and at 2 h after 40, 80 and 160 mg, performance was actually worsened. Mood rating scales showed increased detachment with 40 mg and decreased alertness with 80 and 320 mg. The results show that propranolol has central effects in man: the effects appeared to be greater with lower doses, 40 and 80 mg, than with higher doses, 160 and 320 mg.", 
    "70": "Sudden onset of pulmonary edema after administration of intravenous propranolol hydrochloride developed in a patient with pheochromocytoma but without clinical or histological evidence of heart disease. Previous cases of pulmonary edema have been reported in association with oral propranolol therapy but have failed to document histological absence of cardiac pathology. The mechanism for the development of pulmonary edema may have been a propranolol-induced beta 1- and beta 2-blockade that led to unopposed alpha effects and sudden elevation of afterload. This case underlines the caution that should be used in the administration of propranolol when the diagnosis of pheochromocytoma is considered.", 
    "71": "Propranolol controlled the rage and violent behavior of a man with alcohol withdrawal, Korsakoff's psychosis, and seizures. The authors present evidence linking Korsakoff's psychosis and alcohol withdrawal to pathophysiologic alterations in CNS adrenergic amines and receptors.", 
    "72": "To assess changes in left ventricular function during antihypertensive treatment using pindolol, a beta-adrenocepter blocking drug with potent intrinsic sympathomimetic activity, serial echocardiographic measurements were obtained in 70 hypertensive patients before and during 15 weeks of treatment with pindolol. For analysis, the patients were separated into three groups on the basis of their baseline left ventricular fractional shortening (Group I, 35 patients with normal fractional shortening of 28 percent or more; Group II, 16 patients with abnormal fractional shortening of 21 to 27 percent; and Group III, 19 patients with markedly abnormal fractional shortening of 20 percent or less). More than half of the patients in Group I and Group II had decreases in mean blood pressure of 10 percent or more in response to pindolol, but only one fourth of Group III patients had similar responses (p less than 0.05). Patients with normal pretreatment fractional shortening had a mild decrease in fractional shortening during pindolol treatment, whereas patients with either abnormal or markedly abnormal fractional shortening had an increase in fractional shortening. This increase in fractional shortening suggests the possibility that the partial agonist or intrinsic sympathomimetic activity of pindolol may play a role in preserving left ventricular function in patients with borderline or impaired function.", 
    "73": "Concern exists regarding the negative inotropic and chronotropic effects of verapamil given to patients receiving chronic propranolol therapy. In order to evaluate the safety of combined therapy, the hemodynamic effects of verapamil were investigated in a group of 19 patients on chronic propranolol therapy undergoing cardiac catheterization. Hemodynamic measurements and left ventriculography were performed prior to and 30 minutes after initiation of intravenous administration of verapamil. Verapamil doses varied from 0.025 mg/kg to 0.1 mg/kg intravenous bolus injection followed by an infusion of 0.005 mg/kg/min. Following verapamil administration, systolic, diastolic, and arterial mean pressures and systemic vascular resistance decreased significantly. There was no significant change in left ventricular end-diastolic pressure, mean pulmonary capillary wedge pressure, cardiac index, arteriovenous oxygen difference, heart rate, mean velocity of circumferential fiber shortening (VCF), end-diastolic volume index, end-systolic volume index, stroke volume index, and ejection fraction (EF). Stroke work index decreased significantly. Lack of improvement in cardiac index, VCF, and EF and decrease in stroke work index in spite of constant filling pressure and decreased afterload suggest the additive negative inotropic action of verapamil. The depressant action of propranolol itself was not determined by this study. In spite of the negative inotropic effect of verapamil, it can be administered acutely to patients who have been on propranolol therapy with relative safety if the propranolol has not already produced severe left ventricular dysfunction, relative hypotension, bradyarrhythmia, or conduction abnormalities."
}