{
    "0": "Antihypertensive medications are commonly prescribed to hemodialysis patients but the optimal regimens to prevent morbidity and mortality are unknown. The goal of our study was to compare the association of routinely prescribed antihypertensive regimens with outcomes in US hemodialysis patients.We used 2 datasets for our analysis. Our primary cohort (US Renal Data System [USRDS]) included adult patients initiating in-center hemodialysis from July 1, 2006 to June 30, 2008 (n = 33,005) with follow-up through December 31, 2009. Our secondary cohort included adult patients from Dialysis Clinic, Inc. (DCI), a national not-for-profit dialysis provider, initiating in-center hemodialysis from January 1, 2003 to June 30, 2008 (n = 11,291) with follow-up through December 31, 2008. We linked the USRDS cohort with Medicare part D prescriptions-fill data and the DCI cohort with USRDS data. Unique aspect of USRDS cohort was pharmacy prescription-fill data and for DCI cohort was detailed clinical data, including blood pressure, weight, and ultrafiltration. We classified prescribed antihypertensives into the following mutually exclusive regimens: β-blockers, renin-angiotensin system blocking drugs-containing regimens without a β-blocker (RAS), β-blocker + RAS, and others. We used marginal structural models accounting for time-updated comorbidities to quantify each regimen's association with mortality (both cohorts) and cardiovascular hospitalization (DCI-Medicare Subcohort).In the USRDS and DCI cohorts there were 9655 (29%) and 3200 (28%) deaths, respectively. In both cohorts, RAS compared to β-blockers regimens were associated with lower risk of death; (hazard ratio [HR]) (95% confidence interval [CI]) for all-cause mortality, (0.90 [0.82-0.97] in USRDS and 0.87 [0.76-0.98] in DCI) and cardiovascular mortality (0.84 [0.75-0.95] in USRDS and 0.88 [0.71-1.07] in DCI). There was no association between antihypertensive regimens and the risk of cardiovascular hospitalizations.In hemodialysis patients undergoing routine care, renin-angiotensin system blocking drugs-containing regimens were associated with a lower risk of death compared with β-blockers-containing regimens but there was no association with cardiovascular hospitalizations. Pragmatic clinical trials are needed to specifically examine the effectiveness of these commonly used antihypertensive regimens in dialysis patients.", 
    "1": "Lower extremity peripheral artery disease (PAD) is one manifestation of atherosclerosis. Patients with PAD have an increased rate of mortality due to concurrent coronary artery disease and hypertension. Betablockers (BB) may, therefore, be prescribed, especially in case of heart failure. However, BB safety in PAD is controversial, because of presumed peripheral hemodynamic consequences of BB that could lead to worsening of symptoms in patients with PAD. In this context, we aimed to determine the impact of BB on all-cause and cardiovascular mortality and amputation rate at 1 year after hospitalization for PAD from the COPART Registry population. This is a prospective multicenter observational study collecting data from consecutive patients hospitalized for PAD in vascular medicine departments of 4 academic hospitals in France. Patients with, either claudication, critical limb ischemia or acute lower limb ischemia related to a documented PAD were included. We compared the outcomes of patients with BB versus those without BB in their prescription list at hospital discharge. The mean age of the study population was 70.9 years, predominantly composed of males (71%). Among the 1267 patients at admission, 28% were treated by BB for hypertension, prior myocardial infarction or heart failure. During their hospital stay, 40% underwent revascularization (including bypass surgery 29% and angioplasty 74%), 17% required an amputation, and 5% died. In a multivariate analysis, only prior myocardial infarction was found associated with BB prescription with an odds ratio (OR) of 3.11, P < 0.001. Conversely, chronic obstructive pulmonary disease or PAD with ulcer impeded BB prescription (OR: 0.57 and 0.64, P = 0.007; P = 0.001, respectively). One-year overall mortality of patients with BB did not differ from those without (23% vs. 23%, P = 0.95). The 1-year amputation rate did not differ either (4% vs. 6%, P = 0.14). Patients hospitalized for PAD with a BB in their prescription did not worsen their outcome at 1 year compared to patients without BB. Based on these safety data, prospective study could be conducted to assess the effect of BB on long-term mortality and amputation rate in patients with mild, moderate, and severe PAD.", 
    "2": "A relapse into nicotine addiction during abstinence often occurs after the reactivation of nicotine reward memories, either by acute exposure to nicotine (a smoking episode) or by smoking-associated conditioned stimuli (CS). Preclinical studies suggest that drug reward memories can undergo memory reconsolidation after being reactivated, during which they can be weakened or erased by pharmacological or behavioral manipulations. However, translational clinical studies using CS-induced memory retrieval-reconsolidation procedures to decrease drug craving reported inconsistent results.", 
    "3": "To develop and test an unconditioned stimulus (UCS)-induced retrieval-reconsolidation procedure to decrease nicotine craving among people who smoke.", 
    "4": "A translational rat study and human study in an academic outpatient medical center among 96 male smokers (aged 18- 45 years) to determine the association of propranolol administration within the time window of memory reconsolidation (after retrieval of the nicotine-associated memories by nicotine UCS exposure) with relapse to nicotine-conditioned place preference (CPP) and operant nicotine seeking in rats, and measures of preference to nicotine-associated CS and nicotine craving among people who smoke.", 
    "5": "The study rats were injected noncontingently with the UCS (nicotine 0.15 mg/kg, subcutaneous) in their home cage, and the human study participants administered a dose of propranolol (40 mg, per os; Zhongnuo Pharma).", 
    "6": "Nicotine CPP and operant nicotine seeking in rats, and preference and craving ratings for newly learned and preexisting real-life nicotine-associated CS among people who smoke.", 
    "7": "Sixty-nine male smokers completed the experiment and were included for statistical analysis: 24 in the group that received placebo plus 1 hour plus UCS, 23 who received propranolol plus 1 hour plus UCS, and 22 who received UCS plus 6 hours plus propranolol. In rat relapse models, propranolol injections administered immediately after nicotine UCS-induced memory retrieval inhibited subsequent nicotine CPP and operant nicotine seeking after short (CPP, d = 1.72, 95% CI, 0.63-2.77; operant seeking, d = 1.61, 95% CI, 0.59-2.60) or prolonged abstinence (CPP, d = 1.46, 95% CI, 0.42-2.47; operant seeking: d = 1.69, 95% CI, 0.66-2.69), as well as nicotine priming-induced reinstatement of nicotine CPP (d = 1.28, 95% CI, 0.27-2.26) and operant nicotine seeking (d = 1.61, 95% CI, 0.59-2.60) after extinction. Among the smokers, oral propranolol administered prior to nicotine UCS-induced memory retrieval decreased subsequent nicotine preference induced by newly learned nicotine CS (CS1, Cohen d = 0.61, 95% CI, 0.02-1.19 and CS2, d = 0.69, 95% CI, 0.10-1.28, respectively), preexisting nicotine CS (d = 0.57, 95% CI, -0.02 to 1.15), and nicotine priming (CS1, d = 0.82, 95% CI, 0.22-1.41 and CS2, d = 0.78, 95% CI, 0.18-1.37, respectively; preexisting nicotine CS, d = 0.92, 95% CI, 0.31-1.52), as well as nicotine craving induced by the preexisting nicotine CS (d = 0.64, 95% CI, 0.05-1.22), and nicotine priming (d = 1.15, 95% CI, 0.52-1.76).", 
    "8": "In rat-to-human translational study, a novel UCS-induced memory retrieval-reconsolidation interference procedure inhibited nicotine craving induced by exposure to diverse nicotine-associated CS and nicotine itself. This procedure should be studied further in clinical trials.", 
    "9": "Endoplasmic reticulum (ER) stress is increasingly identified as modulator of fibrosis. Losartan, an angiotensin II receptor blocker, has been widely used as the first choice of treatment in chronic renal diseases. We postulated that anti-fibrotic effect of losartan is mediated through inhibition of ER stress via SIRT1 (silent mating type information regulation 2 homolog 1) hemeoxygenase-1 (HO-1)/thioredoxin pathway. Renal tubular cells, tunicamycin (TM)-induced ER stress, and unilateral ureteral obstruction (UUO) mouse model were used. Expression of ER stress was assessed by Western blot analysis and immunohistochemical stain. ER stress was induced by chemical ER stress inducer, tunicamycin, and non-chemical inducers such as TGF-β, angiotensin II, high glucose, and albumin. Losartan suppressed the TM-induced ER stress, as shown by inhibition of TM-induced expression of GRP78 (glucose related protein 78) and p-eIF2α (phosphospecific-eukaryotic translation initiation factor-2α), through up-regulation of SIRT1 via HO-1 and thioredoxin. Losartan also suppressed the ER stress by non-chemical inducers. In both animal models, losartan reduced the tubular expression of GRP78, which were abolished by pretreatment with sirtinol (SIRT1 inhibitor). Sirtinol also blocked the inhibitory effect of losartan on the UUO-induced renal fibrosis. These findings provide new insights into renoprotective effects of losartan and suggest that SIRT1, HO-1, and thioredoxin may be potential pharmacological targets in kidney diseases under excessive ER stress condition.", 
    "10": "Coronary artery microfistulas are a rare anomaly; their association with hypertrophic cardiomyopathy is even rarer and can lead to serious cardiac complications owing to coronary steal phenomena such as angina pectoris, myocardial infarction, congestive heart failure, ventricular and supraventricular arrhythmias, syncope, and sudden death.", 
    "11": "A 32-year-old Indian woman presented to our institute with severe angina on exertion and multiple episodes of pre-syncope. Echocardiography revealed hypertrophic obstructive cardiomyopathy. Coronary angiography showed no significant atherosclerotic lesions; however, it revealed multiple microfistulas originated from all three major coronary arteries and draining into her right ventricle. This finding was confirmed by the rapid filling of the pulmonary artery after dye was injected into her left coronary artery during a cardiac catheterization study and by a significant oxygen step up of 15 % seen from her right atria to right ventricle during oximetry analysis. We treated our patient's condition with medical therapy including metoprolol and nicorandil. She improved and angina grade had decreased from class III to class II on a follow-up visit 1 month after discharge.", 
    "12": "In this case report and literature review, we highlight an unusual but important association that can lead to symptomatic worsening of angina in young patients with hypertrophic cardiomyopathy owing to coronary steal phenomena.", 
    "13": "The spectrum of sepsis and septic shock remains a highly prevalent disease state, carrying a high risk of morbidity and mortality. The sympathetic nervous system (SNS) plays an important role in this initial cascade, enabling the host to respond to invading pathogens; however, prolonged activation can become pathological. The potential for unregulated sympathetic tone to become of detriment in patients with sepsis has fueled interest in the role and impact of sympatholysis, the selective inhibition of sympathetic tone. The cornerstone of septic shock therapy for decades has been the supplementation of catecholamines and thus potential further perpetuation of this sympathetic dysregulation. Although the theory of sympatholysis circulates around cardiovascular effects and stroke volume optimization, the impact of augmenting the SNS may extend well beyond this, including the impacts on the immune system, inflammatory cascade, and even gene transcription. Presently, the most robust clinical evidence involves the use of the cardioselective β-blocker esmolol in patients with septic shock with persistent tachycardia secondary to catecholamine use. Evidence is isolated only to animal models with α-agonists. Future evidence stands to elucidate the balance of sympathetic and autonomic tone as well as the potential role of redirecting and maximizing sympathetic activity.", 
    "14": "To conduct a meta-analysis on the effect of CYP2D6 polymorphism on the pharmacokinetics and pharmacodynamics of metoprolol.", 
    "15": "A systematic review and meta-analysis of studies on the effect of CYP2D6 polymorphism on metoprolol pharmacokinetics and pharmacodynamics was performed by using the China national knowledge infrastructure (CNKI), database for Chinese technical periodicals (VIP), Wanfang, and PubMed databases up to the end of January 2015. Review Manager 5.3 (the coherence collaboration, www.gradepro.org) and comprehensive Meta-Analysis Software v2 (CMA) Biostat, Englewood, NJ, USA) were used for meta-analysis.", 
    "16": "A total of 567 cases from 7 studies were included in the present study. Meta-analysis results showed that the area under the curve (AUC)<sub>0-∞</sub> (RR = -6.75, 95% CI (-9.18, -4.31), p < 0.00001); C<sub>max</sub> (RR = -2.40, 95% CI (-3.25, -1.54), p < 0.00001); T<sub>1/2</sub> (RR = -4.81, 95% CI (-6.86, -2.76), p < 0.00001); CL/F (RR = 1.60, 95% CI (1.03,2.17), p < 0.00001); heart rate (RR = 1.48, 95% CI (0.03, 2.92), p = 0.05), systolic blood pressure (RR = -0.69, 95% CI (-1.85,0.47), p = 0.24); and diastolic blood pressure (RR = -1.95, 95% CI (-3.14, -0.76), p = 0.001). Begg's funnel plot test showed that the pharmacokinetic parameters (AUC<sub>0-∞</sub>, C<sub>max</sub>, T<sub>1/2</sub>, and CL/F) and pharmacodynamic parameters (HR, DBP, and SBP) were symmetric. Egger's test showed that the pharmacokinetic parameters were asymmetrical, and its intercept was statistically significant (p < 0.05), which was indicative of publication bias. The pharmacodynamic parameter intercept was not statistically significant (p > 0.05), indicating that no publication bias existed.", 
    "17": "CYP2D6 polymorphism significantly influenced the pharmacokinetic parameters of metoprolol. It also affected heart rate and diastolic blood pressure, whereas systolic pressure was not affected.\u2029.", 
    "18": "Alcohol abuse disorders are associated with dysfunction of frontal cortical areas including the orbitofrontal cortex (OFC). The OFC is extensively innervated by monoamines, and drugs that target monoamine receptors have been used to treat a number of neuropsychiatric diseases, including alcoholism. However, little is known regarding how monoamines affect OFC neuron excitability or whether this modulation is altered by chronic exposure to ethanol. In this study, we examined the effect of dopamine, norepinephrine, and serotonin on lOFC neuronal excitability in naive mice and in those exposed to chronic intermittent ethanol (CIE) treatment. All three monoamines decreased current-evoked spike firing of lOFC neurons and this action required Giα-coupled D2, α2-adrenergic, and 5HT1A receptors, respectively. Inhibition of firing by dopamine or the D2 agonist quinpirole, but not norepinephrine or serotonin, was prevented by the GABAA receptor antagonist picrotoxin. GABA-mediated tonic current was enhanced by dopamine or the D1 agonist SKF81297 but not quinpirole, whereas the amplitude of spontaneous IPSCs was increased by quinpirole but not dopamine. Spiking was also inhibited by the direct GIRK channel activator ML297, whereas blocking these channels with barium increased firing and eliminated the inhibitory actions of monoamines. In the presence of ML297 or the G-protein blocker GDP-β-S, DA induced a further decrease in spike firing, suggesting the involvement of a non-GIRK channel mechanism. In neurons from CIE-treated mice, spike frequency was nearly doubled and inhibition of firing by monoamines or ML297 was lost. These effects occurred in the absence of significant changes in expression of Gi/o or GIRK channel proteins. Together, these findings show that monoamines are important modulators of lOFC excitability and suggest that disruption of this process could contribute to various deficits associated with alcohol dependence.", 
    "19": "To compare the efficiency and safety of antianginal therapy (AAT) using a combination of bisoprolol, ivabradine, and trimetazidine or ranolazine in elderly and senile patients with stable angina.", 
    "20": "The study enrolled 107 patients aged 60 to 79 years with coronary heart disease and Functional Class II and III angina. When the patients taking bisoprolol 1.25-2.5 mg once daily and ivabradine 2.5-7.5 mg twice daily continued to have angina and/or silent myocardial ischemia, after randomization 54 patients received an additional 35 mg of trimetazidine twice a day and 53 patients had ranolazine 500 mg twice daily. A comprehensive clinical and instrumental study was conducted prior to randomization and after 6 months of triple AAT.", 
    "21": "The patients tolerated well both treatments that substantially improved the results of a treadmill exercise test. Trimetazidine reduced to a greater extent the duration of silent ST-segment depression, as evidenced by Holter monitoring. Trimetazidine and ranolazine comparably improved left ventricular systolic and diastolic function, large arterial structure and function, and quality of life in the patients.", 
    "22": "The combinations of the low-dose β-blocker with ivabradine and trimetazidine or ranolazine may be used to treat refractory stable angina in elderly and senile patients. Trimetazidine is preferred due to its higher efficacy in treating silent myocardial ischemia and to its lower cost.", 
    "23": "Цель исследования. Сравнение эффективности и безопасности антиангинальной терапии (ААТ) у пациентов со стабильной стенокардией напряжения пожилого и старческого возраста сочетаниями бисопролола, ивабрадина и триметазидина или ранолазина. Материалы и методы. В исследовании участвовали 107 больных в возрасте от 60 до 79 лет с ишемической болезнью сердца и стенокардией напряжения II/III функционального класса. При сохранении стенокардии и/или безболевой ишемии миокарда на фоне приема бисопролола (1,25-2,5 мг 1 раз в сутки) и ивабрадина (2,5-7,5 мг 2 раза в сутки) после рандомизации 54 больным дополнительно назначали триметазидин (35 мг 2 раза в сутки), 53 - ранолазин (500 мг 2 раза в сутки). Перед рандомизацией и через 6 мес применения трехкомпонентной ААТ проводили комплексное клинико-инструментальное исследование. Результаты. Оба способа лечения хорошо переносились больными, существенно улучшали результаты теста с физической нагрузкой на тредмиле. Триметазидин в большей степени уменьшал продолжительность безболевой депрессии сегмента ST по данным холтеровского мониторирования электрокардиограммы. Триметазидин и ранолазин сопоставимо улучшали показатели систолической и диастолической функции левого желудочка, структурного и функционального состояния крупных артерий, качества жизни больных. Заключение. Комбинации низкой дозы β-адреноблокатора с ивабрадином и триметазидином или ранолазином могут применяться для лечения рефрактерной стабильной стенокардии у пациентов пожилого и старческого возраста. Использование триметазидина предпочтительнее из-за большей эффективности в отношении безболевой ишемии миокарда и более низкой стоимости.", 
    "24": "Резюме Цель исследования. Сравнение эффективности и безопасности антиангинальной терапии (ААТ) у пациентов со стабильной стенокардией напряжения пожилого и старческого возраста сочетаниями бисопролола, ивабрадина и триметазидина или ранолазина. Материалы и методы. В исследовании участвовали 107 больных в возрасте от 60 до 79 лет с ишемической болезнью сердца и стенокардией напряжения II/III функционального класса. При сохранении стенокардии и/или безболевой ишемии миокарда на фоне приема бисопролола (1,25—2,5 мг 1 раз в сутки) и ивабрадина (2,5—7,5 мг 2 раза в сутки) после рандомизации 54 больным дополнительно назначали триметазидин (35 мг 2 раза в сутки), 53 — ранолазин (500 мг 2 раза в сутки). Перед рандомизацией и через 6 мес применения трехкомпонентной ААТ проводили комплексное клинико-инструментальное исследование. Результаты. Оба способа лечения хорошо переносились больными, существенно улучшали результаты теста с физической нагрузкой на тредмиле. Триметазидин в большей степени уменьшал продолжительность безболевой депрессии сегмента ST по данным холтеровского мониторирования электрокардиограммы. Триметазидин и ранолазин сопоставимо улучшали показатели систолической и диастолической функции левого желудочка, структурного и функционального состояния крупных артерий, качества жизни больных. Заключение. Комбинации низкой дозы β-адреноблокатора с ивабрадином и триметазидином или ранолазином могут применяться для лечения рефрактерной стабильной стенокардии у пациентов пожилого и старческого возраста. Использование триметазидина предпочтительнее из-за большей эффективности в отношении безболевой ишемии миокарда и более низкой стоимости.", 
    "25": "In dilated cardiomyopathies (DCMs) changes in expression of protein-coding genes are associated with reverse remodeling, and these changes can be regulated by microRNAs (miRs). We tested the general hypothesis that dynamic changes in myocardial miR expression are predictive of β-blocker-associated reverse remodeling.", 
    "26": "Forty-three idiopathic DCM patients (mean left ventricular ejection fraction 0.24 ± 0.09) were treated with β-blockers. Serial ventriculography and endomyocardial biopsies were performed at baseline, and after 3 and 12 months of treatment. Changes in RT-PCR (candidate miRs) or array-measured miRs were compared based on the presence (R) or absence (NR) of a reverse-remodeling response, and a miR-mRNA-function pathway analysis (PA) was performed.", 
    "27": "At 3 months, 2 candidate miRs were selectively changed in Rs, decreases in miR-208a-3p and miR-591. PA revealed changes in miR-mRNA interactions predictive of decreased apoptosis and myocardial cell death. At 12 months, 5 miRs exhibited selective changes in Rs (decreases in miR-208a-3p, -208b-3p, 21-5p, and 199a-5p; increase in miR-1-3p). PA predicted decreases in apoptosis, cardiac myocyte cell death, hypertrophy, and heart failure, with increases in contractile and overall cardiac functions.", 
    "28": "In DCMs, myocardial miRs predict the time-dependent reverse-remodeling response to β-blocker treatment, and likely regulate the expression of remodeling-associated miRs.", 
    "29": "ClinicalTrials.gov NCT01798992.", 
    "30": "NIH 2R01 HL48013, 1R01 HL71118 (Bristow, PI); sponsored research agreements from Glaxo-SmithKline and AstraZeneca (Bristow, PI); NIH P20 HL101435 (Lowes, Port multi-PD/PI); sponsored research agreement from Miragen Therapeutics (Port, PI).", 
    "31": "Non-cardiac critically ill patients with type II myocardial infarction (MI) have a high risk of mortality. There are no evidence-based interventions to mitigate this risk. We systematically reviewed the literature regarding the use of medications known to reduce mortality in patients with cardiac troponin (cTn) elevation due to type I MI (β blockers, statin, and aspirin) in studies of critically ill patients without Type I MI. All PubMed publications between 1976-2/19/16 were reviewed. Search terms included: β blocker or aspirin or statin and intensive care unit (ICU) or critically ill or sepsis; 497 primary references were obtained. Inclusion criteria were as follows: (1) study population consisted of critically ill patients in the ICU with non-cardiovascular illnesses, (2) mortality end point, (3) severity of illness (or injury) was measured, and (4) the antiplatelet agent was primarily aspirin. Retrospective investigations, prospective observational studies, meta-analysis, systematic review, and randomized controlled trials were included; case reports were excluded. 25 primary references were obtained. The data were extracted and tabulated using data collection headings as follows: article title, first author/year/reference number, study type/design, population studied, outcome and intervention, and study question addressed. Evidence was not graded as the majority of studies were non-randomized (low-to-moderate quality). 11 studies were found through bibliography reviews for a total of 36 references. In conclusion, β blockers, statins, and aspirin may play a role in reducing mortality in non-cardiac critically ill patients. Benefit appears to be related to severity of illness, for which cTn may be a marker.", 
    "32": "Thyrotoxic periodic paralysis is a potentially life-threatening condition associated with recurrent episodes of muscle weakness and hypokalaemia due to hyperthyroidism. Diagnosis is often delayed or misdiagnosed due to its rarity in the western world and subtle features of hyperthyroidism on initial presentation. Here we present the case of a 25-year-old man who presented to the emergency department (ED) with sudden onset weakness of bilateral upper and lower extremities. His labs revealed hypokalaemia with elevated T4 and suppressed thyroid-stimulating hormone and he was diagnosed with thyrotoxic periodic paralysis. He was treated with potassium repletion, atenolol and methimazole with complete reversal of his paralysis within the next day. Unfortunately, he failed to keep the follow-up appointment after discharge, ran out of his methimazole and landed up in the ED again.", 
    "33": "Preclinical studies have proved that beta-blocking agents inhibit several pathways for breast cancer progression and metastasis. We aimed to evaluate the association between beta-blocker use and prognosis of breast cancer.", 
    "34": "A systematic search for studies from MEDLINE and EMBASE (inception to March 2014) was performed using the keywords \"breast cancer\" and \"beta-blocker.\" In 2 groups of breast cancer patients (beta-blocker users and non-beta-blocker users), overall deaths (ODs), cancer-specific deaths (CSDs), and recurrences were compared.", 
    "35": "Six studies including 18,118 patients were eligible for this analysis. Two studies with 3,139 patients were included in the analysis of ODs. The random-effects model showed no significant difference in ODs between beta-blocker users and non-beta-blocker users (odds ratio [OR] 0.87, 95% confidence interval [CI] 0.50-1.52, p = 0.49). Four studies with 13,782 patients were included in the measurement of CSDs. The difference in CSDs between beta-blocker users and non-beta-blocker users was not significant using the fixed-effect model (OR 0.93, 95% CI 0.82-1.06, p = 0.29). Three studies with 3,923 patients were included in the calculation of recurrences. Overall, beta-blockers did not affect the incidence of recurrence (OR 0.70, 95% CI 0.25-1.95, p = 0.49).", 
    "36": "Beta-blockers were not beneficial regarding ODs, CSDs, or recurrences. Further studies are needed to evaluate the associations between the effects of beta-blockers and subtypes of breast cancer.", 
    "37": "The β2-adrenergic receptor (β2AR) has been a model system for understanding regulatory mechanisms of G-protein-coupled receptor (GPCR) actions and plays a significant role in cardiovascular and pulmonary diseases. Because all known β-adrenergic receptor drugs target the orthosteric binding site of the receptor, we set out to isolate allosteric ligands for this receptor by panning DNA-encoded small-molecule libraries comprising 190 million distinct compounds against purified human β2AR. Here, we report the discovery of a small-molecule negative allosteric modulator (antagonist), compound 15 [([4-((2S)-3-(((S)-3-(3-bromophenyl)-1-(methylamino)-1-oxopropan-2-yl)amino)-2-(2-cyclohexyl-2-phenylacetamido)-3-oxopropyl)benzamide], exhibiting a unique chemotype and low micromolar affinity for the β2AR. Binding of 15 to the receptor cooperatively enhances orthosteric inverse agonist binding while negatively modulating binding of orthosteric agonists. Studies with a specific antibody that binds to an intracellular region of the β2AR suggest that 15 binds in proximity to the G-protein binding site on the cytosolic surface of the β2AR. In cell-signaling studies, 15 inhibits cAMP production through the β2AR, but not that mediated by other Gs-coupled receptors. Compound 15 also similarly inhibits β-arrestin recruitment to the activated β2AR. This study presents an allosteric small-molecule ligand for the β2AR and introduces a broadly applicable method for screening DNA-encoded small-molecule libraries against purified GPCR targets. Importantly, such an approach could facilitate the discovery of GPCR drugs with tailored allosteric effects.", 
    "38": "Treatment of pyoderma gangrenosum (PG) remains a challenge, and there are currently no specific or uniformly effective therapies. Although widespread or rapidly progressive disease often requires systemic treatment, localised and mild lesions may be effectively controlled with topical agents. The most frequently applied topical drugs are corticosteroids and calcineurin inhibitors. Recently, a patient with idiopathic PG of the lower limb was successfully treated with topical timolol and collagenase. Here, we report a case of a patient with collagenous colitis, ankylosing spondylitis and periumbilical PG. Persistent ulcerated skin lesions were successfully treated with topical timolol, although a flare of the underlying bowel disease temporarily interrupted the improvement. The case presented enhances the previously reported therapeutic potential of topical timolol in the treatment of PG. Control of chronic underlying disorders is critical to prevent rebound flares and maintain the benefit.", 
    "39": "Heart failure with preserved ejection fraction (HFpEF), which comprises approximately 50% of all heart failure patients, is a challenging and complex clinical syndrome that is often thought to lack effective treatments. Areas covered: Despite the common mantra that HFpEF has no effective treatments, closer inspection of HFpEF clinical trials reveals that several of the drugs tested are associated with benefits in exercise capacity and quality of life, and reduction in heart failure hospitalization. Here we review major randomized controlled trials in HFpEF, focusing on renin-angiotensin-aldosterone system antagonists, organic nitrates, digoxin, beta-blockers, and phosphodiesterase-5 inhibitors. In addition, we review several classes of drugs currently in development for HFpEF such as neprilysin inhibitors, inorganic nitrates (nitrites), and soluble guanylate cyclase stimulators. Expert opinion: HFpEF should not be viewed as lacking effective treatments. While there have been no breakthrough clinical trials showing a reduction in mortality, several existing medications are likely to benefit specific subgroups of HFpEF patients. HFpEF is now well known to be a heterogeneous syndrome; thus, the clinical management of HFpEF patients and future HFpEF clinical trials will both likely require a nuanced, phenotype-specific approach instead of a one-size-fits-all tactic. Drug development for HFpEF therefore represents an exciting opportunity for personalized medicine.", 
    "40": "This study was conducted to determine whether β-blocker (BB) therapy is associated with abdominal aortic aneurysm (AAA) sac regression after endovascular abdominal aortic repair (EVAR).", 
    "41": "A total of 198 patients (mean age, 76 years) who underwent EVAR were analyzed (104 in the BB group and 94 in the non-BB group). The primary end point was the incidence of AAA sac regression at 1 and 2 years.", 
    "42": "Hypertension, coronary artery disease, and hyperlipidemia were more common in the BB group. The BB group was also more likely to have been prescribed an aspirin and a statin than the non-BB group. The length of proximal neck was significantly longer in the non-BB group than in the BB group. All study patients were monitored for at least 1 year after EVAR, and 2-year follow-up was available in 104 patients (52.5%). There was no statistically significant difference in the incidence of aneurysm sac regression in either group at 1 year (52.1% in the non-BB group vs 45.2% in the BB group; P = .330) and 2 years (58.5% in the non-BB group vs 64.7% in the BB group; P = .515). The difference of the change of AAA maximum diameter between two groups did not reach statistical significance at 1 year (-6.0 ± 7.0 mm in the non-BB group vs -5.5 ± 8.1 mm in the BB group; P = .644) and 2 years (-9.0 ± 10.5 mm in the non-BB group vs -9.0 ± 10.0 mm in the BB group; P = .977). BB therapy was not associated with increased odds of AAA sac regression. The effect of third-generation BBs on AAA sac regression was not significant.", 
    "43": "BB therapy had no effect on AAA sac regression. At the present time, there is insufficient evidence to recommend BB therapy for the purpose of AAA sac regression.", 
    "44": "Cardiovascular disease (CVD) is a common comorbidity in people with asthma. However, safety concerns have caused heterogeneity in clinical guideline recommendations over the use of cardioselective beta-blockers in people with asthma and CVD, partly because risk in the general population has been poorly quantified. The aim of this study was to measure the risk of asthma exacerbations with beta-blockers prescribed to a general population with asthma and CVD.", 
    "45": "Linked data from the UK Clinical Practice Research Datalink was used to perform nested case-control studies among people with asthma and CVD matched on age, sex and calendar time. Adjusted incidence rate ratios (IRR) were calculated for the association between oral beta-blocker use and moderate asthma exacerbations (rescue oral steroids) or severe asthma exacerbations (hospitalisation or death) using conditional logistic regression.", 
    "46": "The cohort consisted of 35,502 people identified with active asthma and CVD, of which 14.1% and 1.2% were prescribed cardioselective and non-selective beta-blockers, respectively, during follow-up. Cardioselective beta-blocker use was not associated with a significantly increased risk of moderate or severe asthma exacerbations. Consistent results were obtained following sensitivity analyses and a self-controlled case series approach. In contrast, non-selective beta-blockers were associated with a significantly increased risk of moderate asthma exacerbations when initiated at low to moderate doses (IRR 5.16, 95% CI 1.83-14.54, P = 0.002), and both moderate and severe exacerbations when prescribed chronically at high dose (IRR 2.68, 95% CI 1.08-6.64, P = 0.033 and IRR 12.11, 95% CI 1.02-144.11, P = 0.048, respectively).", 
    "47": "Cardioselective beta-blockers prescribed to people with asthma and CVD were not associated with a significantly increased risk of moderate or severe asthma exacerbations and potentially could be used more widely when strongly indicated.", 
    "48": "Higher β-blocker dose and lower heart rate are associated with decreased mortality in patients with systolic heart failure (HF) and sinus rhythm. However, in the 30% of patients with HF with atrial fibrillation (AF), whether β-blocker dose or heart rate predict mortality is less clear. We assessed the association between β-blocker dose, heart rate and all-cause mortality in patients with HF and AF.", 
    "49": "We performed a retrospective cohort study in 935 patients (60% men, mean age 74, 44.7% with reduced left ventricular ejection fraction (LVEF)) discharged with concurrent diagnoses of HF and AF. We used Cox models to test independent associations between higher versus lower predischarge heart rate (dichotomised at 70/min) and higher versus lower β-blocker dose (dichotomised at 50% of the evidence-based target), with the primary composite end point of mortality or cardiovascular rehospitalisation over a median of 2.9 years. All analyses were stratified by the presence of left ventricular systolic dysfunction (LVEF≤40%).", 
    "50": "After adjustment for covariates, neither β-blocker dose nor predischarge heart rate was associated with the primary composite end point. However, tachycardia at admission (heart rate >120/min) was associated with a reduced risk of the composite outcome in patients with both reduced LVEF (adjusted HR 0.67, 95% CI 0.52 to 0.88, p<0.01) and preserved LVEF (adjusted HR 0.79, 95% CI 0.64 to 0.98, p=0.04).", 
    "51": "We found no associations between predischarge heart rate or β-blocker dosage and clinical outcomes in patients with recent hospitalisations for HF and AF.", 
    "52": "20(S)-Protopanaxadiol 20-O-D-glucopyranoside, also called compound K (CK), exerts antidiabetic effects that are mediated by insulin secretion through adenosine triphosphate (ATP)-sensitive potassium (KATP) channels in pancreatic β-cells. However, the antidiabetic effects of CK may be limited because of its low bioavailability.", 
    "53": "In this study, we aimed to enhance the antidiabetic activity and lower the toxicity of CK by including it with β-cyclodextrin (CD) (CD-CK), and to determine whether the CD-CK compound enhanced pancreatic islet recovery, compared to CK alone, in an alloxan-induced diabetic zebrafish model. Furthermore, we confirmed the toxicity of CD-CK relative to CK alone by morphological changes, mitochondrial damage, and TdT-UTP nick end labeling (TUNEL) assays, and determined the ratio between the toxic and therapeutic dose for both compounds to verify the relative safety of CK and CD-CK.", 
    "54": "The CD-CK conjugate (EC50 = 2.158μM) enhanced the recovery of pancreatic islets, compared to CK alone (EC50 = 7.221μM), as assessed in alloxan-induced diabetic zebrafish larvae. In addition, CD-CK (LC50 = 20.68μM) was less toxic than CK alone (LC50 = 14.24μM). The therapeutic index of CK and CD-CK was 1.98 and 9.58, respectively.", 
    "55": "The CD-CK inclusion complex enhanced the recovery of damaged pancreatic islets in diabetic zebrafish. The CD-CK inclusion complex has potential as an effective antidiabetic efficacy with lower toxicity.", 
    "56": "Glaucoma is a heterogeneous group of conditions involving progressive damage to the optic nerve, deterioration of retinal ganglion cells, and ultimately visual field loss. It is a leading cause of blindness worldwide. Open angle glaucoma (OAG), the most common form of glaucoma, is a chronic condition that may or may not present with increased intraocular pressure (IOP). Neuroprotection for glaucoma refers to any intervention intended to prevent optic nerve damage or cell death.", 
    "57": "The objective of this review was to systematically examine the evidence regarding the effectiveness of neuroprotective agents for slowing the progression of OAG in adults compared with no neuroprotective agent, placebo, or other glaucoma treatment.", 
    "58": "We searched CENTRAL (which contains the Cochrane Eyes and Vision Trials Register) (2016, Issue 7), Ovid MEDLINE, Epub Ahead of Print, In-Process & Other Non-Indexed Citations, Ovid MEDLINE Daily (January 1946 to August 2016), Embase (January 1980 to August 2016), Latin American and Caribbean Literature on Health Sciences (LILACS) (January 1982 to August 2016), the ISRCTN registry (www.isrctn.com/editAdvancedSearch), ClinicalTrials.gov (www.clinicaltrials.gov), and the World Health Organization (WHO) International Clinical Trials Registry Platform (ICTRP) (www.who.int/ictrp/search/en). We did not use any date or language restrictions in the electronic searches for trials. We last searched the electronic databases on 16 August 2016.", 
    "59": "We included randomised controlled trials (RCTs) in which topical or oral treatments were used for neuroprotection in adults with OAG. Minimum follow-up time was four years.", 
    "60": "Two review authors independently reviewed titles and abstracts from the literature searches. We obtained full-text copies of potentially relevant studies and re-evaluated for inclusion. Two review authors independently extracted data related to study characteristics, risk of bias, and outcomes. We identified one trial for this review, thus we performed no meta-analysis. Two studies comparing memantine to placebo are currently awaiting classification until study investigators provide additional study details. We documented reasons for excluding studies from the review.", 
    "61": "We included one multicenter RCT of adults with low-pressure glaucoma (Low-pressure Glaucoma Treatment Study, LoGTS) conducted in the USA. The primary outcome was progression of visual field loss after four years of treatment with either brimonidine or timolol. Of the 190 adults enrolled in the study, the investigators excluded 12 (6.3%) after randomization; 77 participants (40.5%) did not complete four years of follow-up. The rate of attrition was unbalanced between groups with more participants dropping out of the brimonidine group (55%) than the timolol group (29%).Of those remaining in the study at four years, participants assigned to brimonidine showed less progression of visual field loss than participants assigned to timolol (risk ratio (RR) 0.35, 95% confidence interval (CI) 0.14 to 0.86; 101 participants). Because of high risk of attrition bias and potential selective outcome reporting, we graded the certainty of evidence for this outcome as very low. At the four-year follow-up, the mean IOP was similar in both groups among those for whom data were available (mean difference 0.20 mmHg, 95% CI -0.73 to 1.13; 91 participants; very low-certainty evidence). The study authors did not report analyzable data for visual acuity or any data related to vertical cup-disc ratio, quality of life, or economic outcomes. The most frequent adverse event was ocular allergy to the study drug, which affected more participants in the brimonidine group than the timolol group (RR 5.32, 95% CI 1.64 to 17.26; 178 participants; very low-certainty evidence).", 
    "62": "Although the only trial we included in this review found less visual field loss in the brimonidine-treated group, the evidence was of such low certainty that we can draw no conclusions from this finding. Further clinical research is needed to determine whether neuroprotective agents may be beneficial for individuals with OAG. Such research should focus on outcomes important to patients, such as preservation of vision, and how these outcomes relate to cell death and optic nerve damage. As OAG is a chronic, progressive disease with variability in symptoms, RCTs designed to measure the effectiveness of neuroprotective agents require a long-term follow-up of five years or longer to detect clinically meaningful effects.", 
    "63": "Exposure of the heart to 5 min global ischaemia (I) followed by 5 min reperfusion (R) (ischaemic preconditioning, IPC) or transient Beta 2-adrenergic receptor (B2-AR) stimulation with formoterol (B2PC), followed by 5 min washout before index ischaemia, elicits cardioprotection against subsequent sustained ischaemia. As the washout period during preconditioning is essential for subsequent cardioprotection, the aim of this study was to investigate the involvement of protein kinase A (PKA), reactive oxygen species (ROS), extracellular signal-regulated kinase (ERK), PKB/Akt, p38 MAPK and c-jun N-terminal kinase (JNK) during this period.", 
    "64": "Isolated perfused rat hearts were exposed to IPC (1x5min I / 5min R) or B2PC (1x5min Formoterol / 5min R) followed by 35 min regional ischaemia and reperfusion. Inhibitors for PKA (Rp-8CPT-cAMP)(16μM), ROS (NAC)(300μM), PKB (A-6730)(2.5μM), ERKp44/p42 (PD98,059)(10μM), p38MAPK (SB239063)(1μM) or JNK (SP600125)(10μM) were administered for 5 minutes before 5 minutes global ischaemia / 5 min reperfusion (IPC) or for 5 minutes before and during administration of formoterol (B2PC) prior to regional ischaemia, reperfusion and infarct size (IS) determination. Hearts exposed to B2PC or IPC were freeze-clamped during the washout period for Western blots analysis of PKB, ERKp44/p42, p38MAPK and JNK.", 
    "65": "The PKA blocker abolished both B2PC and IPC, while NAC significantly increased IS of IPC but not of B2PC. Western blot analysis showed that ERKp44/p42 and PKB activation during washout after B2PC compared to IPC was significantly increased. IPC compared to B2PC showed significant p38MAPK and JNKp54/p46 activation. PKB and ERK inhibition or p38MAPK and JNK inhibition during the washout period of B2PC and IPC respectively, significantly increased IS.", 
    "66": "PKA activation before regional ischaemia is a prerequisite for cardioprotection in both B2PC and IPC. However, ROS was crucial only in IPC. Kinase activation during the washout phase of IPC and B2PC, albeit different, affords the same cardioprotective response.", 
    "67": "To understand better the control of insulin secretion by human β cells and to identify similarities to and differences from rodent models.", 
    "68": "Dynamic insulin secretion was measured in perifused human islets treated with pharmacological agents of known modes of action.", 
    "69": "Glucokinase activation (Ro28-1675) lowered the glucose threshold for stimulation of insulin secretion to 1 mmol/L (G1), augmented the response to G3-G5 but not to G8-G15, whereas tolbutamide remained active in G20, which indicates that not all KATP channels were closed by high glucose concentrations. An almost 2-fold greater response to G15 than to supramaximal tolbutamide in G3 or to KCl+diazoxide in G15 vs G3 quantified the contribution of metabolic amplification to insulin secretion. Both disruption (latrunculin-B) and stabilization (jasplakinolide) of microfilaments augmented insulin secretion without affecting metabolic amplification. Tolbutamide-induced insulin secretion was consistently greater in G10 than G3, with a threshold at 1 and maximum at 10 µmol/L tolbutamide in G10, vs 10 and 25 µmol/L in G3. Sulphonylurea effects were thus clearly glucose-dependent. Insulin secretion was also increased by inhibiting K channels other than KATP channels: Kv or BK channels (tetraethylammonium), TASK-1 channels (ML-365) and SK4 channels (TRAM-34). Opening KATP channels with diazoxide inhibited glucose-induced insulin secretion with half maximum inhibitory concentrations of 9.6 and 24 µmol/L at G7 and G15. Blockade of L-type Ca channels (nimodipine) abolished insulin secretion, whereas a blocker of T-type Ca channels (NNC-55-0396) was ineffective at specific concentrations. Blockade of Na channels (tetrodotoxin) did not affect glucose-induced insulin secretion.", 
    "70": "In addition to sharing a KATP channel-dependent triggering pathway and a metabolic amplifying pathway, human and rodent β cells were found to display more similarities than differences in the control of insulin secretion.", 
    "71": "A chronic decrease in neuromuscular activity results in atrophy and capillary regression in skeletal muscles. The purposes of this study were to determine the effects of Enterococcus faecium strain R30 (R30) administration on (i) the hemodynamics of the rat soleus muscle, and (ii) the capillary regression normally associated with HU.", 
    "72": "Experiment 1: The VRBC was measured for up to 1 hour after administration of R30 with or without the β-blocker propranolol. Experiment 2: R30 was administered daily to control and HU rats for 2 weeks. Mean capillary luminal diameter, volume, and the levels of eNOS and VEGF protein were measured.", 
    "73": "Experiment 1: VRBC was faster 20, 40, and 60 minutes after than before the administration of R30: This effect was suppressed by propranolol administration. Experiment 2: R30 administration during HU increased capillary luminal diameter and volume and eNOS and VEGF protein levels in the soleus of HU rats.", 
    "74": "The results suggest that R30 increases VRBC in the soleus muscle via muscle sympathetic nerve activity (Experiment 1) and that R30 supplementation lessens the capillary regression normally associated with HU via the eNOS/VEGF pathway (Experiment 2).", 
    "75": "The role of β-adrenergic receptor (AR) signaling in neovascular ocular diseases has recently emerged. We have previously reported that intraperitoneal propranolol inhibits choroidal neovascularization (CNV) in vivo and β2-AR blockade reduces vascular endothelial growth factor (VEGF) expression in mouse retinal pigment epithelium and choroidal endothelial cells in culture. Here we tested the hypothesis that the β2-AR regulates CNV through modulation of VEGF and inflammatory cytokine expression.", 
    "76": "Mice were subjected to laser burns, inducing CNV, and were treated with an intravitreal β2-AR antagonist. After 3 and 5 days, total eye interleukin-6 (IL-6) and VEGF protein levels were measured, respectively. After 14 days, CNV was measured on choroidal-scleral flatmounts. The effects of β-AR signaling on VEGF and IL-6 expression were investigated in various mouse retinal and human RPE cells by using specific β-AR agonists and antagonists.", 
    "77": "β2-Adrenergic receptor signaling increased Vegf mRNA expression by approximately 3- to 4-fold in mouse retinal microglia and pericytes in culture. β2-Adrenergic receptor signaling upregulated IL-6 mRNA expression between 10- and 60-fold in mouse retinal microglia, pericytes, RPE, and choroidal endothelial cells in culture. Intravitreal injection of β2-AR antagonist ICI 118,551 reduced CNV by 35% and decreased IL-6 protein levels by approximately 50%. In primary human RPE cells, β2-AR activation also stimulated VEGF and IL-6 mRNA expression by 2- and 10-fold, respectively.", 
    "78": "Anti-VEGF therapy for CNV is highly effective; however, some patients are resistant to therapy while others undergo repeated, frequent treatments. β2-Adrenergic receptor signaling is a potential therapeutic target because of its angiogenic and inflammatory properties.", 
    "79": "Approximately 10% of infantile hemangiomas (IHs) are the most common vascular tumors affecting children and are characterized by rapid growth, and can have destructive, disfiguring and even life-threatening consequences. Currently, propranolol is considered to be a safe and effective treatment option for problematic proliferating IHs. Recent studies have also revealed that microRNAs (miRNAs or miRs) play important roles in the regulation of angiogenesis. In this study, XPTS‑1 cells were used as a hemangioma-derived endothelial cell line constructed in our laboratory. Through a series of experiments, we discovered that miR‑382 is a novel miRNA associated with IHs, which was overexpressed in XPTS‑1 cells and was conversely downregulated by treatment with propranolol. In addition, we found that miR‑382 contributes to the progression of IHs. Our results revealed that propranolol inhibited XPTS‑1 cell migration and proliferation, and promoted apoptosis, and these effects were reversed by the restoration of miR‑382 expression by transfection of the cells with an miR‑382 overexpression vector. Further experiments revealed that the above-mentioned effects were associated with the phosphatase and tensin homolog (PTEN)-mediated AKT/mammalian target of rapamycin (mTOR) signaling pathway. The expression of PTEN was upregulated, while that of p-AKT, p-mTOR and p-p70S6K was downregulated by propranolol; these effects were partly reversed by the overexpression of miR‑382. On the whole, our study identified that the downregulation of miR‑382 by propranolol inhibits the progression of IHs via the PTEN-mediated AKT/mTOR pathway.", 
    "80": "The involvement of β-adrenergic receptor (β-AR) in host cell invasion by Trypanosoma cruzi metacyclic trypomastigote (MT) is not known. We examined whether isoproterenol, an agonist of β-AR, or nonselective β-blocker propranolol affected MT internalization mediated the stage-specific surface molecule gp82. Treatment of HeLa cells with propranolol significantly inhibited MT invasion whereas isoproterenol had no effect. Propranolol, but not isoproterenol, also inhibited the lysosome spreading required for gp82-dependent MT invasion. The effect of propranolol in inhibiting MT internalization was not due to the prevention of gp82 interaction with β-AR. It was mainly associated with its ability to impair lysosome spreading.", 
    "81": "Objective To explore the possible mechanism of umbilical cord mesenchymal stem cells (UCMSCs) regulating milk protein synthesis in bovine mammary gland epithelial cells (BMECs). Methods UCMSCs and BMECs were co-cultured by double-chamber Transwell(TM), and other BMECs were cultured alone as a control group. Insulin like growth factor 1 receptor (IGF-1R) inhibitor AG1024 was used to treat cells. IGF-1, β casein (CSN2) and κ casein (CSN3) content in the supernatants were determined by ELISA; the relative expression abundance of Janus kinase and signal transducer and activator of transcription factor (JAK/STAT) signaling pathway-related genes were detected by quantitative real-time PCR (qRT-PCR); and after the cells were treated with JAK2 signal blocker AG490, qRT-PCR was performed to test the relative expression abundance of CSN2 and CSN3 mRNAs. Results CSN2, CSN3 synthetic quantity, and the relative expression abundance of CSN2, CSN3, JAK2, STAT5, E74-like ETS transcription factor 5 (ELF5) mRNAs of the co-culture group were significantly higher than those of the control group. After treated with AG1024, the co-culture group showed remarkably decreased CSN2, CSN3 synthesis in BMECs as well as the decreased relative expression abundance of CSN2, CSN3, JAK2, STAT5, ELF5 mRNAs. After blocked with AG490, the relative expression abundance of CSN2 and CSN3 mRNAs were reduced significantly in the co-culture group. In addition, the expressions of CSN2 and CSN3 mRNAs were inhibited significantly when both AG1024 and AG490 were supplemented. Conclusion UCMSCs can mediate JAK2/STAT5 signaling pathway via IGF-1, and increase the expressions of milk protein synthesis key genes in BMECs, thus promoteing the synthesis of milk protein.", 
    "82": "Beta-blockers refer to a mixed group of drugs with diverse pharmacodynamic and pharmacokinetic properties. They have shown long-term beneficial effects on mortality and cardiovascular disease (CVD) when used in people with heart failure or acute myocardial infarction. Beta-blockers were thought to have similar beneficial effects when used as first-line therapy for hypertension. However, the benefit of beta-blockers as first-line therapy for hypertension without compelling indications is controversial. This review is an update of a Cochrane Review initially published in 2007 and updated in 2012.", 
    "83": "To assess the effects of beta-blockers on morbidity and mortality endpoints in adults with hypertension.", 
    "84": "The Cochrane Hypertension Information Specialist searched the following databases for randomized controlled trials up to June 2016: the Cochrane Hypertension Specialised Register, the Cochrane Central Register of Controlled Trials (CENTRAL) (2016, Issue 6), MEDLINE (from 1946), Embase (from 1974), and ClinicalTrials.gov. We checked reference lists of relevant reviews, and reference lists of studies potentially eligible for inclusion in this review, and also searched the the World Health Organization International Clinical Trials Registry Platform on 06 July 2015.", 
    "85": "Randomised controlled trials (RCTs) of at least one year of duration, which assessed the effects of beta-blockers compared to placebo or other drugs, as first-line therapy for hypertension, on mortality and morbidity in adults.", 
    "86": "We selected studies and extracted data in duplicate, resolving discrepancies by consensus. We expressed study results as risk ratios (RR) with 95% confidence intervals (CI) and conducted fixed-effect or random-effects meta-analyses, as appropriate. We also used GRADE to assess the certainty of the evidence. GRADE classifies the certainty of evidence as high (if we are confident that the true effect lies close to that of the estimate of effect), moderate (if the true effect is likely to be close to the estimate of effect), low (if the true effect may be substantially different from the estimate of effect), and very low (if we are very uncertain about the estimate of effect).", 
    "87": "Thirteen RCTs met inclusion criteria. They compared beta-blockers to placebo (4 RCTs, 23,613 participants), diuretics (5 RCTs, 18,241 participants), calcium-channel blockers (CCBs: 4 RCTs, 44,825 participants), and renin-angiotensin system (RAS) inhibitors (3 RCTs, 10,828 participants). These RCTs were conducted between the 1970s and 2000s and most of them had a high risk of bias resulting from limitations in study design, conduct, and data analysis. There were 40,245 participants taking beta-blockers, three-quarters of them taking atenolol. We found no outcome trials involving the newer vasodilating beta-blockers (e.g. nebivolol).There was no difference in all-cause mortality between beta-blockers and placebo (RR 0.99, 95% CI 0.88 to 1.11), diuretics or RAS inhibitors, but it was higher for beta-blockers compared to CCBs (RR 1.07, 95% CI 1.00 to 1.14). The evidence on mortality was of moderate-certainty for all comparisons.Total CVD was lower for beta-blockers compared to placebo (RR 0.88, 95% CI 0.79 to 0.97; low-certainty evidence), a reflection of the decrease in stroke (RR 0.80, 95% CI 0.66 to 0.96; low-certainty evidence) since there was no difference in coronary heart disease (CHD: RR 0.93, 95% CI 0.81 to 1.07; moderate-certainty evidence). The effect of beta-blockers on CVD was worse than that of CCBs (RR 1.18, 95% CI 1.08 to 1.29; moderate-certainty evidence), but was not different from that of diuretics (moderate-certainty) or RAS inhibitors (low-certainty). In addition, there was an increase in stroke in beta-blockers compared to CCBs (RR 1.24, 95% CI 1.11 to 1.40; moderate-certainty evidence) and RAS inhibitors (RR 1.30, 95% CI 1.11 to 1.53; moderate-certainty evidence). However, there was little or no difference in CHD between beta-blockers and diuretics (low-certainty evidence), CCBs (moderate-certainty evidence) or RAS inhibitors (low-certainty evidence). In the single trial involving participants aged 65 years and older, atenolol was associated with an increased CHD incidence compared to diuretics (RR 1.63, 95% CI 1.15 to 2.32). Participants taking beta-blockers were more likely to discontinue treatment due to adverse events than participants taking RAS inhibitors (RR 1.41, 95% CI 1.29 to 1.54; moderate-certainty evidence), but there was little or no difference with placebo, diuretics or CCBs (low-certainty evidence).", 
    "88": "Most outcome RCTs on beta-blockers as initial therapy for hypertension have high risk of bias. Atenolol was the beta-blocker most used. Current evidence suggests that initiating treatment of hypertension with beta-blockers leads to modest CVD reductions and little or no effects on mortality. These beta-blocker effects are inferior to those of other antihypertensive drugs. Further research should be of high quality and should explore whether there are differences between different subtypes of beta-blockers or whether beta-blockers have differential effects on younger and older people.", 
    "89": "Inhibition of the potassium channels TREK-1 by spadin (SPA) is currently thought to be a promising therapeutic target for the treatment of depression. Since these channels are expressed in pancreatic β-cells, we investigated their role in the control of insulin secretion and glucose homeostasis. In this study, we confirmed the expression of TREK-1 channels in the insulin secreting MIN6-B1 β-cell line and in mouse islets. We found that their blockade by SPA potentiated insulin secretion induced by potassium chloride dependent membrane depolarization. Inhibition of TREK-1 by SPA induced a decrease of the resting membrane potential (ΔVm ~ 12 mV) and increased the cytosolic calcium concentration. In mice, administration of SPA enhanced the plasma insulin level stimulated by glucose, confirming its secretagogue effect observed in vitro. Taken together, this work identifies SPA as a novel potential pharmacological agent able to control insulin secretion and glucose homeostasis.", 
    "90": "Biased agonism of the angiotensin II receptor is known to promote cardiac contractility. Our laboratory indicated that these effects may be attributable to changes at the level of the myofilaments. However, these signaling mechanisms remain unknown. Because a common finding in dilated cardiomyopathy is a reduction in the myofilament-Ca(2)(+) response, we hypothesized that β-arrestin signaling would increase myofilament-Ca(2)(+) responsiveness in a model of familial dilated cardiomyopathy and improve cardiac function and morphology.", 
    "91": "We treated a dilated cardiomyopathy-linked mouse model expressing a mutant tropomyosin (Tm-E54K) for 3 months with either TRV120067, a β-arrestin 2-biased ligand of the angiotensin II receptor, or losartan, an angiotensin II receptor blocker. At the end of the treatment protocol, we assessed cardiac function using echocardiography, the myofilament-Ca(2)(+) response of detergent-extracted fiber bundles, and used proteomic approaches to understand changes in posttranslational modifications of proteins that may explain functional changes. We also assessed signaling pathways altered in vivo and by using isolated myocytes.", 
    "92": "TRV120067- treated Tm-E54K mice showed improved cardiac structure and function, whereas losartan-treated mice had no improvement. Myofilaments of TRV120067-treated Tm-E54K mice had significantly improved myofilament-Ca(2)(+) responsiveness, which was depressed in untreated Tm-E54K mice. We attributed these changes to increased MLC2v and MYPT1/2 phosphorylation seen only in TRV120067-treated mice. We found that the functional changes were attributable to an activation of ERK1/2-RSK3 signaling, mediated through β-arrestin, which may have a novel role in increasing MLC2v phosphorylation through a previously unrecognized interaction of β-arrestin localized to the sarcomere.", 
    "93": "Long-term β-arrestin 2-biased agonism of the angiotensin II receptor may be a viable approach to the treatment of dilated cardiomyopathy by not only preventing maladaptive signaling, but also improving cardiac function by altering the myofilament-Ca(2)(+) response via β-arrestin signaling pathways.", 
    "94": "To ascertain the frequency of hyponatremic hypertensive syndrome (HHS) in a cohort of children with hypertensive emergency in a tertiary pediatric hospital.", 
    "95": "A retrospective review was undertaken among children with hypertensive emergency admitted in our tertiary children hospital between June 2014 and December 2015 with an aim to identify any children with HHS. Three children with HHS were identified during this period.", 
    "96": "The 3 patients with HHS presented with hypertensive emergency. They were initially managed with Labetalol infusion and thereafter switched to oral anti-hypertensives (combination of Nifedipine sustained release, Hydralazine and Beta Blocker). All 3 were diagnosed to have unilateral renal artery stenosis. One child was lost to follow up, whereas the other 2 underwent renal angioplasty which was followed with normalization of blood pressure.", 
    "97": "Despite activation of renin angiotensin axis secondary to renal artery stenosis, these groups of children have significant hyponatremia. Renal re-vascularisation produces excellent results in most of them.", 
    "98": "Despite the clinical efficacy of anthracycline agents such as doxorubicin, dose-limiting cardiac toxicities significantly limit their long-term use. Here, we present the case of a 33-year-old female patient with extensive metastatic ER+/PR+/HER2- mucinous adenocarcinoma of the breast, who was started on doxorubicin/cyclophosphamide therapy after progressing on paclitaxel and ovarian suppressor goserelin with aromatase inhibitor exemestane. The patient was comanaged by cardiology, who carefully monitored measures of cardiac function, including EKGs, serial echocardiograms, and profiling of lipids, troponin, and pro-BNP every 2 months. The patient was treated with the cardioprotective agent dexrazoxane, and changes in cardiac markers [e.g. decreases in ejection fraction (EF)] were immediately addressed by therapeutic intervention with the ACE inhibitor lisinopril and beta-blocker metoprolol. The patient had a complete response to doxorubicin therapy, with a cumulative dose of 1,350 mg/m(2), which is significantly above the recommended limits, and to our knowledge, the highest dose reported in literature. Two and a half years after the last doxorubicin cycle, the patient is asymptomatic with no cardiotoxicity and an excellent quality of life. This case highlights the importance of careful monitoring and management of doxorubicin-mediated cardiotoxicity, and that higher cumulative doses of anthracyclines can be considered in patients with ongoing clinical benefit.", 
    "99": "Chronic tachycardia is a well-known cause of nonischemic cardiomyopathy. We hypothesized that nebivolol, a β-blocker with nitric oxide activity, would be superior to a pure β-blocker in preventing tachycardia-induced cardiomyopathy in a porcine model. Fifteen healthy Yucatan pigs were randomly assigned to receive nebivolol, metoprolol, or placebo once a day. All pigs underwent dual-chamber pacemaker implantation. The medication was started the day after the pacemaker implantation. On day 7 after implantation, each pacemaker was set at atrioventricular pace (rate, 170 beats/min), and the pigs were observed for another 7 weeks. Transthoracic echocardiograms, serum catecholamine levels, and blood chemistry data were obtained at baseline and at the end of the study. At the end of week 8, the pigs were euthanized, and complete histopathologic studies were performed. All the pigs developed left ventricular cardiomyopathy but remained hemodynamically stable and survived to the end of the study. The mean left ventricular ejection fraction decreased from baseline by 34%, 20%, and 20% in the nebivolol, metoprolol, and placebo groups, respectively. These changes did not differ significantly among the 3 groups (P =0.51). Histopathologic analysis revealed mild left ventricular perivascular fibrosis with cardiomyocyte hypertrophy in 14 of the 15 pigs. Both nebivolol and metoprolol failed to prevent cardiomyopathy in our animal model of persistent tachycardia and a high catecholamine state.", 
    "100": "To study the clinical effect and mechanism of action of esmolol in the treatment of severe hand, foot, and mouth disease (HFMD).", 
    "101": "A prospective randomized controlled trial was performed. A total of 102 children with severe HFMD were enrolled in the study and were randomly divided into conventional treatment and esmolol treatment groups (n=51 each). The children in the conventional treatment group were given conventional treatment according to the guidelines for the diagnosis and treatment of HFMD. Those in the esmolol treatment group were given esmolol in addition to the conventional treatment. The heart rate (HR), systolic blood pressure (SBP), and respiratory rate (RR) were continuously monitored for all children. Blood samples were collected from all children before treatment and 1, 3, and 5 days after treatment to measure the levels of norepinephrine (NE), tumor necrosis factor-α (TNF-α), interleukin-6 (IL-6), and nuclear factor-kappa B (NF-κB) p65 in mononuclear cells. Serum levels of myocardial enzymes and N-terminal pro-brain natriuretic peptide (NT-proBNP) were measured before treatment and after 5 days of treatment.", 
    "102": "There were no significant differences in HR, SBP, RR, NE, TNF-α, IL-6, NF-κB p65, serum myocardial enzymes, and NT-proBNP before treatment between the conventional treatment and esmolol treatment groups. Both groups had significant reductions in these parameters at each time point (P<0.05). Compared with the conventional treatment group, the esmolol treatment group had significant improvements in the above parameters after 1 and 3 days of treatment (P<0.05). After 5 days of treatment, the esmolol treatment group had significant improvements in serum levels of myocardial enzymes and NT-proBNP compared with the conventional treatment group (P<0.05).", 
    "103": "Early application of esmolol can effectively stabilize the vital signs of the children with severe HFMD. Its mechanism of action may be related to reducing serum catecholamine concentration, alleviating myocardial damage, improving cardiac function, and reducing inflammatory response.", 
    "104": "Monitoring the hemodynamic response of portal pressure (PP) to drug therapy accurately stratifies the risk of variceal rebleeding (VRB). We assessed whether guiding therapy with hepatic venous pressure gradient (HVPG) monitoring may improve survival by preventing VRB. Patients with cirrhosis with controlled variceal bleeding were randomized to an HVPG-guided therapy group (N = 84) or to a control group (N = 86). In both groups, HVPG and acute β-blocker response were evaluated at baseline and HVPG measurements were repeated at 2-4 weeks to determine chronic response. In the HVPG-guided group, acute responders were treated with nadolol and acute nonresponders with nadolol+nitrates. Chronic nonresponders received nadolol+prazosin and had a third HVPG study. Ligation sessions were repeated until response was achieved. The control group was treated with nadolol+nitrates+ligation. Between-group baseline characteristics were similar. During long-term follow-up (median of 24 months), mortality was lower in the HVPG-guided therapy group than in the control group (29% vs. 43%; hazard ratio [HR] = 0.59; 95% confidence interval [CI] = 0.35-0.99). Rebleeding occurred in 19% versus 31% of patients, respectively (HR = 0.53; 95% CI = 0.29-0.98), and further decompensation of cirrhosis occurred in 52% versus 72% (HR = 0.68; 95% CI = 0.46-0.99). The survival probability was higher with HVPG-guided therapy than in controls, both in acute (HR = 0.59; 95% CI = 0.32-1.08) and chronic nonresponders (HR = 0.48; 95% CI = 0.23-0.99). HVPG-guided patients had a greater reduction of HVPG and a lower final value than controls (P < 0.05).", 
    "105": "HVPG monitoring, by stratifying risk and targeting therapy, improves the survival achieved with currently recommended treatment to prevent VRB using β-blockers and ligation. HVPG-guided therapy achieved a greater reduction in PP, which may have contributed to reduce the risk of rebleeding and of further decompensation of cirrhosis, thus contributing to a better survival. (Hepatology 2017;65:1693-1707).", 
    "106": "Cirrhosis is the end-stage of chronic liver disease and leads to the development of portal hypertension and its complications such as esophagogastric varices. Non-selective beta blockers (NSBB) are the keystone for the treatment of portal hypertension since the 1980s and, over the decades, several studies have confirmed their beneficial effect on the prevention of variceal (re)bleeding. Pharmacological studies showed effects of gender, sex hormones, oral contraceptives, and pregnancy on cytochrome P450 (CYPs) enzymes that metabolise NSBB, suggesting that gender differences might exist in the effect of NSBB. In this review, we focused on the 35-year knowledge about the use of beta blockers in cirrhosis and potential gender differences. We specifically examined the role of NSBB in pre-primary, primary and secondary prophylaxis of variceal bleeding, compared two commonly used NSBB (i.e., Propranolol and Carvedilol), and present the current controversies about the window of treatment in advanced cirrhosis with a specific focus on gender differences in NSBB effects. NSBB are not currently recommended in pre-primary prophylaxis of varices mainly because of lack of proven efficacy. On the other hand, NSBB are strongly recommended in patient with cirrhosis as primary (as alternative to endoscopic band ligation, EBL) and secondary prophylaxis (in addition to EBL) of variceal bleeding. To date, no studies have focused specifically on the effect of gender on NSBB treatment. Data extrapolated from clinical studies show that gender was neither a risk factor for the development of varices nor associated with a different response to treatment in primary or secondary prophylaxis. According to the available guidelines, no different, gender-based treatment for portal hypertension is recommended.", 
    "107": "After severe trauma, patients develop a norepinephrine-mediated persistent, injury-associated anemia. This anemia is associated with suppression of bone marrow (BM) erythroid colony growth, along with decreased iron levels, and elevated erythropoietin (EPO) levels, which are insufficient to promote effective erythropoiesis. The impact of norepinephrine on iron regulators, such as ferroportin, transferrin, and transferrin receptor-1 (TFR-1), is unknown. Using a clinically relevant rodent model of lung contusion (LC), hemorrhagic shock (HS), and chronic stress (CS), we hypothesize that daily propranolol (BB), a nonselective β blocker, restores BM function and improves iron homeostasis.", 
    "108": "Male Sprague-Dawley rats were subjected to LCHS ± BB and LCHS/CS ± BB. BB was achieved with propranolol (10 mg/kg) daily until the day of sacrifice. Hemoglobin, plasma EPO, plasma hepcidin, BM cellularity and BM erythroid colony growth were assessed. RNA was isolated to measure transferrin, TFR-1 and ferroportin expression. Data are presented as mean ± SD; *p < 0.05 versus untreated counterpart by t test.", 
    "109": "The addition of CS to LCHS leads to persistent anemia on posttrauma day 7, while the addition of BB improved hemoglobin levels (LCHS/CS: 10.6 ± 0.8 vs. LCHS/CS + BB: 13.9 ± 0.4* g/dL). Daily BB use after LCHS/CS improved BM cellularity, colony-forming units granulocyte, erythrocyte, monocyte megakaryocyte, burst-forming unit erythroid and colony-forming unit erythroid cell colony growth. LCHS/CS + BB significantly reduced plasma EPO levels and increased plasma hepcidin levels on day 7. The addition of CS to LCHS resulted in decreased liver ferroportin expression as well as decreased BM transferrin and TFR-1 expression, thus, blocking iron supply to erythroid cells. However, daily BB after LCHS/CS improved expression of all iron regulators.", 
    "110": "Daily propranolol administration after LCHS/CS restored BM function and improved anemia after severe trauma. In addition, iron regulators are significantly reduced after LCHS/CS, which may contribute to iron restriction after injury. However, daily propranolol administration after LCHS/CS improved iron homeostasis.", 
    "111": "There is limited understanding of the associations between systemic medication use and intraocular pressure (IOP) in the general population.", 
    "112": "To examine the association between systemic medication use and IOP in a multiethnic Asian population.", 
    "113": "In this post hoc analysis of the Singapore Epidemiology of Eye Diseases study, a population-based study of 10 033 participants (78.7% response rate) from 3 racial/ethnic groups (Chinese [recruited from February 9, 2009, through December 19, 2011], Malays [recruited from August 16, 2004, though July 10, 2006], and Indians [recruited from May 21, 2007, through December 29, 2009]), participants with glaucoma, previous ocular surgery, or trauma and an IOP asymmetry greater than 5 mm Hg between eyes were excluded. Intraocular pressure was measured using Goldmann applanation tonometry. An interviewer-administered questionnaire was conducted to collect data on medication and other variables. Data analysis was performed from August 1 through October 31, 2015.", 
    "114": "Associations between medication and IOP were assessed using linear regression models adjusted for age, sex, body mass index, ethnicity, and the medical condition for which the medication was taken (angiotensin-converting enzyme inhibitors [ACEIs], angiotensin receptor blockers [ARBs], and β-blockers adjusted for blood pressure, statins adjusted for lipids, and biguanides, sulfonylureas, α-glycosidase inhibitors [AGIs], and insulin adjusted for glycosylated hemoglobin). Medications associated with significant IOP differences were incorporated into regression models adjusted for concomitant use of multiple medications. Generalized estimating equation models were used to account for correlation between eyes.", 
    "115": "Of the 10 033 participants, we analyzed 8063 (mean [SD] age, 57.0 [9.6] years; 4107 female [50.9%]; 2680 Chinese [33.2%], 2757 Malay [34.2%], and 2626 Indian [32.6%] individuals). Systemic β-blocker use was independently associated with an IOP of 0.45 mm Hg lower (95% CI, -0.65 to -0.25 mm Hg; P < .001). Conversely, higher mean IOP was associated with use of ACEIs (0.33 mm Hg higher; 95% CI, 0.08 to 0.57 mm Hg; P = .008), ARBs (0.40 mm Hg higher; 95% CI, 0.40-0.75 mm Hg; P = .02), statins (0.21 mm Hg higher; 95% CI, 0.02-0.4 mm Hg; P = .03), and sulfonylureas (0.34 mm Hg higher; 95% CI, 0.05-0.63 mm Hg; P = .02). An interaction between medication classes for additive, synergistic, or antagonistic effects on IOP was not identified.", 
    "116": "Although systemic β-blocker use was associated with lower IOP and systemic ACEI, ARB, statin, and sulfonylurea use was associated with higher IOP in this study, the associations were modest at best. Only the associations with systemic hypoglycemic agents were greater than 1 mm Hg, a threshold that has translated to a 14% greater risk of incident glaucoma across 5 years in other studies. At this point, the effect of systemic medication on IOP in eyes with glaucoma is not well elucidated but important. Our findings indicate that patients with glaucoma may potentially be at risk of higher or lower IOP, depending on medication class, and this would in turn affect management of IOP control.", 
    "117": "The Warburg effect states that the main source of energy for cancer cells is not aerobic respiration, but glycolysis-even in normoxia. The shift from one to the other is governed by mutually counteracting enzymes: pyruvate dehydrogenase and pyruvate dehydrogenase kinase (PDK). Anaerobic metabolism of cancer cells promotes cell proliferation, local tissue immunosuppression, resistance to hypoxic conditions, and metastatic processes. By switching glucose back to oxidative metabolism, these effects might be reversed. This can be achieved using PDK inhibitors, such as dichloroacetate. Patients suffering from ischemic conditions might benefit from this effect. On the other hand, the β-blockers (adrenergic β-antagonists) often used in these patients appear to improve cancer-specific survival, and nonselective β-blockers have been shown to promote glucose oxidation. Might there be a link?", 
    "118": "To assess whether the use of beta-blockers influences mortality and the incidence of major cardiovascular events in patients with diabetes and coronary heart disease (CHD).", 
    "119": "Using data from the Bypass Angioplasty Revascularization Investigation 2 Diabetes trial, we performed Cox proportional hazards analysis to assess the effects of β-blockers on all-cause mortality in 2244 patients with type 2 diabetes who had stable CHD with and without a history of myocardial infarction (MI)/heart failure with reduced left ventricular ejection fraction (HFrEF).", 
    "120": "All-cause mortality in patients with MI/HFrEF was significantly lower in those receiving β-blockers than in those not receiving β-blockers (adjusted hazard ratio [HR] 0.60, 95% confidence interval [CI] 0.37-0.98; P  = .04), whereas that in patients without MI/HFrEF did not significantly differ (adjusted HR 0.91, 95% CI 0.76-1.32; P  = .64). Among patients with MI/HFrEF, all-cause mortality in those who received intensive medical therapy alone for CHD was significantly lower in those on β-blockers than in those not on β-blockers (adjusted HR 0.45, 95% CI 0.23-0.88; P  = .02); however, mortality in patients who received early revascularization for CHD was not significantly lower in those on β-blockers (adjusted HR 0.81, 95% CI 0.40-1.65; P  = .57). The risk of major cardiovascular events in patients without MI/HFrEF was not significantly different between those on and those not on β-blocker treatment.", 
    "121": "In patients with diabetes and CHD, the use of β-blockers was effective in reducing all-cause mortality in those with MI/HFrEF but not in those without MI/HFrEF.", 
    "122": "Growing evidence indicates that norepinephrine promotes cancer growth and metastasis whereas β-blockers decrease these risks. This study aimed to examine the clinical impact of β-blockers and other hypertensive drugs on disease recurrence and survival in patients with head and neck squamous cell carcinoma (HNSCC).", 
    "123": "This study analyzed a cohort of 1274 consecutive patients who received definitive treatments for previously untreated HNSCC at our tertiary referral center between January 2001 and December 2012. Antihypertensive use was considered positive if patients were on medication from HNSCC diagnosis to at least 1 year after treatment initiation. Cox proportional hazard models were utilized to determine associations between antihypertensive drugs and recurrence, survival, and second primary cancer (SPC) occurrence.", 
    "124": "Hypertension itself was not a significant variable of recurrence and survival and no antihypertensive drug use affected SPC occurrence (all P > 0.1). After controlling for clinical factors, calcium-channel blocker use remained an independent variable for index cancer recurrence, and β-blocker use was significantly associated with poor cancer-specific mortality, competing mortality, and all-cause mortality (all P < 0.05). β-blocker use significantly affected competing and all-cause mortalities in normotensive patients, and calcium-channel blocker use affected index cancer recurrence in normotensive patients (all P < 0.05).", 
    "125": "Our data show that β-blocker use is associated with decreased survival and calcium-channel blockers is associated with increased cancer recurrence in patients of HNSCC.", 
    "126": "Keloids and hypertrophic scars are characterized by excessive proliferation of fibroblasts; abnormal accumulation of extracellular matrix; and clinical findings of raised, red, itchy, and painful lesions. There are few sufficient interventions for keloids, and the development of new therapeutic agents is urgently needed. Several studies suggest that a therapeutic possibility is β-adrenergic receptor blocker treatment.", 
    "127": "In this single-center case-control study, patients who had undergone cardiac device implantation 7 to 23 months earlier were identified. The implantation incision scars of the patients were deemed to be normal or abnormal depending on their redness. The cases (abnormal scars) and controls (normal scars) were compared in terms of their β-blocker use rates.", 
    "128": "Of the 45 eligible patients, 12 and 33 patients were cases and controls, respectively. The cases tended to be less likely to have taken blockers than the controls (25 percent versus 45.5 percent). This difference became significant when the patients whose scars were diagnosed 7 or 8 months after implantation were excluded from the analysis: the age-adjusted odds ratios of the patients who were diagnosed 8 to 23 and 9 to 23 months after implantation were 0.10 (95 percent CI, 0.00 to 0.83; p = 0.0309) and 0.11 (95 percent CI, 0.00 to 0.98; p = 0.047), respectively.", 
    "129": "β-Blockers may be an effective alternative modality for preventing and treating keloids and hypertrophic scars. Large-scale multicenter prospective studies that use histology to diagnose scars and diagnose the postoperative scars at the most suitable period are needed to confirm the effectiveness of blockers for abnormal scars.", 
    "130": "Therapeutic, III.", 
    "131": "β-blocker use in perioperative period of noncardiac surgeries has been a topic of debate since many years. Earlier studies conducted in the 90s showed decreased cardiac adverse events and improved postoperative outcomes with β-blocker use. Based on this, the ACCF and ESC published guidelines strongly supporting β-blocker use. But contemporaneous studies conducted revealed conflicting evidence and have also proven some of the earlier studies to be fraudulent. Although ACCF guidelines have been updated to partially reflect the changes, ESC guidelines continue to support β-blocker use.", 
    "132": "In light of the ACCF and ESC guidelines supporting β-blocker use in perioperative period of noncardiac surgeries, our aim was to review the available literature and consolidate evidence in this regard.", 
    "133": "PubMed search was conducted to include relevant studies between 1950 and 2015.", 
    "134": "We reviewed 24 eligible studies and few debates conducted in this regard. Based on our review, our findings were as follows: β-blockers should be continued throughout perioperative period in patients who were on β-blockers before surgery for other indications such as angina, hypertension, and symptomatic arrhythmias. Preoperative β-blockers are indicated in patients undergoing high risk vascular surgery or those having high preoperative Cardiac Risk Index Score. In patients with intermediate-to-low cardiac risk, the proven benefit is not sufficient enough to suggest universal use.", 
    "135": "Based on our review, we conclude that the use of β-blockers in perioperative period of noncardiac surgeries should be determined on an individual basis based on risk-benefit analysis. Guideline organizations should update their recommendations based on new evidence.", 
    "136": "The biodegradation of fluoxetine, mefenamic acid, and metoprolol using ammonium-nitrite-oxidizing consortium, nitrite-oxidizing consortium, and heterotrophic biomass was evaluated in batch tests applying different retention times. The ammonium-nitrite-oxidizing consortium presented the highest biodegradation percentages for mefenamic acid and metoprolol, of 85 and 64% respectively. This consortium was also capable to biodegrade 79% of fluoxetine. The heterotrophic consortium showed the highest ability to biodegrade fluoxetine reaching 85%, and it also had a high potential for biodegrading mefenamic acid and metoprolol, of 66 and 58% respectively. The nitrite-oxidizing consortium presented the lowest biodegradation of the three pharmaceuticals, of less than 48%. The determination of the selected pharmaceuticals in the dissolved phase and in the biomass indicated that biodegradation was the major removal mechanism of the three compounds. Based on the obtained results, the biodegradation kinetics was adjusted to pseudo-first-order for the three pharmaceuticals. The values of k biol for fluoxetine, mefenamic acid, and metoprolol determined with the three consortiums indicated that ammonium-nitrite-oxidizing and heterotrophic biomass allow a partial biodegradation of the compounds, while no substantial biodegradation can be expected using nitrite-oxidizing consortium. Metoprolol was the less biodegradable compound. The sorption of fluoxetine and mefenamic acid onto biomass had a significant contribution for their removal (6-14%). The lowest sorption coefficients were obtained for metoprolol indicating that the sorption onto biomass is poor (3-4%), and the contribution of this process to the global removal can be neglected.", 
    "137": "The aim of this prospective study was to compare in non-Asian subjects the pharmacokinetics (PK), pharmacodynamics (PD), safety, and tolerability of two short-acting cardioselective β1-adrenergic antagonists, landiolol and esmolol, after administration of three different bolus dosages.", 
    "138": "We conducted a single-center, prospective, double-blinded, randomized study in three cross-over periods with 12 healthy subjects (7 women and 5 men, mean age of 24.5 ± 6.9 years) each receiving three doses of landiolol (0.1, 0.2, and 0.3 mg/kg BW) either in a newly developed concentrate i.v. formulation (Rapibloc® 20 mg/2 mL concentrate) or a lyophilized formulation, or three doses of esmolol (0.5, 1, and 1.5 mg/kg BW) in an i.v. formulation (Brevibloc® 100 mg/10 mL). PK and PD parameters, safety, and tolerability were assessed.", 
    "139": "Results of the two landiolol formulations were reported previously and were similar. For the landiolol concentrate formulation and esmolol, maximum blood concentrations were rapidly reached (mean t max ranged between 1.8 and 3.0 min for landiolol and 1.8 to 2.4 min for esmolol). The parent drugs disappeared very fast from the blood stream, with a t 1/2 of 3.2 ± 1.2 (SD) minutes and 3.7 ± 2.1 (SD) minutes for the low doses of landiolol and esmolol, respectively. Despite comparable injection rates (0.1 or 0.5 mg/kg/15 s for landiolol and esmolol, respectively), the onset of significant heart rate reduction occurred earlier in response to landiolol (1 min) than in response to esmolol (2 min). In addition, significantly lower heart rate values were obtained at every dose level of landiolol, in comparison to esmolol (p < 0.05). Both compounds reduced the systolic blood pressure to a comparable degree. Especially at the highest dose, the duration of blood pressure reduction was longer under esmolol compared to landiolol. Seven mild to moderate adverse events occurred after administration of landiolol, and five occurred after administration of esmolol. No serious adverse events were reported in this study.", 
    "140": "Heart rate reduction induced by a new liquid formulation of landiolol occurred faster, was more pronounced, and lasted longer than the effects of corresponding standard esmolol doses. Both agents reduced systolic blood pressure to a comparable degree, but the blood pressure decrease lasted longer after esmolol infusion. The local tolerance and safety profiles of the two formulations were similar. In summary, compared to esmolol, landiolol shows a more prominent and pronounced bradycardic effect in relation to its blood pressure-lowering effect, an action profile that might be of specific advantage in the perioperative setting.", 
    "141": "NCT01652898 and 2012-002127-14. https://clinicaltrials.gov/ct2/show/NCT01652898?term=landiolol&rank=7.", 
    "142": "Hypertrophic cardiomyopathy (HCM) is the most common inherited cardiac illness and can lead to diastolic dysfunction, sudden cardiac death and heart failure. Treatment of HCM patients is empirical and current pharmacological treatments are unable to stop disease progression or reverse hypertrophy. In this study, we tested if the non-dihydropyridine Ca(2+) channel blocker diltiazem, which previously showed potential to stop disease progression, can improve the phenotype of a HCM mouse model (Mybpc3-targeted knock-in), which is based on a mutation commonly found in patients. Diltiazem improved contractile function of isolated ventricular cardiomyocytes acutely, but chronic application did not improve the phenotype of adult mice with a fully developed HCM. Our study shows that diltiazem has beneficial effects in HCM, but long-term treatment success is likely to depend on characteristics and cause of HCM and onset of treatment.", 
    "143": "Left ventricular hypertrophy, diastolic dysfunction and fibrosis are the main features of hypertrophic cardiomyopathy (HCM). Guidelines recommend β-adrenoceptor or Ca(2+) channel antagonists as pharmacological treatment. The Ca(2+) channel blocker diltiazem recently showed promising beneficial effects in pre-clinical HCM, particularly in patients carrying MYBPC3 mutations. In the present study we evaluated whether diltiazem could ameliorate or reverse the disease phenotype in cells and in vivo in an Mybpc3-targeted knock-in (KI) mouse model of HCM. Sarcomere shortening and Ca(2+) transients were measured in KI and wild-type (WT) cardiomyocytes in basal conditions (1-Hz pacing) and under stress conditions (30 nm isoprenaline, 5-Hz pacing) with or without pre-treatment with 1 μm diltiazem. KI cardiomyocytes exhibited lower diastolic sarcomere length (dSL) at baseline, a tendency to a stronger positive inotropic response to isoprenaline than WT, a marked reduction of dSL and a tendency towards arrhythmias under stress conditions. Pre-treatment of cardiomyocytes with 1 μm diltiazem reduced the drop in dSL and arrhythmia frequency in KI, and attenuated the positive inotropic effect of isoprenaline. Furthermore, diltiazem reduced the contraction amplitude at 5 Hz but did not affect diastolic Ca(2+) load and Ca(2+) transient amplitude. Six months of diltiazem treatment of KI mice did not reverse cardiac hypertrophy and dysfunction, activation of the fetal gene program or fibrosis. In conclusion, diltiazem blunted the response to isoprenaline in WT and KI cardiomyocytes and improved diastolic relaxation under stress conditions in KI cardiomyocytes. This beneficial effect of diltiazem in cells did not translate in therapeutic efficacy when applied chronically in KI mice.", 
    "144": "The impact of beta-blockers on mortality and hospitalizations was assessed in the largest randomized trial of patients with both atrial fibrillation (AF) and heart failure with a reduced ejection fraction (HFrEF): the Atrial Fibrillation-Congestive Heart Failure trial.", 
    "145": "Although beta-blockers are the cornerstone of therapy for HFrEF, a recent patient-level meta-analysis cast doubt on their efficacy in patients with coexisting AF.", 
    "146": "From a total of 1,376 subjects randomized in the AF-CHF trial, those without beta-blockers at baseline were propensity matched to a maximum of 2 exposed patients. All absolute standardized differences after matching were ≤10%. Primary analyses respected the intention-to-treat principle. In on-treatment sensitivity analyses, beta-blocker status was modeled as a time-dependent covariate.", 
    "147": "Baseline characteristics were comparable among the matched cohorts (mean age 70 ± 11 years, 81% male, and mean left ventricular ejection fraction 27 ± 6%). During a median follow-up of 37 months, beta-blockers were associated with significantly lower all-cause mortality (hazard ratio [HR]: 0.721, 95% confidence interval [CI]: 0.549 to 0.945; p = 0.0180) but not hospitalizations (HR: 0.886; 95% CI: 0.715 to 1.100; p = 0.2232). Similar results were obtained in sensitivity analyses that modeled beta-blockers as a time-dependent variable (HR: 0.668 for all-cause mortality; 95% CI: 0.511 to 0.874; p = 0.0032; HR: 0.814 for hospitalizations; 95% CI: 0.653 to 1.014; p = 0.0658). There were no significant interactions between beta-blockers and patterns (i.e., persistent vs. paroxysmal) or burden of AF with respect to mortality or hospitalizations.", 
    "148": "In propensity-matched analyses, beta-blockers were associated with significantly lower mortality but not hospitalizations in patients with HFrEF and AF, irrespective of the pattern or burden of AF. These results support current evidence-based recommendations for beta-blockers in patients with HFrEF, whether or not they have associated AF.", 
    "149": "Since the sentinel description of exercise-triggered ventricular arrhythmias in 21 children, our recognition and understanding of catecholaminergic polymorphic ventricular tachycardia has improved substantially. A variety of treatments are now available, but reaching a diagnosis before cardiac arrest remains a challenge. Most cases are related to variants in the gene encoding for ryanodine receptor-2 (RyR2), which mediates calcium-induced calcium release. Up to half of cases remain genetically elusive. The condition is presently incurable, but one basic intervention, the universal administration of β-blockers, has improved survival. In the past, implantable cardioverter-defibrillators (ICDs) were frequently implanted, especially in those with a history of cardiac arrest. Treatment limitations include under-dosing and poor compliance with β-blockers, and potentially lethal ICD-related electrical storm. Newer therapies include flecainide and sympathetic ganglionectomy. Limited data have suggested that genotype may predict phenotype in catecholaminergic polymorphic ventricular tachycardia, including a higher risk of life-threatening cardiac events in subjects with variants in the C-terminus of ryanodine receptor-2 (RyR2). At present, international efforts are underway to better understand this condition through large prospective registries. The recent publication of gene therapy in an animal model of the recessive form of the disease highlights the importance of improving our understanding of the genetic underpinnings of the disease.", 
    "150": "Untreated congenital long QT syndrome may result in potentially lethal ventricular tachycardia. In the most common type, risk of such an event has been linked to exercise. This originally resulted in very restrictive guidelines for sports participation in affected individuals. Although the complex interactions of a specific genotype, modifying cofactors, and risk are only now being explored, scientific evidence based on clinical experience now suggests that in many instances such restrictive guidelines are unwarranted. In particular, patients with this condition who are compliant with β-blocker therapy and who have never had symptoms during exertion are now enjoying the benefits of athletic activity.", 
    "151": "Sudden unexpected cardiac deaths in approximately 20% of young athletes are due to acquired or congenital coronary artery abnormalities. Kawasaki disease is the leading cause for acquired coronary artery abnormalities, which can cause late coronary artery sequelae including aneurysms, stenosis, and thrombosis, leading to myocardial ischaemia and ventricular fibrillation. Patients with anomalous left coronary artery from the pulmonary artery can develop adequate collateral circulation from the right coronary artery in the newborn period, which remains asymptomatic only to manifest in adulthood with myocardial ischaemia, ventricular arrhythmias, and sudden death. Anomalous origin of coronary artery from the opposite sinus occurs in 0.7% of the young general population aged between 11 and 15 years. If the anomalous coronary artery courses between the pulmonary artery and the aorta, sudden cardiac death may occur during or shortly after vigorous exercise, especially in patients where the anomalous left coronary artery originates from the right sinus of Valsalva. Symptomatic patients with evidence of ischaemia should have surgical correction. No treatment is needed for asymptomatic patients with an anomalous right coronary artery from the left sinus of Valsalva. At present, there is no consensus regarding how to manage asymptomatic patients with anomalous left coronary artery from the right sinus of Valsalva and interarterial course. Myocardial bridging is commonly observed in cardiac catheterisation and it rarely causes exercise-induced coronary syndrome or cardiac death. In symptomatic patients, refractory or β-blocker treatment and surgical un-bridging may be considered.", 
    "152": "Arrhythmogenic right ventricular dysplasia/cardiomyopathy is an inherited cardiomyopathy characterised by ventricular arrhythmias and an increased risk of sudden cardiac death. Arrhythmogenic right ventricular dysplasia/cardiomyopathy diagnosis is based on criteria that take into account electrical and structural cardiac abnormalities, as well as mutation analysis. Appropriate pharmacological therapy and the prevention of sudden death with implantable defibrillators are important in the management of these patients. Exercise is considered an important environmental factor for the development and progression of the disease.", 
    "153": "Preclinical studies have suggested that non-antineoplastic medication use may impact pancreatic cancer biology. We examined the association of several medication classes on pancreatic cancer survival in a large medical claims database.", 
    "154": "Histologically confirmed pancreatic adenocarcinoma diagnosed between 2006 and 2009 were analyzed from the Surveillance, Epidemiology, and End Results-Medicare database with available part D data. Drug use was defined as having 2 prescriptions filled within 12 months of pancreatic cancer diagnosis. The following medication classes/combinations were analyzed: β-blocker, statin, insulin, metformin, thiazolidinedione, warfarin, heparin, β-blocker/statin, metformin/statin, and β-blocker/metformin. Multivariable Cox proportional hazard models adjusting for age, sex, race, stage at diagnosis, site of cancer, and Charlson comorbidity index were constructed to test the association between medication classes and overall survival.", 
    "155": "A total of 13,702 patients were included in the study; median age 76 years, 42.5% males, 77.1% white. The most common anatomic site and stage at diagnosis were head of the pancreas (49.9%) and stage 4 (49.6%), respectively. Ninety-four percent of patients died in the follow-up period (median overall survival 5.3 mo). Multivariable Cox regression analysis showed that use of β-blockers, heparin, insulin, and warfarin were significantly associated with improved survival (P<0.05 for each one), whereas metformin, thiazolidinedione, statin, and combination therapies were not.", 
    "156": "In this study, use of β-blockers, heparin, insulin, and warfarin were associated with improved survival in patients with pancreatic cancer. Additional studies are needed to validate these findings in the clinical setting.", 
    "157": "Pharmacological prophylaxis has been proven to reduce the risk of cardiovascular events in individuals with atherosclerotic occlusive arterial disease. However, the role of prophylaxis in individuals with abdominal aortic aneurysm (AAA) remains unclear. Several studies have shown that despite successful repair, those people with AAA have a poorer rate of survival than healthy controls. People with AAA have an increased prevalence of coronary heart disease and risk of cardiovascular events. Despite this association, little is known about the effectiveness of pharmacological prophylaxis in reducing cardiovascular risk in people with AAA. This is an update of a Cochrane review first published in 2014.", 
    "158": "To determine the long-term effectiveness of antiplatelet, antihypertensive or lipid-lowering medication in reducing mortality and cardiovascular events in people with abdominal aortic aneurysm (AAA).", 
    "159": "For this update the Cochrane Vascular Information Specialist (CIS) searched the Cochrane Vascular Specialised Register (14 April 2016). In addition, the CIS searched the Cochrane Central Register of Controlled Trials (CENTRAL) (2016, Issue 3) and trials registries (14 April 2016) and We also searched the reference lists of relevant articles.", 
    "160": "Randomised controlled trials in which people with AAA were randomly allocated to one prophylactic treatment versus another, a different regimen of the same treatment, a placebo, or no treatment were eligible for inclusion in this review. Primary outcomes included all-cause mortality and cardiovascular mortality.", 
    "161": "Two review authors independently selected studies for inclusion, and completed quality assessment and data extraction. We resolved any disagreements by discussion. Only one study met the inclusion criteria of the review, therefore we were unable to perform meta-analysis.", 
    "162": "No new studies met the inclusion criteria for this update. We included one randomised controlled trial in the review. A subgroup of 227 participants with AAA received either metoprolol (N = 111) or placebo (N = 116). There was no clear evidence that metoprolol reduced all-cause mortality (odds ratio (OR) 0.17, 95% confidence interval (CI) 0.02 to 1.41), cardiovascular death (OR 0.20, 95% CI 0.02 to 1.76), AAA-related death (OR 1.05, 95% CI 0.06 to 16.92) or increased nonfatal cardiovascular events (OR 1.44, 95% CI 0.58 to 3.57) 30 days postoperatively. Furthermore, at six months postoperatively, estimated effects were compatible with benefit and harm for all-cause mortality (OR 0.71, 95% CI 0.26 to 1.95), cardiovascular death (OR 0.73, 95% CI 0.23 to 2.39) and nonfatal cardiovascular events (OR 1.41, 95% CI 0.59 to 3.35). Adverse drug effects were reported for the whole study population and were not available for the subgroup of participants with AAA. We considered the study to be at a generally low risk of bias. We downgraded the quality of the evidence for all outcomes to low. We downgraded the quality of evidence for imprecision as only one study with a small number of participants was available, the number of events was small and the result was consistent with benefit and harm.", 
    "163": "Due to the limited number of included trials, there is insufficient evidence to draw any conclusions about the effectiveness of cardiovascular prophylaxis in reducing mortality and cardiovascular events in people with AAA. Further good-quality randomised controlled trials that examine many types of prophylaxis with long-term follow-up are required before firm conclusions can be made.", 
    "164": "Background Atrial fibrillation is a common complication after cardiac surgery, but the risk factors and long-term outcome after primary isolated aortic valve replacement remains to be clarified. Methods A single-center retrospective study was conducted on 157 patients who underwent first-time isolated aortic valve replacement between April 1999 and February 2015. Fifty-eight patients developed new-onset atrial fibrillation within 6 months postoperatively, and they were compared with patients who remained in sinus rhythm. Multivariate analyses, which incorporated the propensity score patient matching technique, were conducted to evaluate the long-term outcome of new-onset postoperative atrial fibrillation and identify patients at risk of developing this arrhythmia. Results At a mean follow-up of 52.4 months (range 8.4-200.7 months), mortality was significantly higher in patients who developed atrial fibrillation compared to those who remained in sinus rhythm (2.8%/patient-year vs. 0.2%/patient-year, respectively; p < 0.05). Patients developing atrial fibrillation were also at an independently increased risk of stroke and readmission during follow-up. Risk analysis revealed that advanced age (>70 years) and absence of a postoperative β-blocker were predictors of atrial fibrillation. Conclusions New-onset atrial fibrillation after first-time isolated aortic valve replacement correlated significantly with late morbidity and mortality. Advanced age and absence of a postoperative β-blocker may increase the incidence of atrial fibrillation.", 
    "165": "To analyse drug development for open-angle glaucoma during the last 20 years.", 
    "166": "Research was performed by referring to clinical trials registered at the International Clinical Trials Registry Platform (ICTRP). A search for the condition \"open-angle glaucoma\" with the intervention \"drug\" was performed. We included trials registered from 01/01/1995 to 01/01/2015, only involving studies in phases 1, 2, and 3. Only studies resorting to novel treatment strategies (either novel drugs or yet-untested fixed associations of approved medication) were considered.", 
    "167": "We recorded 158 studies for the condition of open-angle glaucoma with a drug-based intervention; 65 of the studies reported phase 2 trials and 74 reported phase 3 trials. Pharmaceutical companies were the primary sponsors of 95.3% of the trials. Most of the studies (66.5%, n = 105) involved a new drug, and the remainder (33.5%, n = 53) tested fixed drug associations. The bulk of the trials (n = 99, 62.7%) involved the use of prostaglandin analogues, either as a comparator or a study drug. In descending order of frequency, the studies conducted involved Rho-kinase inhibitors (n = 15), carbonic anhydrase inhibitors (n = 14), β-blockers (n = 7), angiostatic steroids (n = 6), α2-adrenergic agonists (n = 4), 5-HT2A receptor agonists (n = 4), and NMDA receptor antagonists (n = 2). A cyclin-dependent kinase inhibitor, an LIM-domain kinase 2 inhibitor, an A1 adenosine receptor agonist, catechin, macrolide, saffron, and seawater were each tested in 1 clinical trial.", 
    "168": "Research into the medical treatment of glaucoma indicates the use of prostaglandin analogues. However, there are a significant number of trials testing other drug classes, particularly Rho-kinase inhibitors. This new focus could lead to a potential increase in the number of therapeutical options for the management of glaucoma in the future.", 
    "169": "Heart failure is an increasingly common condition resulting in high rates of morbidity and mortality. For patients who have heart failure and reduced ejection fraction, randomized clinical trials demonstrate consistent mortality benefit from angiotensin-converting enzyme inhibitors, angiotensin receptor blockers, direct-acting vasodilators, beta blockers, and aldosterone antagonists. Additionally, some data show benefits from two new classes of drugs: angiotensin receptor blocker/neprilysin inhibitor and sinus node modulator. Diuretics and digoxin can be used as needed for symptom control. Statins are not recommended solely for treatment of heart failure. Implantable cardioverter-defibrillators and biventricular pacemakers improve mortality and function in selected patients. For patients who have been hospitalized for heart failure, disease management programs and telemonitoring can reduce hospitalizations and mortality.", 
    "170": "Electroconvulsive therapy (ECT) is associated with tachycardia and hypertension.", 
    "171": "The aim of this study was to compare two doses of dexmedetomidine, esmolol, and lignocaine with respect to hemodynamics, seizure duration, emergence agitation (EA), and recovery profile.", 
    "172": "Thirty patients undergoing ECT were assigned to each of the following pretreatment regimes over the course of five ECT sessions in a randomized crossover design: Group D1 (dexmedetomidine 1 μg/kg), Group D0.5 (dexmedetomidine0.5 μg/kg), Group E (esmolol 1 mg/kg), Group L (lignocaine 1 mg/kg), and Group C (saline as placebo) before induction. Heart rate (HR), mean arterial pressure (MAP), seizure duration, EA, and time to discharge were evaluated.", 
    "173": "Groups D1, D0.5, and esmolol had significantly reduced response of HR, MAP compared to lignocaine and control groups at 1, 3, 5 min after ECT (P < 0.05). Motor seizure duration was comparable in all groups except Group L (P = 0.000). Peak HR was significantly decreased in all groups compared to control. Total propofol requirement was reduced in D1 (P = 0.000) and D0.5 (P = 0.001) when compared to control. Time to spontaneous breathing was comparable in all the groups (P > 0.05). Time to eye opening and time to discharge were comparable in all groups (P > 0.05) except Group D1 (P = 0.001). EA score was least in Group D1 (P = 0.000).", 
    "174": "Dexmedetomidine 1 μg/kg, 0.5 μg/kg, and esmolol produced significant amelioration of cardiovascular response to ECT without affecting seizure duration, results being best with dexmedetomidine 1 μg/kg. However, the latter has the shortcoming of delayed recovery.", 
    "175": "Infantile hemangiomas (IHs) are the most common vascular tumors in children. Because of their benign character and natural involution, the vast majority of IHs do not require any treatment. In the past few years, topical beta blockers have been reported to be an effective treatment of superficial IHs.", 
    "176": "We sought to evaluate the clinical effectiveness and safety profile of topical propranolol 4% gel for the treatment of IHs.", 
    "177": "A retrospective study of all cases of IHs treated with topical propranolol 4% gel between 2013 and 2015 was performed. All patients were evaluated in a pediatric dermatology unit of a tertiary medical center. Epidemiologic, clinical, and treatment data, including effectiveness score and safety, were reviewed.", 
    "178": "The study included 63 patients with a total of 75 IHs. Of the total number of IHs, 43 (57.3%) showed a good response to treatment, 19 (25.3%) a partial response, and 13 (17.33%) poor or no response, thus 62 (82.6%) had good or partial response to treatment. Age at treatment initiation, treatment time, thickness of the superficial component, and size of the lesions were shown to predict response to therapy. Out of the entire examined group, only two patients reported minor local side effects manifested by irritation, redness, and scaling of the treated area. No systemic adverse effects were reported.", 
    "179": "This is an uncontrolled retrospective study.", 
    "180": "Propranolol 4% gel is a safe and efficient topical therapy for IH.", 
    "181": "Relevant clinical studies have been small and have not convincingly demonstrated whether the perioperative initiation of beta-blockers should be considered in patients with diabetes mellitus undergoing noncardiac surgery.", 
    "182": "In this nationwide propensity score-matched study, we included patients with diabetes mellitus undergoing noncardiac surgery between 2000 and 2011 from Taiwan's National Health Insurance Research Database. Patients were classified as beta-blocker and non-beta-blocker cohorts. We further stratified beta-blocker users into cardioprotective beta-blocker (atenolol, bisoprolol, metoprolol, or carvedilol) and other beta-blocker users. To investigate time of initiation of beta-blocker use, initiation time was stratified into 2 periods (>30 and ≤30 days preoperatively). The outcomes of interest were in-hospital and 30-day mortality. After propensity score matching, we identified 50 952 beta-blocker users and 50 952 matched controls. Compared with non-beta-blocker users, cardioprotective beta-blocker users were associated with lower risks of in-hospital (odds ratio 0.75, 95% CI 0.68-0.82) and 30-day (odds ratio 0.75, 95% CI 0.70-0.81) mortality. Among initiation times, only the use of cardioprotective beta-blockers for >30 days was associated with decreased risk of in-hospital (odds ratio 0.72, 95% CI 0.65-0.78) and 30-day (odds ratio 0.72, 95% CI 0.66-0.78) mortality. Of note, use of other beta-blockers for ≤30 days before surgery was associated with increased risk of both in-hospital and 30-day mortality.", 
    "183": "The use of cardioprotective beta-blockers for >30 days before surgery was associated with reduced mortality risk, whereas short-term use of beta-blockers was not associated with differences in mortality in patients with diabetes mellitus.", 
    "184": "Persistent tachycardia in pediatric patients after congenital heart surgery further deteriorates their hemodynamic condition, and may become fatal. Therefore, immediate control of the tachycardia is mandatory in these patients. For this purpose, quick-acting, short-acting, titratable intravenous agents are required. However, there are no agents with such characteristics among the drugs approved for control of pediatric arrhythmias in Japan, and thus novel and effective medications for these patients are awaited. Landiolol, an ultrashort-acting β-blocker, was approved in 2013 for tachyarrhythmias in adult patients with heart failure. However, its efficacy and safety in pediatric patients remain unclear. The aim of this prospective, multicenter, open-label phase IIb/III study is to investigate the efficacy and safety of landiolol in pediatric patients with tachyarrhythmias as well as heart failure.", 
    "185": "Eligible patients are aged ≥ 3 months and <15 years, and have tachyarrhythmia (atrial fibrillation, atrial flutter, supraventricular tachycardia) as well as heart failure. The primary endpoint of the study is ≥20% reduction from baseline heart rate or return to normal sinus rhythm within 2h after starting intravenous administration of landiolol. Patients will receive intravenous infusion of landiolol, starting at 1μg/kg/min. The dose will be increased by 1μg/kg/min every 15-20min until the tachycardia rate has decreased by >20% or tachycardia has terminated, and the dose will then be maintained or further increased depending on the patient's condition. The study was started in April 2015 and will end within a few years.", 
    "186": "The study was designed and designated the \"HEARTFUL study\" in the hope of establishing a basis for control of HEART rate in inFant and child tachyarrhythmia Using Landiolol in children with heart failure.", 
    "187": "Transfusion-associated circulatory overload remains underappreciated in the perioperative environment. The authors aimed to characterize risk factors for perioperative transfusion-associated circulatory overload and better understand its impact on patient-important outcomes.", 
    "188": "In this case-control study, 163 adults undergoing noncardiac surgery who developed perioperative transfusion-associated circulatory overload were matched with 726 transfused controls who did not develop respiratory complications. Univariate and multivariable logistic regression analyses were used to evaluate potential risk factors for transfusion-associated circulatory overload. The need for postoperative mechanical ventilation, lengths of intensive care unit and hospital stay, and mortality were compared.", 
    "189": "For this cohort, the mean age was 71 yr and 56% were men. Multivariable analysis revealed the following independent predictors of transfusion-associated circulatory overload: emergency surgery, chronic kidney disease, left ventricular dysfunction, previous β-adrenergic receptor antagonist use, isolated fresh frozen plasma transfusion (vs. isolated erythrocyte transfusion), mixed product transfusion (vs. isolated erythrocyte transfusion), and increasing intraoperative fluid administration. Patients who developed transfusion-associated circulatory overload were more likely to require postoperative mechanical ventilation (73 vs. 33%; P < 0.001) and experienced prolonged intensive care unit (11.1 vs. 6.5 days; P < 0.001) and hospital lengths of stay (19.9 vs. 9.6 days; P < 0.001). Survival was significantly reduced (P < 0.001) in transfusion recipients who developed transfusion-associated circulatory overload (1-yr survival 72 vs. 84%).", 
    "190": "Perioperative transfusion-associated circulatory overload was associated with a protracted hospital course and increased mortality. Efforts to minimize the incidence of transfusion-associated circulatory overload should focus on the judicious use of intraoperative blood transfusions and nonsanguineous fluid therapies, particularly in patients with chronic kidney disease, left ventricular dysfunction, chronic β-blocker therapy, and those requiring emergency surgery.", 
    "191": "Systemic lupus erythematosus (SLE) is a multi-organ disease of unknown etiology in which the normal immune responses are directed against the body's own healthy tissues. Patients with SLE often suffer from chronic pain. Currently, no animal studies have been reported about the mechanisms underlying pain in SLE. In this study, the development of chronic pain in MRL lupus-prone (MRL/lpr) mice, a well-established lupus mouse model, was characterized for the first time. We found that female MRL/lpr mice developed thermal hyperalgesia at the age of 13 weeks, and mechanical allodynia at the age of 16 weeks. MRL/lpr mice with chronic pain had activation of microglia and astrocytes, over-expression of macrophage colony-stimulating factor-1 (CSF-1) and interleukin-1 beta (IL-1β), as well as suppression of glial glutamate transport function in the spinal cord. Intrathecal injection of either the CSF-1 blocker or IL-1 inhibitor attenuated thermal hyperalgesia in MRL/lpr mice. We provide evidence that the suppressed activity of glial glutamate transporters in the spinal dorsal horn in MRL/lpr mice is caused by activation of the CSF-1 and IL-1β signaling pathways. Our findings suggest that targeting the CSF-1 and IL-1β signaling pathways or the glial glutamate transporter in the spinal cord is an effective approach for the management of chronic pain caused by SLE.", 
    "192": "We tried to establish the halothane-anesthetized microminipigs as an alternative animal model for non-clinical toxicity and/or safety pharmacology studies. In order to characterize the halothane-anesthetized microminipigs, we firstly clarified the effects of halothane anesthesia on their cardiovascular system (n = 5). Then, we examined the cardiovascular effects of dl-sotalol in doses of 0.1, 0.3 and 1 mg/kg, i.v. on the halothane-anesthetized microminipigs (n = 6). Induction of the halothane anesthesia by itself prolonged the QT interval as well as QTcF, suggesting that the halothane anesthesia can reduce the cardiac repolarization reserve in microminipigs like in dogs. dl-Sotalol showed more potent negative chronotropic, dromotropic and hypotensive effects together with repolarization delay in microminipigs than in dogs, although each cardiovascular response to dl-sotalol was directionally similar between them, suggesting greater basal sympathetic tone and/or smaller volume of distribution of the drug in microminipigs than in dogs. Analyses of proarrhythmic surrogate markers indicate that Tpeak-Tend and short-term variability of QT interval may be more sensitive to detect the dl-sotalol-induced direct electrophysiological changes in microminipigs than in dogs, but its reverse will be true for J-Tpeakc. Thus, these results may help better understand the drug-induced cardiovascular responses in microminipigs.", 
    "193": "In the elderly, calcium-channel blockers are the first-line treatment for hypertension, and macrolides are commonly prescribed antibiotics. Here we report a 78-year-old man taking nifedipine, diltiazem and carvedilol who presented with persistent hypotension and bradycardia after clarithromycin was prescribed. He was diagnosed with drug-induced hypotension and treated with fluid resuscitation and vasoactive agents. His symptoms gradually improved. He was transferred out of the intensive care unit 3 days after hospitalisation. Combining calcium-channel blockers and clarithromycin can cause vasodilatory hypotension. The concomitant use of calcium-channel blockers and macrolide antibiotics increases the levels of calcium-channel blockers in the blood as they are metabolised by cytochrome P450 3A4 (CYP3A4), which is inhibited by macrolide antibiotics. Moreover, the addition of another calcium-channel blocker and a β blocker can lower cardiac output due to bradycardia and worsen hypotension. Therefore, it is important to consider drug interactions when the cause of hypotension is unknown.", 
    "194": "Elderly patients are underrepresented in acute myocardial infarction trials. Our aim was to determine whether, in elderly patients, changes in management in the past 15 years are associated with improved 1-year mortality after hospital admission for myocardial infarction.", 
    "195": "We used data from 4 1-month French registries, conducted 5 years apart from 1995 to 2010, including 3389 elderly patients (≥75 years of age).", 
    "196": "From 1995 to 2010, mean age remained stable (82.1 years), similar in ST- and non-ST-elevation myocardial infarction patients. Obesity, diabetes, hypertension, and hypercholesterolemia increased. History of prior myocardial infarction, stroke, and peripheral artery disease remained stable, while history of heart failure decreased. Major changes in management were noted: early percutaneous coronary intervention, early treatment with antiplatelet agents, low-molecular-weight heparin, beta-blockers, angiotensin-converting enzyme inhibitor or angiotensin receptor blocker, and statins all increased. Early mortality after hospital admission decreased from 25.0% to 8.4%. One-year mortality decreased from 36.2% to 20.0% (adjusted hazard ratio 2010 vs 1995: 0.47, 0.39-0.57), both for ST-elevation myocardial infarction (36.8% to 21.1%) and non-ST-elevation myocardial infarction (34.8% to 19.1%). Mortality reduction was observed in all age groups, including those ≥85 years of age (from 46.2% to 31.4%). The study period, however, was no longer associated with decreased mortality when variables reflecting management changes were taken into account.", 
    "197": "Early and 1-year mortality after hospital admission of elderly patients with acute myocardial infarction has substantially decreased over the past 15 years. This improvement is likely mediated by increasing use of recommended management strategies. These data support the application of guidelines derived from trials mostly including younger patients to elderly populations as well.", 
    "198": "β-adrenergic receptor antagonists (β-blockers) used in the treatment of glaucoma are an often-overlooked source of systemic adverse events. Ophthalmic timolol has been associated with severe systemic adverse events including numerous cases resulting in death. In recent years the number of fixed-dose combination therapies for glaucoma has grown rapidly, and among available combination therapies only the nonselective β-blocker timolol is used as the β-blocker component.", 
    "199": "A population-based study was conducted in Ontario, Canada between January 1, 2001 and December 31, 2012 to assess the shift to combination therapies in the management of glaucoma, and to investigate the impact of this shift on the relative use of selective and nonselective β-blockers in patients with this disease.", 
    "200": "Between 2001 and 2012 timolol (nonselective β-blocker) use grew at an average annual rate of 2.2% (P<0.0001), whereas betaxolol (selective β-blocker) use declined by 14.1% per year (P<0.0001). These changes in the relative use of betaxolol and timolol coincided with changes in the relative use of combination and single-drug therapies. Over the study period, the use of β-blockers as single-drug therapy decreased by 7.7% annually (P<0.0001). In contrast, the use of combination therapies containing a β-blocker increased by 7.6% annually (P<0.0001).", 
    "201": "The introduction of fixed combination glaucoma therapies has been associated with a significant shift to greater use of nonselective β-blockers. In vulnerable older populations, this may have an important impact on patient safety that warrants further study.", 
    "202": "Pheochromocytoma and paraganglioma (PPGL) are rare neoplasms; about 10% are malignant. Literature regarding possible benefit from resection is extremely limited.", 
    "203": "A 20 year review of all patients undergoing surgery for malignant PPGL at the Mayo Clinic Rochester Campus between 1994 and June 2014 was performed.", 
    "204": "We identified 34 patients undergoing surgery for malignant PPGL. Median follow up was 6 and 5 years survival was 90% (median 11 years). Complete resection (R0) was achieved in 14 patients (41%). Median disease-free survival was 4.6 years for patients with R0 resection (up to 12 years). Only eight patients (23%) were disease-free on last follow up. Elevated preoperative fractionated metanephrines or catecholamines were documented in 23 patients (68%); these normalized in 13 of 23 patients (56%) postoperatively-with symptom relief in 15 of 18 preoperatively symptomatic patients (79%). Among 23 patients with hormone-producing tumors, significant reduction in number of antihypertensive medications was also noted postoperatively; 11 patients have remained off all antihypertensives, 6 required 1 medication, 1 required 2, while 5 required full blockade with phenoxybenzamine and a beta-adrenergic blocker.", 
    "205": "Surgery plays a significant role in the management of selected malignant PPGL. Resection can be effective in normalizing or significantly reducing levels of catecholamines and metanephrines, and can improve hormone-related symptoms and hypertension. Surgical resection, either complete or incomplete, is associated with durable survival despite a high rate of tumor recurrence.", 
    "206": "Randomized controlled trials have concluded that the cardiovascular outcome of first-step treatment of hypertension with traditional vasoconstricting beta-blockers is inferior to treatment with other antihypertensive drug classes. Beta-blocker use is also associated with undesirable side effects. Consequently, some recent guidelines consider beta-blockers an inferior option for first-step treatment of hypertension. Despite this, beta-blockers are still widely prescribed, and likely overused, in the management of hypertension. It is the contention of this perspective that beta-blockers do have an important role in treating hypertension, but their use needs to be much better targeted, by better identification of both the right patient and the right beta-blocker. Identifying the right patient involves consideration of underlying mechanisms of hypertension. In the absence of comorbidities for which a beta-blocker is indicated, beta-blockers would not seem to be the preferred treatment for patients with either sodium/volume-mediated hypertension, for which they are usually ineffective, or for those with renin-angiotensin system-mediated hypertension, for which angiotensin-converting enzyme inhibitors and angiotensin receptor blockers provide equal antihypertensive efficacy with evidence of better outcome and fewer adverse effects. Beta-blockers would instead appear to be best suited for patients with sympathetically driven, that is, neurogenic, hypertension, whether as a first-step drug, such as in patients with hypertension in the acute post-stroke period, in so-called \"hyperkinetic\" patients, and in patients with labile hypertension, or as an add-on drug in patients with resistant hypertension. In choosing among the beta-blockers, combined alpha/beta-blockade offers advantages over beta-blocker monotherapy and merits greater clinical and research attention. Finally, unreliable bioavailability greatly interferes with the effectiveness of lipophilic, but not nonlipophilic, beta-blockers. Clinical effectiveness could be improved with greater focus on the beta-blockers with the more favorable pharmacokinetics.", 
    "207": "The effects of multiple-dose bupropion on the pharmacokinetics of single-dose carvedilol were investigated in order to evaluate this possible drug-drug interaction.", 
    "208": "A preclinical study was conducted among white male Wistar rats. Each rat was cannulated on the femoral vein prior to being connected to BASi Culex ABC®. During the reference period, each rat received an intravenous and an oral dose of 3.57 mg/kg body weight (b.w.) carvedilol, at 2 days distance. After 5 days of pretreatment with 21.42 mg/kg b.w. bupropion (by oral route, twice a day - given in order to reach the steady state), during the sixth day, 3.57 mg/kg b.w. carvedilol and 21.42 mg/kg b.w. bupropion were orally co-administrated (test period). After each administration of carvedilol, several samples of 200 µL blood were collected. The pharmacokinetic parameters of carvedilol were analyzed by the noncompartmental method.", 
    "209": "The 5 days pretreatment with bupropion increased the exposure to carvedilol in rats by 180%, considering the modifications observed in the area under the curve of carvedilol. Carvedilol was shown to have higher plasma concentrations, delay in maximum concentration, and a prolonged half-life, after being pretreated with bupropion.", 
    "210": "The administration of multiple-dose bupropion influences the pharmacokinetics of carvedilol (single oral dose) in rats.", 
    "211": "BACKGROUND Thyrotoxic periodic paralysis (TPP) is commonly observed in patients with acute paralysis and hyperthyroidism. However, there is a possibility of secondary causes of hypokalemia in such a setting. CASE REPORT Herein, we present the case of a 38-year-old woman with untreated hypertension and hyperthyroidism. She presented with muscle weakness, nausea, vomiting, and diarrhea since one week. The initial diagnosis was TPP. However, biochemistry tests showed hypokalemia with metabolic alkalosis and renal potassium wasting. Moreover, a suppressed plasma renin level and a high plasma aldosterone level were noted, which was suggestive of primary aldosteronism. Abdominal computed tomography confirmed this diagnosis. CONCLUSIONS Therefore, it is imperative to consider other causes of hypokalemia (apart from TPP) in a patient with hyperthyroidism but with renal potassium wasting and metabolic alkalosis. This can help avoid delay in diagnosis of the underlying disease.", 
    "212": "The rodents exposed to repeated cold stress according to a specific schedule, known as specific alternation of rhythm in temperature (SART), exhibit autonomic imbalance, and is now used as an experimental model of fibromyalgia. To explore the susceptibility of SART-stressed animals to novel acute stress, we tested whether exposure of mice to SART stress for 1 week alters the extent of acute restraint stress-induced hyperthermia. Mice were subjected to 7-d SART stress sessions; i.e., the mice were alternately exposed to 24 and 4°C at 1-h intervals during the daytime (09:00-16:00) and kept at 4°C overnight (16:00-09:00). SART-stressed and unstressed mice were exposed to acute restraint stress for 20-60 min, during which rectal temperature was monitored. Serum corticosterone levels were measured before and after 60-min exposure to restraint stress. SART stress itself did not alter the body temperature or serum corticosterone levels in mice. Acute restraint stress increased the body temperature and serum corticosterone levels, both responses being greater in SART-stressed mice than unstressed mice. The enhanced hyperthermic responses to acute restraint stress in SART-stressed mice were significantly attenuated by SR59230A, a β3 adrenoceptor antagonist, but unaffected by diazepam, an anxiolytic, mifepristone, a glucocorticoid receptor antagonist, or indomethacin, a cyclooxygenase inhibitor. These results suggest that SART stress enhances the susceptibility of mice to acute restraint stress, characterized by increased hyperthermia and corticosterone secretion, and that the increased hyperthermic responses to acute stress might involve accelerated activation of sympathetic β3 adrenoceptors, known to regulate non-shivering thermogenesis in the brown adipose tissue.", 
    "213": "The goal of this study was to develop a national database of patients hospitalized in Turkey with acute heart failure (AHF) using evaluations of diagnostic and therapeutic approaches.", 
    "214": "Patient data were collected using an Internet-based survey. A total of 588 patients were enrolled from 36 participating medical centers across the country.", 
    "215": "Mean age was 62±13 years and 38% of the patients were female. Ratio of de novo AHF to study cohort was 24%. Coronary heart disease and hypertension were found in 61% and 53% of the patients, respectively. Valvular heart disease was the underlying cause in 46% of heart failure patients. The most frequent factor associated with decompensation was noncompliance with treatment, observed in 34% of patients. Systolic blood pressure was 125±28 mmHg and heart rate was 93±22 beats/minute in the cohort. The most common findings on physical examination were inspiratory fine crackles (84%), peripheral edema (64%), and cold extremities in 34%. Mean ejection fraction (EF) measured at admission was 33±13%. Preserved EF (?%40) was present in 20% of patients. On admission, 60%, 46%, and 40% of patients were using angiotensin-converting enzyme inhibitor/angiotensin receptor blocker, beta-blocker, or aldosterone antagonist, respectively. In-hospital events were reported as 3.4% death, 1.6% stroke and 2% myocardial infarction.", 
    "216": "Compared to previous data collected around the world, AHF patients in Turkey were younger, had more frequently valvular heart disease as the underlying cause, and were more noncompliant with medical treatment, but overall mortality was lower. Drugs shown to reduce mortality, and which also form the basis of guideline-directed medical therapy, are still used inadequately.", 
    "217": "A proportion of patients with ST elevation myocardial infarction (STEMI) have an initial electrocardiogram (ECG) that is nondiagnostic and are definitively diagnosed on a subsequent ECG. Our aim was to assess whether patients with a nondiagnostic initial ECG are different than those with a diagnostic initial ECG.", 
    "218": "We collected demographic, ECG, medication, angiographic, and in-hospital clinical outcome data in consecutive patients undergoing primary percutaneous coronary intervention for STEMI at our institution from June 2009 to June 2013.", 
    "219": "A total of 334 patients were included, 285 (85%) diagnosed on the initial ECG and 49 (15%) on a subsequent ECG. Patients with a nondiagnostic initial ECG had more comorbidities including prior congestive heart failure (14% vs. 3%, p < .001), coronary artery disease (47% vs. 24%, p = .001), diabetes (37% vs. 16%, p = .001), and hyperlipidemia (55% vs. 40%, p = .048); higher rates of chronic medication use including aspirin (47% vs. 27%, p = .005), beta-blocker (47% vs. 22%, p < .001), and statins (53% vs. 28%, p = .001); longer door-to-balloon times (106 min vs. 45 min, p < .001); lower peak troponin levels (25 ng/ml vs. 50 ng/ml, p = .004), longer diagnostic ECG to balloon times (84 min vs. 75 min, p = .006); and higher rates of a patent infarct-related artery on baseline angiography (41% vs. 24%, p = .018) which remained significant in a multivariable logistic regression model.", 
    "220": "Approximately one in seven STEMI patients had an initial ECG that was nondiagnostic for STEMI. These patients had more comorbidities, higher rates of medication use, and received delayed intervention (even after the diagnosis was definitive).", 
    "221": "This work has assessed the seasonal changes and the dynamics in the concentration of six pharmaceutical compounds during photolysis as a tertiary treatment of sewage previously treated by an anaerobic/aerobic system comprising a UASB (Upflow Anaerobic Sludge Blanket) reactor and a trickling filter (TF). The target compounds were four antibiotics (ciprofloxacin (CPF), clindamycin (CLM), sulfamethoxazole (SMX), and trimetoprim), one β-blocker (atenolol), and one anti-inflammatory (diclofenac (DCF)). Six hydraulic retention times (HRTs) were evaluated (5, 10, 20, 40, 80, and 160 min) with the intent of varying the ultraviolet C (UVC) radiation doses applied to the effluent from biological treatment containing the target contaminants. The concentrations of pharmaceutical compounds in the effluent of the UASB/TF system were in agreement with the concentration levels reported in the literature. Aside from DCF, the seasonality seems to be a preponderant characteristic regarding the pharmaceutical concentration found in the effluent of biological treatment systems. The radiation dose of 117 mJ cm(-2) seemed to be most suited for the photolysis application to tertiary treatment of domestic effluents. It was observed that lower UVC doses led to deconjugation of pharmaceuticals, which can result in increased concentrations of target pollutants in the photoreactor effluent.", 
    "222": "The aim of the study was to investigate the in-hospital and one-year clinical outcome of patients treated with percutaneous coronary intervention (PCI) in a tertiary hospital in Oman.", 
    "223": "We conducted a retrospective, single-center, observational study looking at patients > 18 years old who underwent a PCI from 1 January to 31 December 2013. The primary end point was the occurrence of a major adverse cardiovascular event (MACE), defined as death, any myocardial infarction (MI), cerebrovascular accident (CVA), and target vessel revascularization (TVR) with either repeat PCI or coronary artery bypass surgery (CABG). Secondary end-points included procedural success rate, angina status, stent thrombosis, and the rate of redo-PCI/CABG for in-stent restenosis.", 
    "224": "A total of 1 045 consecutive patients were analyzed. The mean age of the cohort was 58.2±11.2 years. Hyperlipidemia (66.8%), hypertension (55.1%), and diabetes mellitus (45.9%) were the predominant risk factors. Stable angina, ST-elevation MI, non-ST-elevation MI, and post-acute coronary syndrome (ACS) were common indications (approximately 20.0% each). The angiographic and procedural success rate was 95.0%. Forty-six percent of patients had single-vessel disease, 34.4% had double vessel disease, and triple vessel disease was seen in 19.1% of patients. Ninety-eight percent had balloon angioplasty with stenting, and only 1.9% of patients had balloon angioplasty without stenting. The majority of patients had single-vessel stenting (81.3%). A drug-eluting stent was used in 88.4% of patients, and a bare-metal stent in 11.6%. In-hospital MACE was 3.6%. There were 19 in-hospital deaths (1.8%), and four patients (0.4%) had CVA/MI. Out of 1 026 patients discharged, 100 patients were lost to follow-up. Among the 926 patients followed-up, 673 patients (72.7%) were asymptomatic. One-year MACE was 17.0%, including 5.0% death and 6.0% MI. Repeat revascularization was performed in 53 patients (5.7%) for documented in-stent restenosis. Definite stent thrombosis was documented in 10 (1.1%) patients. At discharge, the majority of patients were on post-ACS evidence-based medications, aspirin (100%), clopidogrel (99.6%), statin (97.6%), beta-blocker (88.7%), and angiotensin-converting-enzyme inhibitors (83.9%).", 
    "225": "Omani patients treated with PCI were much younger than Western patients with a high prevalence of risk factors. Successful PCI was achieved in a large percentage of patients with a low incidence of in-hospital complications and mortality. At one-year follow-up, the majority patients had a good clinical outcome.", 
    "226": "The aim of this study is to evaluate the effect of retigabine on the smooth muscle response to acetylcholine, adrenaline, α-and β-adrenoceptor agonists.", 
    "227": "We studied the change in the spontaneous smooth muscle contraction of guinea pig gastric corpus strips before and after 20-min treatment with 2μM retigabine. We also evaluated the effect of retigabine on the smooth muscle response to 10μM acetylcholine, 1 and 10μM adrenaline, 1μM methoxamine, 0.1μM p-iodoclonidine and 10μM isoproterenol.", 
    "228": "We observed a significant reduction in the effects of all studied mediators and agonists when they were added to organ baths in the presence of retigabine. Retigabine diminished the effect of acetylcholine on the spontaneous smooth muscle activity. The effect was fully antagonized by XE-991 (Kv7 channel blocker), which supports our hypothesis about the role of KCNQ channels in the registered changes. The increase in the contraction force after adding of 1μM adrenaline, methoxamine, and 0.1μM p-iodoclonidine was also significantly smaller in presence of retigabine. However, comparing the effect of 10μM adrenaline on the contractility before and after treatment with retigabine, we observed increased contractility when retigabine was present in the organ baths.", 
    "229": "A possible explanation for the observed diminished effects of mediators and receptor agonists is that the effect of retigabine on smooth muscle contractility is complex. The membrane hyperpolarization, the interaction between Kv7 channels and adrenoceptors, and the influence on signaling pathways may contribute to the summary smooth muscle response.", 
    "230": "According to guidelines and pivotal trials, β-blockers are associated with better survival in patients with heart failure (HF). However, the superiority of any β-blockers is still unclear.", 
    "231": "This retrospective cohort study was conducted using the National Health Insurance Research Database in Taiwan to evaluate the effectiveness of β-blockers and compare the clinical outcomes of different β-blockers in patients with HF. We enrolled patients diagnosed with HF between 2005 and 2012. We then stratified the β-blockers according to the starting dose: lower in group 1 and higher in group 2. A time-dependent Cox proportional hazards regression model was applied to evaluate the effectiveness of the β-blockers.", 
    "232": "A total of 14,875 patients with HF were identified during the study period. After propensity-score matching, 5688 patients were included in both the β-blocker user and nonuser groups. We found that group 2 carvedilol and group 2 bisoprolol significantly reduced the risk of death and hospitalization for HF, whereas metoprolol did not. Compared with group 2 carvedilol, survival was not significantly different for group 2 bisoprolol (adjusted hazard ratio=1.18, 95% confidence interval=0.88-1.58).", 
    "233": "From results, carvedilol and bisoprolol were associated with better outcomes, with no difference between these two β-blockers in patients with HF in Taiwan.", 
    "234": "Osteoporosis and cardiovascular diseases are epidemiologically associated. Calcification phenomena of atherosclerotic plaque involve cytokines and growth factors also involved in bone remodeling. Drugs given for either of these two conditions could act on these mechanisms. Can osteoporosis drugs have an influence on the occurrence of cardiovascular events? Conversely, can the treatment of hypertension alter the course of osteoporosis? It is possible that administration of high doses of calcium (1g/day) in patients who already have important dietary intake can increase the risk of myocardial infarction. Epidemiological studies show links between low serum vitamin D levels and cardiovascular disease but interventional studies show that vitamin D administration in moderately deficient subjects vitamin D does not prevent the occurrence of cardiovascular events. Cohort studies show a beneficial effect of beta-blockers and thiazides administered to hypertensive patients: they reduce by 20% risk of fracture of the proximal femur. Should we focus on these anti-hypertensive treatments for our patients with osteoporosis?", 
    "235": "To investigate the role of perioperative beta-blocker use in vascular and endovascular surgery.", 
    "236": "We performed a systematic review in accordance with Preferred Reporting Items for Systematic Reviews and Meta-Analyses statement standards. The review protocol was registered with International Prospective Register of Systematic Reviews (registration number:CRD42016038111). We searched electronic databases to identify all randomized controlled trials and observational studies investigating outcomes of patients undergoing vascular and endovascular surgery with or without perioperative beta blockade. We used the Cochrane tool and the Newcastle-Ottawa scale to assess the risk of bias of trials and observational studies, respectively. Random-effects models were applied to calculate pooled outcome data.", 
    "237": "We identified three randomized trials, five retrospective cohort studies, and three prospective cohort studies, enrolling a total of 32,602 patients. Our analyses indicated that perioperative use of beta-blockers did not reduce the risk of all-cause mortality [odds ratio (OR) 1.10, 95% confidence interval (CI) 0.59-2.04, P = 0.77], cardiac mortality (OR 2.62, 95% CI 0.86-8.05, P = 0.09), myocardial infarction (OR 0.89, 95% CI 0.59-1.35, P = 0.58), unstable angina (OR 1.34, 95% CI 0.41- 4.38, P = 0.63), stroke (OR 2.45, 95% CI 0.89-6.75, P = 0.08), arrhythmias (OR 0.76, 95% CI 0.41-1.43, P = 0.40), congestive heart failure (OR 1.12, 95% CI 0.77-1.63, P = 0.56), renal failure (OR 1.48, 95% CI 0.90-2.45, P = 0.13), composite cardiovascular events (OR 0.88, 95% CI 0.55-1.40, P = 0.58), rehospitalisation (OR 0.86, 95% CI 0.48-1.52, P = 0.60), and reoperation (OR 1.17, 95% CI 0.42-3.27, P = 0.77) in vascular surgery.", 
    "238": "Beta-blockers do not improve perioperative outcomes in vascular and endovascular surgery.", 
    "239": "The prognosis of patients with acute myocardial infarction (AMI) has notably improved in the past 20 years. Using the French Registry of ST-Elevation and Non-ST-elevation Myocardial Infarction (FAST-MI) 2010 registry, we investigated whether previous manifestations of atherosclerotic disease (i.e., previous MI, or a history of any form of atherosclerotic disease) are at truly increased risk compared with those in whom AMI is the first manifestation of the disease. FAST-MI 2010 is a nationwide French registry including 3,079 patients with AMI, among whom 1,062 patients had a history of cardiovascular atherosclerotic disease and 498 patients had a history of MI. Overall, patients with a history of atherosclerotic disease (or MI) were older compared with patients without known cardiovascular disease (71 ± 13 vs 63 ± 14 years) and had higher cardiovascular risk profiles and co-morbidities. Using fully adjusted Cox multivariate analysis, previous manifestations of atherosclerotic disease were associated with higher 3-year mortality (hazard ratio 1.80, 95% confidence interval 1.40 to 2.31; p <0.001) as history of previous MI alone (hazard ratio 1.32, 95% confidence interval 1.00 to 1.73; p = 0.048). Similar results were found in patients discharged alive. In conclusion, previous cardiovascular atherosclerotic disease represents 1/3 of patients with AMI and are strongly associated with worse long-term clinical outcomes. Intensive follow-up and therapy should be encouraged in this high-risk population.", 
    "240": "Pathological states in the organism, e.g., renal or hepatic diseases, cataract, dysfunction of coronary artery, diabetes mellitus, and also intensive workout, induce the structural modification of proteins called molecular ageing or N-A isomerization. The aim of this study was to analyze the structural changes of serum albumin caused by alkaline ageing using absorption, spectrofluorescence, and circular dichroism spectroscopy. The N-A isomerization generates significant changes in bovine (BSA) and human (HSA) serum albumin subdomains-the greatest changes were observed close to the tryptophanyl (Trp) and tyrosyl (Tyr) residue regions while a smaller change was observed in phenyloalanine (Phe) environment. Moreover, the changes in the polarity of the Trp neighborhood as well as the impact of the ageing process on α-helix, β-sheet content, and albumin molecule rotation degree have been analyzed. Based on the spectrofluorescence study, the alterations in metoprolol binding affinity to the specific sites that increase the toxicity of the drug were investigated.", 
    "241": "The purpose of this study was to measure the rate of substitution failure to generic antiepileptic drugs (AEDs) compared to two other pharmacotherapeutic classes (neuroleptics, beta-blockers).", 
    "242": "We conducted a cohort study involving beneficiaries of the French health insurance system from January 2009 to November 2012. Substitution failure to generic drugs was estimated by the rate of switchback (i.e. from generic drug back to its branded drug). We selected the patients who had a dispensation of a branded AED for 60 days or more during the 90 days preceding the generic substitution. Cox proportional hazard regression was used to model time to switchback for antiepileptics vs. other therapeutic classes in the 90 days after generic substitution, adjusting for age, gender and polytherapy.", 
    "243": "The cohort included 6727 patients of whom 1947 were exposed to AEDs, 2398 to neuroleptics and 2382 to beta-blockers. The switchback rate was 62% for AEDs. AED users were more likely to switch back as compared to beta-blocker (crude hazard ratio 1.87; 95% CI 1.68-2.07 for patients under 75) or neuroleptic users. The same observation was made in patients above 75 years (crude hazard ratio 1.36; 95% CI 1.16-1.60).", 
    "244": "Compared to beta-blocker users, AED users were more likely to switch back to the branded drug, whereas this difference was not observed with neuroleptics. These results could reflect a poor acceptance of switching AEDs to generic compounds in France.", 
    "245": "Despite its widespread clinical use, the β1-adrenergic receptor antagonist esmolol hydrochloride is not commonly used in human physiology research, and the effective dose of esmolol (compared with the nonselective β-blocker propranolol) is unclear. In four separate studies we used cycle ergometry exercise and infusions of isoproterenol and epinephrine to test the heart rate (HR)-lowering effect of esmolol compared with propranolol and saline in healthy humans. In cohort 1, both esmolol (ΔHR 57 ± 6 beats/min) and propranolol (ΔHR 56 ± 7 beats/min) attenuated exercise tachycardia compared with saline (ΔHR 88 ± 17 beats/min). In cohort 2, we found that the HR response to exercise was similar at 5 min (ΔHR 57 ± 9 beats/min) and 60 min (ΔHR 55 ± 9 beats/min) after initiation of the esmolol maintenance infusion. In cohort 3, we confirmed that the HR-lowering effect of esmolol disappeared 45 min after termination of the maintenance infusion. In cohort 4, changes in femoral blood flow and hematological parameters in response to epinephrine infusion were not different between esmolol and saline infusion, indicating that our esmolol infusion paradigm does not block β2-receptors. Collectively, our data indicate that infusion of ~160 mg of esmolol (range 110-200 mg in the 5 min before exercise) acutely and selectively blocks β1-receptors in healthy humans. Additionally, β1-receptors remain blocked 60 min later if a maintenance infusion of ~0.2 mg·kg total body mass(-1)·min-(1) continues. The current data lay the foundation for future studies to evaluate β1- vs. β2-receptor control of the circulation in humans.NEW & NOTEWORTHY We used cycle ergometry exercise and infusions of isoproterenol and epinephrine to test the heart rate-lowering effect of esmolol compared with propranolol and saline in healthy humans. Collectively, our data indicate that infusion of ~160 mg of esmolol (range 110-200 mg in the 5 min before exercise) acutely and selectively blocks β1-adrenergic receptors. These infusion parameters can be used in future experiments to evaluate β1- vs. β2-receptor control of the circulation in humans.", 
    "246": "The aim of this study is to determine the most cost-effective strategy for the treatment of primary open-angle glaucoma (POAG) in Brazil, from the payer's perspective (Brazilian Public Health System) in the setting of the Glaucoma Referral Centers.", 
    "247": "Study design was a cost-effectiveness analysis of different treatment strategies for POAG. We developed 3 Markov models (one for each glaucoma stage: early, moderate and advanced), using a hypothetical cohort of POAG patients, from the perspective of the Brazilian Public Health System (SUS) and a horizon of the average life expectancy of the Brazilian population. Different strategies were tested according to disease severity. For early glaucoma, we compared observation, laser and medications. For moderate glaucoma, medications, laser and surgery. For advanced glaucoma, medications and surgery. Main outcome measures were ICER (incremental cost-effectiveness ratio), medical direct costs and QALY (quality-adjusted life year).", 
    "248": "In early glaucoma, both laser and medical treatment were cost-effective (ICERs of initial laser and initial medical treatment over observation only, were R$ 2,811.39/QALY and R$ 3,450.47/QALY). Compared to observation strategy, the two alternatives have provided significant gains in quality of life. In moderate glaucoma population, medical treatment presented the highest costs among treatment strategies. Both laser and surgery were highly cost-effective in this group. For advanced glaucoma, both tested strategies were cost-effective. Starting age had a great impact on results in all studied groups. Initiating glaucoma therapy using laser or surgery were more cost-effective, the younger the patient.", 
    "249": "All tested treatment strategies for glaucoma provided real gains in quality of life and were cost-effective. However, according to the disease severity, not all strategies provided the same cost-effectiveness profile. Based on our findings, there should be a preferred strategy for each glaucoma stage, according to a cost-effectiveness ratio ranking.", 
    "250": "Previous studies suggest beta-adrenergic receptor (β-AR) antagonists (β-blockers) decrease breast cancer progression, tumor metastasis, and patient mortality; however the mechanism for this is unknown. Immunohistochemical analysis of normal and malignant breast tissue revealed overexpression of β1-AR and β3-AR in breast cancer. A retrospective cross-sectional study of 404 breast cancer patients was performed to determine the effect of β-blocker usage on tumor proliferation. Our analysis revealed that non-selective β-blockers, but not selective β-blockers, reduced tumor proliferation by 66% (p < 0.0001) in early stage breast cancer compared to non-users. We tested the efficacy of propranolol on an early stage breast cancer patient, and quantified the tumor proliferative index before and after treatment, revealing a propranolol-mediated 23% reduction (p = 0.02) in Ki67 positive tumor cells over a three-week period. The anti-proliferative effects of β-blockers were measured in a panel of breast cancer lines, demonstrating that mammary epithelial cells were resistant to propranolol, and that most breast cancer cell lines displayed dose dependent viability decreases following treatment. Selective β-blockers alone or in combination were not as effective as propranolol at reducing breast cancer cell proliferation. Molecular analysis revealed that propranolol treatment of the SK-BR-3 breast cancer line, which showed high sensitivity to beta blockade, led to a reduction in Ki67 protein expression, decreased phosphorylation of the mitogenic signaling regulators p44/42 MAPK, p38 MAPK, JNK, and CREB, increased phosphorylation of the cell survival/apoptosis regulators AKT, p53, and GSK3β. In conclusion, use of non-selective β-blockers in patients with early stage breast cancer may lead to decreased tumor proliferation.", 
    "251": "Severely injured burn patients receive multiple blood transfusions for anemia of critical illness despite the adverse consequences. One limiting factor to consider alternate treatment strategies is the lack of a reliable test platform to study molecular mechanisms of impaired erythropoiesis. This study illustrates how conditions resulting in a high catecholamine microenvironment such as burns can instigate myelo-erythroid reprioritization influenced by β-adrenergic stimulation leading to anemia. In a mouse model of scald burn injury, we observed, along with a threefold increase in bone marrow LSK cells (lin(neg) Sca1(+)cKit(+)), that the myeloid shift is accompanied with a significant reduction in megakaryocyte erythrocyte progenitors (MEPs). β-Blocker administration (propranolol) for 6 days after burn, not only reduced the number of LSKs and MafB(+) cells in multipotent progenitors, but also influenced myelo-erythroid bifurcation by increasing the MEPs and reducing the granulocyte monocyte progenitors in the bone marrow of burn mice. Furthermore, similar results were observed in burn patients' peripheral blood mononuclear cell-derived ex vivo culture system, demonstrating that commitment stage of erythropoiesis is impaired in burn patients and intervention with propranolol (nonselective β1,2-adrenergic blocker) increases MEPs. Also, MafB(+) cells that were significantly increased following standard burn care could be mitigated when propranolol was administered to burn patients, establishing the mechanistic regulation of erythroid commitment by myeloid regulatory transcription factor MafB. Overall, results demonstrate that β-adrenergic blockers following burn injury can redirect the hematopoietic commitment toward erythroid lineage by lowering MafB expression in multipotent progenitors and be of potential therapeutic value to increase erythropoietin responsiveness in burn patients.", 
    "252": "Beta-blockers are not recommended as the initial therapy for hypertension. Reports on associations between use of beta-blockers and stroke severity are inconclusive. We assessed associations between prestroke use of beta-blockers and stroke severity, poststroke disability and death in a large group of hypertensive patients hospitalized with acute ischemic stroke.", 
    "253": "All 3915 patients with ischemic stroke, treated prestroke for hypertension and registered in the National Acute Stroke ISraeli, were included. Treatment for hypertension was classified by medication type (beta-blockers, diuretics, calcium antagonists and renin-angiotensin system blockers). Odds ratios for stroke severity by the National Institutes of Health Stroke Scale score, disability or death at discharge (modified Rankin Score ≥2) and 1-month mortality were calculated for patients treated vs. nontreated with beta-blockers, adjusted for admission SBP and additional risk factors.", 
    "254": "Use of beta-blockers was reported for 2043 (52%) participants. Mean (SD) admission SBP was lower in patients treated than nontreated with beta-blockers [156.7 (28.4) vs. 159.9 (27.8) mmHg; P = 0.0005]. Patients on combination therapy including beta-blockers used more antihypertensive medications than patients on combination therapy not including beta-blockers [mean (SD) = 2.63 (0.70) vs. mean (SD) = 2.17 (0.40); P < 0.0001]. Adjusted odds ratios (95% confidence intervals) for outcomes for beta-blocker users compared with nonusers were 1.09 (0.90-1.32) for severe stroke, 0.87 (0.73-1.03) for disability or death at discharge and 0.99 (0.74-1.31) for 1-month mortality. Findings were similar for patients on monotherapy.", 
    "255": "Prestroke use of beta-blockers in hypertensive patients with acute ischemic stroke was not associated with stroke severity, functional outcome or death.", 
    "256": "Titanate nanotube (TNT) has recently been explored as a new carrier material for active pharmaceutical ingredients (API). The aim of the present work was to reveal the physicochemical properties of API-TNT composites, focusing on the interactions between the TNTs and the incorporated APIs. Drugs belonging to different Biopharmaceutical Classification System (BCS) classes were loaded into TNTs: diltiazem hydrochloride (BCS I.), diclofenac sodium (BCS II.), atenolol (BCS III.) and hydrochlorothiazide (BCS IV.). Experimental results demonstrated that it is feasible for spiral cross-sectioned titanate nanotubes to carry drugs and maintain their bioactivity. The structural properties of the composites were characterized by a range of analytical techniques, including FT-IR, DSC, TG-MS, etc. The interactions between APIs and TNTs were identified as electrostatic attractions, mainly dominated by hydrogen bonds. Based on the results, it can be stated that the strength of the association depends on the hydrogen donor strength of the API. The drug release of incorporated APIs was evaluated from compressed tablets and compared to that of pure APIs. Differences noticed in the dissolution profiles due to incorporation showed a correlation with the strength of interactions between the APIs and the TNTs observed in the above analytical studies.", 
    "257": "A small series of water-soluble NO-donor furoxans bearing a basic center at the 4-position, having a wide lipophilic-hydrophilic balance range, and endowed with different NO-release capacities, were synthesized and characterized. Selected members were studied for their IOP-lowering activity in the transient ocular hypertensive rabbit model at 1% dose. The most effective IOP-lowering products were compounds 3 and 7, whose activity 60min after administration was similar to that of Timolol. Notably, 7 was characterized by a long-lasting action. The IOP-lowering activity in this series of products appeared to be modulated by the lipophilic-hydrophilic balance rather than by the NO-donor capacity.", 
    "258": "Antianginal medications are a class I recommendation by the American College of Cardiology/American Heart Association guidelines for stable ischemic heart disease. We sought to better understand guidance in drug selection and real-life outcomes of antianginal medication use.", 
    "259": "In patients with stable ischemic heart disease, antianginal medications lower mortality.", 
    "260": "We evaluated 5608 patients with obstructive coronary artery disease (CAD) on elective cardiac catheterization with follow-up through self-administered questionnaires. Patients were classified as being prescribed a particular medication if they received that medication at index catheterization, or within 3 months postcatheterization. The association between antianginal medication use and outcomes was evaluated using Cox proportional hazards models.", 
    "261": "Compared with the 11% not prescribed any antianginal medication, patients prescribed antianginal medication were more likely to be older and female; have a history of hypertension, diabetes mellitus, peripheral vascular disease, or 3-vessel CAD; have lower adjusted mortality (hazard ratio [HR]: 0.75, 95% confidence interval [CI]: 0.63-0.89); and experience mortality or myocardial infarction (HR: 0.83, 95% CI: 0.71-0.98). Compared with patients not taking β-blockers (17%), those taking β-blockers had a lower risk of mortality (HR: 0.76, 95% CI: 0.66-0.88). Patients prescribed calcium channel blockers or long-acting nitrates had a higher risk of mortality compared with nonusers (HR: 1.16, 95% CI: 1.04-1.29; HR: 1.20, 95% CI: 1.08-1.34; respectively).", 
    "262": "Antianginal medications are not universally prescribed among obstructive CAD patients; nonuse was associated with higher mortality. For CAD patients with or without prior myocardial infarction, β-blockers were associated with improved long-term survival.", 
    "263": "Life-sustaining responses to low oxygen, or hypoxia, depend on signal transduction by HIFs, but the underlying mechanisms by which cells sense hypoxia are not completely understood. Based on prior studies suggesting a link between the β-adrenergic receptor (β-AR) and hypoxia responses, we hypothesized that the β-AR mediates hypoxia sensing and is necessary for HIF-1α accumulation. Beta blocker treatment of mice suppressed hypoxia induction of renal HIF-1α accumulation, erythropoietin production, and erythropoiesis in vivo. Likewise, beta blocker treatment of primary human endothelial cells in vitro decreased hypoxia-mediated HIF-1α accumulation and binding to target genes and the downstream hypoxia-inducible gene expression. In mechanistic studies, cAMP-activated PKA and/or GPCR kinases (GRK), which both participate in β-AR signal transduction, were investigated. Direct activation of cAMP/PKA pathways did not induce HIF-1α accumulation, and inhibition of PKA did not blunt HIF-1α induction by hypoxia. In contrast, pharmacological inhibition of GRK, or expression of a GRK phosphorylation-deficient β-AR mutant in cells, blocked hypoxia-mediated HIF-1α accumulation. Mass spectrometry-based quantitative analyses revealed a hypoxia-mediated β-AR phosphorylation barcode that was different from the classical agonist phosphorylation barcode. These findings indicate that the β-AR is fundamental to the molecular and physiological responses to hypoxia.", 
    "264": "The study aimed to design and develop carvedilol loaded silk fibroin-casein nanoparticles using 3(2) full factorial design. Silk fibroin and casein concentration were selected as the independent variables and their effect were observed on dependent variables: particle size, polydispersity index, encapsulation efficiency, drug release, and dissolution efficiency. The developed optimized formulation was characterized using fourier transform infrared spectroscopy, differential scanning calorimetry, and Powder X-ray diffraction. Surface morphology of optimized formulation using scanning electron microscopy, transmission electron microscopy, and atomic force microscopy revealed spherical nature of particles without any evidence of aggregation. The optimized formulation showed a 2.04-fold increase in Cmax, and 6.87-fold increase in bioavailability as compared to aqueous suspension. The formulation showed sustained release as confirmed by increases in mean residence time. The in vivo in silico simulation using physiologically based pharmacokinetics (PBPK) model and population simulation (100 subjects) revealed a reasonable degree of superimposition of simulated and observed pharmacokinetic parameters based on overall fold error (≤2.0). The enhanced bioavailability with sustained effect demonstrates potential of silk fibroin as an alternative carrier for drug delivery and presents Gastoplus™ as efficient tool for in vivo in silico simulations.", 
    "265": "Takotsubo Cardiomyopathy (TTC) is a type of transient, yet severe left ventricular systolic dysfunction, rarely complicating extreme emotional stress (\"primary\" TTC) or critical medical/surgical illness (\"secondary\" TTC forms). Although usually reversible, TTC may result in cardiogenic shock with dismal prognosis. \"Secondary\" TTC forms are particularly in danger for this complication, bearing significantly worse short and long-term prognosis. Herein, we report a rare case of a life-threatening \"secondary\" TTC in a patient with post-cesarean section severe hemorrhage, and we point out that early co-administration of esmolol and levosimendan might be an effective and safe therapeutic approach in \"reversing\" TTC-induced cardiogenic shock, especially when invasive therapeutic strategies are practically unfeasible."
}