{
    "0": "To evaluate the differential features of acute myocardial infarction in patients younger than 45 years old compared to older patients.", 
    "1": "From 1995 to 1999, delays in the assistance, evaluation, and therapeutic strategies as well as complications in patients hospitalized with a diagnosis of acute myocardial infarction, have been registered in the intensive care units of the 17 hospitals participating in the PRIMVAC Register.", 
    "2": "During the study, 10,213 patients were registered, 6.8% younger than 45 years old (691 patients). Young patients show a greater prevalence of cigarette smoking (80.9 vs 34.1%; p < 0.0001) and hypercholesterolemia (39.9 vs 28.6%; p < 0.0001), whereas arterial hypertension, diabetes, and history of coronary disease were significantly more frequent in the older group. This subgroup reached the healthcare system at an earlier stage (120 vs 160 min; p < 0.0001). Thrombolysis was performed in 59.9% of patients younger than 45 years and in 45.9% of patients older than 45 years. Young patients were more frequently given aspirin (94.5%), heparin (70.6%), and beta-blocker drugs (38.4%), whereas patients older than 45 years were given a higher percentage of ACEI, digoxin, and inotropic drugs. Younger patients had a better prognosis and a lower mortality rate (3.5 vs 14%; p < 0.00001).", 
    "3": "Acute myocardial infarction in patients younger than 45 years had different clinical features and responded to different therapeutic and diagnostic approaches than acute myocardial infarction in patients over 45 years, as well as a better short-term prognosis.", 
    "4": "1. The agonistic and antagonistic effects of labetalol, the alpha1- and beta-adrenoceptor antagonist, were studied on beta3-adrenoceptors in the guinea-pig gastric fundus. 2. Labetalol caused a concentration-dependent relaxation with a pD2 value of 5.58 +/- 0.09 and an intrinsic activity of 0.64 +/- 0.06, which was not affected by pretreatment with both the selective beta1-adrenoceptor antagonist, (+/-)-atenolol (100 microM), and the selective beta2-adrenoceptor antagonist, (+/-)-butoxamine (100 microM). 3. However, the non-selective beta1-, beta2- and beta3-adrenoceptor antagonist, (+/-)-bupranolol (3-30 microM), shifted the concentration-response curve of labetalol to the right (pA2 value=5.97 +/- 0.08). 4. In the presence of (+/-)-atenolol (100 microM) and (+/-)-butoxamine (100 microM), relaxations to catecholamines [(-)-isoprenaline, (-)-noradrenaline and (-)-adrenaline], to the selective beta3-adrenoceptor agonist, BRL37344, and to the non-conventional partial beta3-adrenoceptor agonist, (+/-)-CGP12177A, were weakly antagonized by labetalol (10 microM). 5. These results indicate that labetalol, the arylethanolamine, acts as a partial agonist on beta3-adrenoceptors in the guinea-pig gastric fundus.", 
    "5": "The role of the sympathetic nervous system in the inhibitory effect of morphine on colonic motility was investigated in male adult Wistar rats. The responses of colonic motility and blood pressure to the intravenous administration of morphine under urethane anesthesia were recorded. Sympathectomy (6-hydroxydopamine) or pretreatment with phentolamine, an alpha-adrenoreceptor antagonist (3.15 microM/kg, i.v.), or propranolol, a beta-adrenoreceptor antagonist (3.38 microM/kg, i.v.), on the inhibitory effect of intravenously administered morphine on colonic motility were observed. The results of the investigation showed that a significant depression of colonic motility occurred in untreated rats following intravenous administration of morphine, while no significant effect was seen in the sympathectomized. Pretreatment with phentolamine or propranolol also significantly attenuated the depression of colonic motility induced by morphine. Morphine also produced a transient depression of the blood pressure. However, this inhibitory effect of morphine on blood pressure was intensified after sympathectomy or pretreatment with either phentolamine or propranolol. We conclude that sympathetic activity plays an important role in the inhibitory effects of morphine on colonic motility and that both alpha- and beta-adrenoreceptors are involved.", 
    "6": "The in vivo study aimed to examine whether muscarinic receptor subtypes other than muscarinic M3 receptors exert exocrine functional roles in the rat salivary glands. The effects of pirenzepine, methoctramine and 4-diphenylacetoxy-N-methylpiperidine methiodide (4-DAMP) were examined on secretion from the major salivary glands evoked by acetylcholine (0.001-10 micromol kg(-1) i.v.) in pentobarbitone-anaesthetized rats. Observations were occasionally made on glandular blood flow. 4-DAMP (0.1-100 nmol kg(-1) i.v.) markedly and equipotently inhibited the acetylcholine-evoked fluid responses in all glands. Pirenzepine (0.1 micromol kg(-1) i.v.-10 mmol kg(-1) i.v.) showed significantly lower inhibitory potency than 4-DAMP, most conspicuously in the parotid, while methoctramine (0.1 micromol kg(-1) i.v.-10 mmol kg(-1) i.v.) exerted an even lesser inhibitory effect. Also against acetylcholine-evoked blood flow increases, 4-DAMP showed a conspicuous potency. At 1 and 10 micromol kg(-1) i.v. of pirenzepine, the antagonist reduced the protein concentration in the submandibular saliva, but not in the parotid saliva. While 4-DAMP (1 and 10 nmol kg(-1) i.v.) significantly inhibited acetylcholine-evoked protein secretory responses in the submandibular glands, methoctramine (below 10 micromol kg(-1) i.v.) affected the responses in neither gland. The reduction of the protein concentration in submandibular saliva caused by 4-DAMP and pirenzepine was inhibited by N(omega)-nitro-L-arginine methyl ester (L-NAME; 30 mg kg(-1) i.p.), while L-NAME had no or only minute effects on the parotid protein secretion. Thus, in addition to muscarinic M3 receptors, other muscarinic receptors contribute to in vivo functional responses in rat submandibular and sublingual glands. While these other receptors are muscarinic M1 receptors in the sublingual gland, they may be a different subtype, possibly muscarinic M5 receptors, in the submandibular gland. However, muscarinic M1 receptors may induce indirect effects via nitric oxide in the submandibular gland.", 
    "7": "A 71-year-old woman was admitted with arterial hypertension resistant to drug therapy (office readings 197/82 mmHg) under medication with beta-blocker, AT 1 -antagonist and a diuretic. The only physical pathologic finding was an adipositas.", 
    "8": "The patient was suffering from isolated systolic hypertension, grade 3 corresponding to WHO-guidelines. Despite antihypertensive triple therapy office as well as self-measured blood pressure values (mean 170/82 mmHg) remained elevated. Thus, the patient fulfilled the criteria of a resistant hypertension. The degree of compliance was only 50 %, detected by using a Medication-Event-Monitoring-System (correct dosing interval 17.1 %). We discussed the results of compliance- and blood pressure self-measurement with the patient. In the following period of compliance- and blood pressure self-measurement (with unchanged antihypertensive therapy) the compliance increased dramatically with a degree of 90,9 % and self-measured blood pressure values almost normalized (mean 137/71 mmHg).", 
    "9": "The control of compliance by using electronic compliance-monitoring may help to discover non-compliance as a frequent cause of resistant hypertension and to avoid unnecessary cost-extensive procedures.", 
    "10": "Exercise performance in patients with congestive heart failure is partially dependent on cardiac beta1-adrenergic receptor (beta1AR) function. There are 2 common polymorphisms of the beta1AR gene that alter the encoded amino acids at positions 49 (Ser or Gly) and 389 (Gly or Arg) and alter receptor function in vitro. Their relevance to modification of cardiac function in heart failure is not known.", 
    "11": "Exercise testing was performed in 263 patients with idiopathic or ischemic cardiomyopathy (left ventricular ejection fraction approximately 25%). Potential associations were sought between beta1AR genotypes and the primary outcome variables of peak oxygen consumption (VO2), heart rate response, and exercise time.", 
    "12": "The major determinants of exercise capacity were the polymorphisms at position 389, where patients homozygous for Gly389 had significantly lower peak VO2 compared with those with Arg389 (14.5 +/- 0.6 vs 17.7 +/- 0.4 mL/kg/min, P =.006), despite similar clinical characteristics including left ventricular ejection fraction. Consistent with a gene dose-response, heterozygosity was associated with an intermediate response (16.9 +/- 0.6 mL/kg/min, P <.05). When position 49 genotypes were included, a graded relationship between the 5 2-locus haplotypes and VO2 was found. Two haplotypes displayed the most divergent peak VO2: homozygous Gly389/Ser49, and homozygous Arg389/Gly49 carriers (14.4 +/- 0.5 vs 18.2 +/- 0.8 mL/kg/min, P =.001). Genotype did not predict the heart rate response. The above results were independent of beta-blocker or other medication use, left ventricular ejection fraction, beta2AR genotype, or other demographic and clinical characteristics.", 
    "13": "beta1AR polymorphisms are a significant determinant of exercise capacity in patients with congestive heart failure. Early identification, by genetic testing for these polymorphisms, of heart failure patients at risk for development of depressed exercise capacity may be useful for initiation of specific therapy tailored to genotype.", 
    "14": "beta-Blockers have been shown to reduce both morbidity and mortality rates in patients with acute coronary syndromes. However, because of potential side effects, their use is limited in patients who might benefit the most from such therapy. It was thought that the use of an ultra-short-acting intravenous beta-blocker might produce similar results with fewer complications in those patients with relative contraindications to beta-blocker therapy.", 
    "15": "Accordingly, we evaluated the use of esmolol in patients with acute coronary syndromes and relative contraindication to beta-blocker therapy in a prospective randomized trial. One hundred eight patients at 21 sites received an infusion of intravenous esmolol or standard therapy on admission and were followed for 6 weeks from the day of admission. The primary efficacy outcome was a composite event consisting of any of the following that occurred during the index hospitalization: death, myocardial (re)infarction, recurrent ischemia, or arrhythmia as well as silent myocardial ischemia assessed by ambulatory electrocardiographic monitoring. Safety end points including hypotension, bradyarrhythmias, new or worsening congestive heart failure, and bronchospasm were also recorded.", 
    "16": "Event rates for primary end points were similar in the 2 groups: death (2% in the standard care group vs 4% in the group receiving esmolol), myocardial (re)infarction (4% standard vs 7% esmolol), ischemia (12% vs 13%), arrhythmias (4% vs 2%), and silent ischemia (13% vs 15%). There was a higher incidence of transient hypotension in the group receiving esmolol (2% vs 16%), but all such events were noted to resolve after discontinuation of the esmolol infusion. There were no additional differences in safety end points: bradycardia (2% for those receiving standard care vs 9% receiving esmolol), new congestive heart failure (10% vs 16%), bronchospasm (0% vs 7%), and heart block (2% vs 2%).", 
    "17": "The use of an ultra-short-acting beta-blocker such as esmolol might offer an alternative to patients with contraindications to standard beta-blocker therapy. Although this trial had limited power to detect safety and efficacy differences between the 2 therapies, it was observed that safety end points, which occurred during esmolol administration, resolved readily when the infusions were decreased or discontinued. Additional testing is needed to substantiate these findings.", 
    "18": "The aim was to determine whether there are differences among family physicians (FPs) and general practitioners (GPs) in terms of their preference for different classes of antihypertensives, either alone or in combinations, in uncomplicated cases of hypertension and to determine the extent of adherence to WHO/ISH guidelines. We have analysed prescribing of antihypertensives by qualified family physicians (FPs) (n=77) and compared this with that of general practitioners (GPs) (n =41) by auditing 1791 prescriptions of FPs and 914 prescriptions of GPs, issued to patients with uncomplicated hypertension, at 15 out of 20 health centres in Bahrain. The choice of antihypertensive(s) by FPs and GPs was comparable and conformed with the WHO/ISH guidelines as regards preference for: (i) beta-blockers, angiotensin converting enzyme (ACE) inhibitors and calcium channel blockers (CCBs) as monotherapy; (ii) two-drug combinations (diuretic-beta-blocker; beta-blocker-CCB); (iii) three-drug combinations (diuretic-beta-blocker-CCB; diuretic-beta-blocker-ACE inhibitor; beta-blocker- ACE inhibitor-CCBs), and (iv) choice of drug used for the elderly either alone (CCBs) or as combinations (diuretic-beta-blocker; beta-blocker-CCB and diuretic-beta-blocker-ACE inhibitor; diuretic-beta-blocker-CCB). In several instances prescribing by both FPs and GPs was not in accordance with the WHO/ISH guidelines: reluctance to prescribe diuretics as monotherapy; use of suboptimal combinations (beta-blocker-ACE inhibitor); and extensive use of beta-blockers and irrational use of immediate-release nifedipine in elderly. A statistically significant prescribing difference between FPs and GPs was evident in the following: beta-blockers as monotherapy (P =0.01), diuretic-CCB (P=0.046), and diuretic-CCB-methyldopa (P=0.01) combination, and immediate-release nifedipine monotherapy in the elderly (P=0.027), were prescribed more often by the GPs. However, beta-blocker-ACE inhibitor-CCB combination was more often prescribed by FPs (P=0.046). Remarkable differences in prescribing pattern of antihypertensives between the FPs and GPs were evident. Although the general pattern supported a superior prescribing profile of the FPs as expected, there is a need for improved prescribing by both GPs and FPs. Educational programmes, both graduate and residency training, and continuing professional education, should specifically address these deficiencies in order to assure quality primary health care.", 
    "19": "The link between microalbuminuria and premature death in Type 2 diabetes is not fully explained by conventional cardiovascular risk factors. We aimed to determine if QT prolongation and/or dispersion are linked to microalbuminuria in patients with Type 2 diabetes and to investigate their associations with other risk factors. We have studied asymptomatic patients with Type 2 diabetes with no clinical evidence of coronary disease (43 with microalbuminuria matched with 43 normoalbuminuric patients). Rate-corrected maximum QT interval (QT(c) max) was greater in the microalbuminuric group [mean (SD): 450 (23) vs 440 (20) ms(1/2), p = 0.046] as was the proportion of patients with QT(c) max > 440 ms (67 % vs 38 %, p = 0.01). Rate-corrected QT dispersion (QT(cd)) was similar in the two groups [57 (21) vs 53 (23) ms(1/2), p = 0.41]. Linear regression analysis showed that QT(c) max and/or QT(cd) were not strongly linked to albumin excretion rate but more strongly to factors associated with microalbuminuria such as blood pressure and factor XIIa. Our findings support the hypothesis that QT prolongation and microalbuminuria have common determinants in Type 2 diabetes. QT prolongation may contribute to the increased mortality observed in microalbuminuric subjects with Type 2 diabetes.", 
    "20": "To investigate the major cardiovascular effects of human plasma \"new pressor protein\" (NPP) and how the adrenal medulla contributes to these effects.", 
    "21": "NPP was injected into bioassay rats intravenously, and the effects on blood pressure and cardiac function were investigated. Acute adrenal medullectomy (2MDX), alpha- and beta-adrenergic blockade and plasma catecholamine levels were also used to evaluate the role of the sympathoadrenal system in mediating the NPP effects.", 
    "22": "NPP significantly raised systolic blood pressure (SBP) and mean arterial pressure but not diastolic blood pressure (DBP), with no significant change in total peripheral resistance. Heart rate, cardiac output and stroke volume rose by 16%, 53% and 36%, respectively. Plasma catecholamines increased massively, notably adrenaline, raising the adrenaline to noradrenaline ratio from about 4:1 to 18:1. 2MDX attenuated the increments of SBP and heart rate by more than 90% and more than 70%, respectively, implicating the adrenal medulla. Beta-adrenergic blockade (propranolol) potentiated the NPP-induced increase of SBP and DBP, but not that of heart rate. Combined alpha- and beta-adrenergic blockade (phentolamine and propranolol) blocked the rise in SBP, DBP and heart rate.", 
    "23": "NPP's hypertensive action is attributable mainly to increases in systolic blood pressure, heart rate and cardiac output (an increase in heart rate and stroke volume) with massive release of adrenal medullary catecholamines. Such effects suggest a novel axis between coagulation factor XII and the sympathoadrenal system, the cardiovascular effects of which are controlled by combined alpha- and beta-adrenergic blockade, but not by angiotensin-converting enzyme inhibition. Clinical relevance depends on whether NPP is formed in vivo in thrombotic states.", 
    "24": "Bleeding from esophageal varices leads to substantial morbidity and mortality. Despite advances in pharmacological and endoscopic therapy, as well as general supportive care, the mortality rate associated with acute variceal hemorrhage has not improved significantly over the past two decades. Prophylactic therapy with nonselective beta-blockers or long acting nitrates reduces the incidence of variceal bleeding in patients with cirrhosis, is cost effective and may improve survival. Surgical portosystemic shunting reduces the risk of bleeding but is associated with significant operative mortality and a high risk of portosystemic encephalopathy. Endoscopic sclerotherapy causes adverse effects in a large proportion of patients and is, therefore, not suitable for primary prophylaxis of bleeding. Although variceal band ligation is effective in reducing the rate of bleeding and is safer than sclerotherapy, it has not been shown to provide a survival advantage compared with beta-blockers. A significant reduction in the rate of variceal bleeding with band ligation, compared with beta-blockers, was shown in only one study. Beta-blockers offer several advantages, including low cost, ease of use and safety. The available data do not yet support the prophylactic use of variceal band ligation, and this procedure should be reserved for patients who are either unwilling or unable to take beta-blockers. It is hoped that additional large, multicentre trials of band ligation versus beta-blockers will examine the efficacy, cost effectiveness and impact on quality of life among patients with cirrhosis.", 
    "25": "Variceal hemorrhage is a frequent complication of cirrhosis and is associated with a high mortality rate, especially in patients with decompensated liver disease. Endoscopy is useful in identifying factors that predict a high likelihood of bleeding, including large varices and red colour signs. Endoscopic rubber band ligation has superseded sclerotherapy in the prevention of both recurrent hemorrhage and the first episode of bleeding, because it causes fewer complications and requires fewer sessions to eradicate varices. It has been proven to be more effective than nontreatment in the primary prophylaxis against variceal hemorrhage. There is extensive literature that has found that band ligation is more effective than beta-adrenergic receptor antagonists at preventing the first variceal hemorrhage. There is ongoing debate about the relative merits of these two approaches, but the available evidence supports the conclusion that band ligation is the treatment of choice in the primary prevention of variceal bleeding. Trials of combined medical and endoscopic therapy are eagerly awaited, and the author suspects that it may prove to be more effective than either modality alone.", 
    "26": "Bepridil is effective for intractable cardiac arrhythmia, but in rare cases will induce torsades de pointes (TdP) associated with QT interval prolongation. Beta-blockers will effectively prevent TdP in some clinical settings, so the effect of beta-blocker on the change in QT interval, QT dispersion and transmural dispersion of repolarization (TDR) induced by bepridil was investigated in 10 patients (7 male, 3 female; 62+/-6 years old) with intractable paroxysmal atrial fibrillation. The QTc interval, QTc dispersion and TDR were measured before and after 1 month of administration of bepridil, and then a beta-blocker was added and the QTc interval, QTc dispersion and TDR re-measured 1 month later. Bepridil significantly prolonged the QTc interval (0.42+/-0.05 to 0.50+/-0.08; p<0.01), and increased both the QT dispersion (0.07+/-0.05 to 0.14+/-0.08; p<0.01) and TDR (0.10+/-0.04 to 0.16+/-0.05; p<0.01). The addition of a beta-blocker decreased the QTc interval (0.50+/-0.08 to 0.47+/-0.04; p=0.09) and significantly decreased both the QTc dispersion (0.14 +/-0.08 to 0.06+/-0.02; p<0.01) and TDR (0.16+/-0.05 to 0.11+/-0.04; p<0.001). Compared with the control, the combination therapy significantly prolonged the QTc interval, but did not increase either QTc dispersion or TDR, and so was effective in all patients with intractable AF. The findings suggest that beta-blocker reduces the increase in QT dispersion and TDR induced by bepridil, and combined therapy with bepridil and beta-blocker might thus be useful for intractable atrial fibrillation.", 
    "27": "We investigated the effect of betaxolol on the decrease of mitochondrial aspartate aminotransferase (mAAT) activity in rat retinas induced by hypoxia in vitro. It is reported that mAAT decreases in ischemic or hypoxic retina and that the decrease is caused by Ca(2+)-dependent proteases such as calpain. Betaxolol is a compound that has beta(1)-adrenergic receptor blocking and voltage-dependent calcium channel blocking properties. The rat eye cups were maintained with Locke's solution saturated with 95% air - 5% CO(2). The eye cups were immersed in glucose-free Locke's solution saturated with 95% N(2) / 5% CO(2) (hypoxic solution). Ninety minutes of hypoxia caused a 20% decrease in mAAT activity. The eye cups incubated with the hypoxic solution containing 1 mM EGTA, 10 micro M MK-801 or 100 micro M betaxolol were protected from the decrease in mAAT activity, so that the residual mAAT activity was 50%, 45% or 40%, respectively, compared to the eye cups incubated in hypoxic solution alone, which had a 100% decrease in mAAT activity. In addition, co-incubation with EGTA and betaxolol had a greater protective effect against the mAAT decrease than a single application. This additive effect of betaxolol was dose-dependent. These results suggested that betaxolol had a protective effect against the decrease of mAAT caused by hypoxia and indicated that betaxolol might inhibit the Ca(2+) release from intracellular Ca(2+) stores.", 
    "28": "In a small but significant group of elderly patients who present with breathlessness, dynamic left-ventricular outflow tract obstruction (DLVOTO) may be responsible for symptom generation. The aim of our study was to investigate the effect of beta-blockade on ventricular physiology and symptoms in patients with DLVOTO.", 
    "29": "We performed a pilot study in 15 patients (age 76+/-10 years, mean+/-S.D., 14 female) with symptoms of exercise intolerance (New York Heart Association, NYHA, class 2.7+/-0.5). All patients had normal resting left ventricular (LV) systolic function together with DLVOTO based on the presence of basal septal hypertrophy and the development of high outflow tract velocities on stress echocardiography. All were commenced on oral atenolol (mean dose 45+/-19 mg), but this could not be tolerated in four patients due to a deterioration in clinical status.", 
    "30": "In the remaining 11 patients who could tolerate atenolol therapy, the rate pressure product was significantly lower (23%, P=0.028) and there was a marked reduction in LV outflow tract velocity (23%, P=0.001) following beta-blockade. Patient symptoms improved significantly following atenolol therapy, with a reduction in mean NYHA class from 2.8+/-0.4 to 1.5+/-0.5 (P<0.0001).", 
    "31": "Beta-blockade may represent a beneficial therapeutic approach in selected patients with DLVOTO as identified by stress echocardiography.", 
    "32": "In anesthesized rats, the effects of electrical stimulation (ES) to the saphenous nerve on the microcirculation of the gracilis muscle were assessed through the measurement of two different hemodynamic parameters: (a). the muscle blood flow (MBF) using a laser Doppler flowmeter; and (b). the changes in diameter of the muscle arterioles observed directly using an intravital microscope system. Ipsilateral ES (5 V, 20 Hz, for 30 s) produced increases in MBF and mean arterial pressure (47+/-10% and 18+/-5%) over the baseline, while no significant changes in MBF were observed in the contralateral muscle. Neither selective nor simultaneous alpha- and beta-adrenergic blockade altered the increases in MBF induced by ipsilateral ES. The arteriolar diameter was found to increase by 38.9+/-5% following ipsilateral ES. This response in diameter was abolished after the topical application of a calcitonin gene-related peptide receptor antagonist (CGRP(8-37)). Contralateral ES produced a decrease in arteriolar diameter by 26+/-14%. Thus, ipsilateral nerve ES produced vasodilative responses in the muscle accompanied by increases in MBF independently of the sympathetic activity. Furthermore, CGRP was found directly involved in the reflex neural regulation of the muscle microcirculation, which suggests the participation of an axon reflex mechanism.", 
    "33": "We previously showed that leptin inhibits bone formation by an undefined mechanism. Here, we show that hypothalamic leptin-dependent antiosteogenic and anorexigenic networks differ, and that the peripheral mediators of leptin antiosteogenic function appear to be neuronal. Neuropeptides mediating leptin anorexigenic function do not affect bone formation. Leptin deficiency results in low sympathetic tone, and genetic or pharmacological ablation of adrenergic signaling leads to a leptin-resistant high bone mass. beta-adrenergic receptors on osteoblasts regulate their proliferation, and a beta-adrenergic agonist decreases bone mass in leptin-deficient and wild-type mice while a beta-adrenergic antagonist increases bone mass in wild-type and ovariectomized mice. None of these manipulations affects body weight. This study demonstrates a leptin-dependent neuronal regulation of bone formation with potential therapeutic implications for osteoporosis.", 
    "34": "Insulin resistance and/or compensatory hyperinsulinemia are associated with hypertension, obesity, dyslipidemia, and glucose intolerance. Insulin resistance and hyperinsulinemia are considered to increase blood pressure through sympathetic nervous system activation, renin-angiotensin system stimulation, and vascular smooth muscle cell proliferation. Leptin, magnesium ions, nitric oxide, endothelin, peroxisome proliferator-activated receptor gamma, and tumor necrosis factor-alpha also modulate blood pressure. Decreasing insulin resistance by lifestyle modification including diet, weight loss, and physical exercise has been shown to reduce blood pressure. Angiotensin-converting enzyme inhibitors have a beneficial effect on insulin resistance. On the other hand, the angiotensin II antagonist, losartan, does not affect insulin sensitivity. The selective alpha1-blockers have a favorable metabolic profile producing increases in insulin sensitivity. A short-acting type calcium channel blocker seems to decrease insulin sensitivity. On the other hand, long-acting type calcium channel blockers improve insulin sensitivity. Thiazide diuretics and most of the beta-blockers decrease insulin sensitivity. Vasodilatory beta-blockers have been reported to improve insulin sensitivity. Use of low-dose diuretics avoids the adverse effects seen with conventional doses.", 
    "35": "Continuous beta blockade stimulates deposition of collagen in the pulmonary alveolar interstitium of adult rats. It also causes changes to the capillary endothelial cell compartment reminiscent of programmed cell death. To test whether beta blockade results in endothelial cell apoptosis, cultures of capillary endothelial cells were treated with both a wide-spectrum beta blocker and a beta-2-specific antagonist. Apoptosis was measured in these cultures using both terminal deoxynucleotidyl transferase-mediated deoxyuridine triphosphate nick end labeling and annexin-V assays. Both forms of beta blockade stimulated programmed cell death in these cultures. To test whether the apoptotic effect of beta blockade was related to interstitial collagen deposition, capillary endothelial cells were cocultured with beta-blocked pulmonary fibroblast monolayers. Cocultured endothelial cells were substantially protected from apoptosis after beta blockade; coculture over plain tissue culture plastic or over exogenous collagen films had no effect on programmed cell death in endothelial cells. These results suggest that both pulmonary endothelial and interstitial cells are vulnerable to injury from beta blockade but that paracrine interactions between these cells may protect the peripheral lung from substantive damage.", 
    "36": "This study evaluated the incidence of atrial premature beats (APBs) and the impact of various provocative maneuvers in patients with focally initiated AF. Fifty patients (39 men, 57 +/- 0.4 years) with focally initiated, paroxysmal AF underwent Holter recording and a standardized protocol of provocative maneuvers: vagomechanical stimulation, adenosine 12 mg i.v., esmolol 500 ng/kg i.v., orciprenaline i.v. 5 mg/50 mL saline 0.9%, and atropine 0.01 mg/kg i.v. A surface ECG was recorded for 20 minutes at baseline and following each part of the protocol. High focal activity was defined as > or = 1 APB/minute. During Holter ECG, 29 (58%) patients had an amount of < 200 APBs, 12 (24%) patients < 700 > or = 200, and 9 (18%) patients > or = 700 APBs. Less than 1 hour of high focal activity was observed in 34 (68%) of the 50 patients. Before starting provocative maneuvers 15 (30%) patients had high focal activity whereas 35 (70%) presented < 1 APB/minute. In 29 (58%) patients APBs increased by > or = 1/min during provocative maneuvers: by vagomechanical stimulation in 11 patients, after adenosine in 15, esmolol in 12, orciprenaline in 15, and after atropine in 9 patients. In all patients with > or = 1 APB/min at baseline, focal activity decreased or disappeared during some single provocative maneuvers. AF occurred in eight patients under provocative maneuvers. No predictive factors of a successful provocative maneuver were detected with regard to the baseline patients characteristics and Holter results. In conclusion, patients with focally initiated AF have a low incidence of spontaneous APBs. Various provocative maneuvers successfully increase APBs in more than half of the patients; orciprenaline had the highest efficacy. Some provocative maneuvers may suppress APBs in the setting of high focal activity at baseline.", 
    "37": "To study incidence of low sensitivity to an antiischemic effect of propranolol and feasibility of its correction with a metabolic drug--trimetazidine.", 
    "38": "Paired treadmill and bicycle exercise tests were made until depression of segment ST > 1 mm and a typical angina episode. The trial included 147 men with ischemic heart disease, stable angina pectoris (functional class II-III). The antiischemic effect of propranolol single doses 40 or 80 mg were assessed in 117 patients. Single doses of propranolol 40 mg, trimetazidine 20 mg and their combination were examined for an antiischemic effect in 30 patients. The absence of the above effect of propranolol was stated in 20 patients who participated in a double blind, randomised, placebo-controlled study with conduction of 2-week courses of regular administration of propranolol in a dose 120 mg/day, trimetazidine 60 mg/day and their combination. Echo-CG was made initially and in the end of each course.", 
    "39": "Propranolol's antiischemic effect of a single dose 40 mg was not found in 45.3% patients, 40-80 mg--in 21%. Among 20 patients without effect of the single propranolol dose, an increment of the threshold load made up 20.7 +/- 15.7 s, after intake of trimetazidine 16.3 +/- 18.6 s. The combination of these drugs significantly increases the increment of the threshold load duration to 90.8 +/- 80.4 s. The same picture was observed in the course treatment. The above increment in the course administration of propranolol was 46.3 +/- 15.3 s, of trimetazidine 22.8 +/- 20.2 s, of their combination 122.7 +/- 21.8 s (p = 0.02). In the absence of propranolol effect, echo-CG registered deterioration of disorder of left ventricular diastolic function. 10 patients with effect of the single propranolol dose this deterioration was not observed in combined use of propranolol and trimetazidine.", 
    "40": "The antiischemic effect of propranolol in a single dose 40 mg was not recorded in about half of the examined anginal patients. Combined use of propranolol and trimetazidine in cases with no propranolol effect provides a synergetic effect both in single and course administration.", 
    "41": "With advancing age, atrial fibrillation is increasingly likely to indicate underlying cardiovascular disease and risk. An understanding of this is particularly important in the elderly patient, where likely triggers to atrial fibrillation and the influence of other pathologies on the safety and efficacy of proposed treatments will all contribute to optimal care of these patients. It is not yet clear whether rate control or cardioversion to sinus rhythm is the best strategy for the generality of patients with atrial fibrillation, and still less so for individuals. Age and comorbidity add complexities to this decision, which should inform the choice of drugs to be used. Further uncertainties arise from a literature that has often excluded elderly patients and derived its conclusions about mode of drug action from studies undertaken during sinus rhythm rather than atrial fibrillation. Despite these difficulties the careful evaluation of elderly patients with atrial fibrillation and their involvement in relevant choices should ensure optimum treatment for the individual.", 
    "42": "Long-term hypertension has been implicated as one of the greatest risk factors for the cause of stroke, but yet it is a very controllable one. The risks of stroke increase with age and, as the population of the United States grows older, the number of people who will experience a stroke will greatly increase. In the past, various antihypertensive therapies have proved to lower blood pressure with a resulting decrease in stroke. Stroke can be devastating in terms of quality of life and cost of care; therefore, prevention of stroke should become a priority for all health care professionals. As newer antihypertensive classes of drugs are being studied in high-risk cardiovascular populations, health care professionals need to educate themselves and their patients regarding new treatment options, where these options belong within treatment guidelines for hypertension, and their relevance in preventing the incidence of stroke. This review briefly summarizes the significance of controlling hypertension to reduce the risk of stroke by reviewing some of the clinical trials that support pharmacologic intervention.", 
    "43": "Sibutramine, a serotonin and norepinephrine transporter blocker, is widely used as an adjunctive obesity treatment. Norepinephrine reuptake inhibition with sibutramine conceivably could exacerbate arterial hypertension and promote cardiovascular disease.", 
    "44": "In 11 healthy subjects (7 men, age 27+/-2 years, body mass index 23.1+/-0.7 kg/m2), we compared the effect of sibutramine or matching placebo (ingested 26, 14, and 2 hours before testing) on cardiovascular responses to autonomic reflex tests and to a graded head-up tilt test. In addition, we tested sibutramine in combination with metoprolol. Testing was conducted in a double-blind and crossover fashion. Supine systolic blood pressure was 113+/-3 mm Hg with placebo, 121+/-3 mm Hg with sibutramine (P<0.001 versus placebo), and 111+/-2 mm Hg with the combination of sibutramine and metoprolol. Similarly, sibutramine increased upright blood pressure. Sibutramine substantially increased upright heart rate. This effect was abolished with metoprolol. The blood pressure response to cold pressor and handgrip testing was attenuated with sibutramine compared with placebo. Furthermore, sibutramine decreased low-frequency oscillations of blood pressure and plasma norepinephrine concentrations in the supine position.", 
    "45": "The cardiovascular effect of the antiobesity drug sibutramine results from a complex interaction of peripheral and central nervous system effects. The inhibitory clonidine-like action of sibutramine on the central nervous system attenuates the peripheral stimulatory effect. Our findings strongly suggest that current concepts regarding the action of sibutramine on the sympathetic nervous system should be reconsidered.", 
    "46": "Brain natriuretic peptide (BNP) and norepinephrine (NE) are strongly related to severity of and are independent predictors of outcome in heart failure. The long-term effects of angiotensin receptor blockers on BNP and NE in heart failure patients are not known.", 
    "47": "Both BNP and NE were measured in 4284 patients randomized to valsartan or placebo in the Valsartan Heart Failure Trial (Val-HeFT) at baseline and 4, 12, and 24 months after randomization. The effects of valsartan were tested by ANCOVA, controlling for baseline values and concomitant ACE inhibitors and/or beta-blockers. BNP and NE concentrations were similar at baseline in the 2 groups and were decreased by valsartan starting at 4 months and up to 24 months. BNP increased over time in the placebo group. At the end point, least-squares mean (+/-SEM) BNP increased from baseline by 23+/-5 pg/mL in the placebo group (n=1979) but decreased by 21+/-5 pg/mL (n=1940) in the valsartan group (P<0.0001). NE increased by 41+/-6 pg/mL (n=1979) and 12+/-6 pg/mL (n=1941) for placebo and valsartan, respectively (P=0.0003). Concomitant therapy with both ACE inhibitors and beta-blockers significantly reduced the effect of valsartan on BNP but not on NE (P for interaction=0.0223 and 0.2289, respectively).", 
    "48": "In Val-HeFT, the largest neurohormone study in patients with symptomatic chronic heart failure, BNP and NE rose over time in the placebo group. Valsartan caused sustained reduction in BNP and attenuated the increase in NE over the course of the study. These neurohormone effects of valsartan are consistent with the clinical benefits reported in Val-HeFT.", 
    "49": "Immunoadsorption capable of removing circulating autoantibodies represents an additional therapeutic approach in dilated cardiomyopathy (DCM). The role played by autoantibodies belonging to the immunoglobulin (Ig) subclass G-3 in cardiac dysfunction remains to be elucidated.", 
    "50": "Patients with DCM (left ventricular ejection fraction <30%) participated in this case-control study. Nine patients underwent immunoadsorption with protein A (low affinity to IgG-3), and 9 patients were treated with anti-IgG, which removes all IgG subclasses. Immunoadsorption was performed in 4 courses at 1-month intervals until month 3. In the 2 groups, immunoadsorption induced comparable reduction of total IgG (>80%). IgG-3 was effectively eliminated only by anti-IgG adsorption (eg, during the first immunoadsorption course; protein A, -37+/-4%; anti-IgG, -89+/-3%; P<0.001 versus protein A). The beta1-receptor autoantibody was effectively reduced only by anti-IgG (P<0.01 versus protein A). Hemodynamics did not change in the protein A group. In the anti-IgG group during the first immunoadsorption course, cardiac index increased from 2.3+/-0.1 to 3.0+/-0.1 L x min(-1) x m(-2) (P<0.01 versus protein A). After 3 months, before the last immunoadsorption course, cardiac index was 2.2+/-0.1 L x min(-1) x m(-2) in the protein A group and 3.0+/-0.2 L x min(-1) x m(-2) in the anti-IgG group (P<0.01 versus protein A). Left ventricular ejection fraction increased only in the anti-IgG group (P<0.05 versus protein A).", 
    "51": "Autoantibodies belonging to IgG-3 may play an important role in cardiac dysfunction of DCM. The removal of antibodies of the IgG-3 subclass may represent an essential mechanism of immunoadsorption in DCM.", 
    "52": "Most cardiovascular events associated with hypertension are complications of atherosclerosis. Some antihypertensive agents influence experimental models of atherosclerosis through mechanisms independent of blood pressure lowering.", 
    "53": "The European Lacidipine Study on Atherosclerosis (ELSA) was a randomized, double-blind trial in 2334 patients with hypertension that compared the effects of a 4-year treatment based on either lacidipine or atenolol on an index of carotid atherosclerosis, the mean of the maximum intima-media thicknesses (IMT) in far walls of common carotids and bifurcations (CBM(max)). This index has been shown by epidemiological studies to be predictive of cardiovascular events. A significant (P<0.0001) effect of lacidipine was found compared with atenolol, with a treatment difference in 4-year CBM(max) progression of -0.0227 mm (intention-to-treat population) and -0.0281 mm (completers). The yearly IMT progression rate was 0.0145 mm/y in atenolol-treated and 0.0087 mm/y in lacidipine-treated patients (completers, 40% reduction; P=0.0073). Patients with plaque progression were significantly less common, and patients with plaque regression were significantly more common in the lacidipine group. Clinic blood pressure reductions were identical with both treatments, but 24-hour ambulatory systolic/diastolic blood pressure changes were greater with atenolol (-10/-9 mm Hg) than with lacidipine (-7/-5 mm Hg). No significant difference between treatments was found in any cardiovascular events, although the relative risk for stroke, major cardiovascular events, and mortality showed a trend favoring lacidipine.", 
    "54": "The greater efficacy of lacidipine on carotid IMT progression and number of plaques per patient, despite a smaller ambulatory blood pressure reduction, indicates an antiatherosclerotic action of lacidipine independent of its antihypertensive action.", 
    "55": "Neurological injury and Parkinson disease (PD) are often associated with the increase of nitric oxide (NO) and free radicals from resident glial cells in the brain. In vitro, exposure to L-3-4-dihydroxyphenylalanine (L-DOPA), one of the main therapeutic agents for the treatment of PD, can lead to neurotoxicity. In this study, lipopolysaccharide (LPS) and interferon-gamma (IFN-g) were used to stimulate C6 glioma cells in the presence of varying concentrations of L-DOPA (1 microM-1 mM). The results indicated a slight augmentation of NO(2)(-) production at low concentrations of L-DOPA (<100 microM) and complete inhibition of NO(2)(-) at higher concentrations (500 microM, 1 mM), (p < 0.001). Western blot analysis corroborated that L-DOPA effects on iNOS was at the level of its protein expression. Total reactive oxygen species (ROS) were detected using 2', 7'-dichlorofluorescein diacetate fluorescence dye (2', 7'-DCFC) and there was an increase of intensity with the increasing concentrations of L-DOPA. Furthermore, large amounts of superoxide (O(2)(-)) and hydrogen peroxide (H(2)O(2)) were generated from the autoxidation of L-DOPA. C6 cells contain high levels of catalase, with inadequate levels of superoxide dismutase (SOD); therefore, there was an accumulation of O(2)(-), tantamount to elevation in 2'7'-DCFC intensity. Simultaneous accumulation of O(2)(-) and NO(2)(-) would propel formation of peroxynitrite (ONOO-). SOD completely attenuated the autoxidation of L-DOPA and significantly reversed the inhibitory effects on iNOS at high concentrations. The data obtained confirmed that the observed effects on iNOS were not due to the activation of the D(1) or beta1 adrenergic receptors by L-DOPA. It was concluded from this study that L-DOPA contributed to the modulation of iNOS and to the increase of O(2)(-) production in the stimulated glioma cells in vitro.", 
    "56": "To assess the effect of cardioselective beta-blockers on respiratory function of patients with reactive airway disease.", 
    "57": "Comprehensive searches of the EMBASE, MEDLINE, and CINAHL databases from 1966 to May 2001 and scanning of references of the identified articles and related reviews.", 
    "58": "Randomized, blinded, placebo-controlled trials that studied the effects of cardioselective beta-blockers on FEV1, symptoms, and the use of inhaled beta2-agonists in patients with reactive airway disease were selected. Interventions studied were the administration of a cardioselective beta-blocker and administration of beta2-agonist after the study drug.", 
    "59": "Outcomes measured were the change in FEV1 from baseline, the number of patients with respiratory symptoms, and the use of inhaled beta2-agonists with active treatment compared with placebo.", 
    "60": "Nineteen studies on single-dose treatment and 10 studies on continued treatment were included. Administration of a single dose of a cardioselective beta-blocker was associated with a 7.46% (95% CI, 5.59% to 9.32%) decrease in FEV(1) and a 4.63% (CI, 2.47% to 6.78%) increase in FEV1 response to beta-agonist compared with placebo, with no increase in symptoms. Trials lasting from 3 days to 4 weeks produced no significant change in FEV1 (-0.42% [CI, -3.74% to 2.91%]), symptoms, or inhaler use compared with placebo but maintained an 8.74% (CI, 1.96% to 15.52%) increase in beta-agonist response. No significant treatment effect in terms of FEV1 was found in patients with concomitant chronic obstructive pulmonary disease, whether single doses (change in FEV1, -5.28% [CI, -10.03% to -0.54%]) or continued treatment (change in FEV1, 1.07% [CI, -3.3% to 5.44%]) was given.", 
    "61": "Cardioselective beta-blockers do not produce clinically significant adverse respiratory effects in patients with mild to moderate reactive airway disease. The results were similar for patients with concomitant chronic airways obstruction. Given their demonstrated benefit in such conditions as heart failure, cardiac arrhythmias, and hypertension, cardioselective beta-blockers should not be withheld from patients with mild to moderate reactive airway disease.", 
    "62": "The concept of drug class effect is profoundly rooted in clinical practice. The use of drugs seen as similar in their clinical effects--and therefore interchangeable--is very frequent: two examples of this are the use of beta-blockers in arterial hypertension and angiotensin-converting enzyme (ACE) inhibitors in congestive heart failure. The definition of drug class effect is based on three concepts: a similar chemical structure (for example, the dihydropyridine ring of some calcium channel blockers), a similar mechanism of action (beta-blockers block adrenoreceptors), or similar pharmacological effects (antihypertensives, antianginals, etc.). In this article, we will describe the type of evidence that a cardiologist can use in order to select a specific drug (from within a class). It constitutes a clinical approach, different from the one that might be used by a third party payer (more interested in cost-effectiveness issues) or the pharmaceutical industry (more interested in promoting sales). As usual, the recommendations are based on the strength of scientific evidence.", 
    "63": "According to estimates of WHO experts cases with diagnosed cardiomyopathy account for 40-60 per 100,000. Restrictive cardiopathy (RCP) is encountered in 5% of all the diagnosed cases of cardiomyopathy. Two patients (a mother and her daughter) with suspected of family RCP were examined using ECG, Holter ECG monitoring, echo-CG, histological tests, x-ray, blood biochemical tests. Echo-CG was most informative for verification of RCP diagnosis. The daughter had edema, enlarged liver, arterial hypertension, cardiac arrhythmia. The mother had arrhythmia, dyslipidemia. Based on the above symptoms, the patients received combined drug therapy with positive results.", 
    "64": "Heart rhythm variability on myocardial infarction (MI) day 1, 3, 7 and 11 was assessed mathematically to study function of the autonomic nervous system in 101 MI patients. The initial autonomic tonicity (IAT), autonomic reactivity (AR) and autonomic maintenance (AM) were studied. Depending on the site of the infarction in the myocardium, different type of autonomic homeostasis were identified. Moderate sympathicotonia, sympathicotonic type of AR and adequate AM irrespective of IM location were found most favourable in relation to the MI course and prognosis. The spectral analysis of the heart rhythm showed a significant shift of the frequency spectrum in the inferior MI to high frequencies and in anterior MI--to low frequencies. Autonomic dysfunction score is higher in the anterior MI. Psychoemotional state of the patients was determined by Spilberg-Khanin test evaluating reactive and personality anxieties. These characteristics were moderate and high in patients with MI and effort angina, respectively. The study of selective beta-adrenoblockers effect on heart rhythm variability proved that lokren (betaxolol) in a dose of 10 mg/day significantly and positively influences heart rhythm and objective status of the patients. Less effective is betacard (atenolol). Nebivolol is not indicated in acute MI. Significant correlations are found between the findings of IAT mathematical analysis, psychoemotional features of the patients and complications of MI. Parameters of an unfavourable course and outcome of MI are described.", 
    "65": "Increased airway smooth muscle bulk is a pathological feature of asthma. Asthma is well controlled by the combined inhalation of glucocorticoids and beta2-adrenoceptor agonists. The basic molecular mechanism of the interaction of the two drugs on proliferation of airway smooth muscle cells is yet to be identified. Our aim was to elucidate how glucocorticoids and beta2 agonists affect the growth of human bronchial airway smooth muscle cells.", 
    "66": "We assessed the effect of formoterol and budesonide on the activation and function of transcription factors by immunohistochemistry, western blotting, DNA mobility shift assay, and a luciferase reporter gene assay. The effect of the drugs and the involvement of specific transcription factors on cell proliferation was ascertained by direct cell count and confirmed by thymidine incorporation.", 
    "67": "Both classes of drugs (10(-8) mol/L) activated C/EBP-alpha and the glucocorticoid receptor with different kinetic profiles, and inhibited proliferation. The combination of lower doses of drugs (10(-12) to 10(-9) mol/L) resulted in a synchronised activation of the transcription factors and an enhanced antiproliferative effect. The action of the drugs alone or in combination on transcription-factor activity and proliferation was suppressed by either depletion of C/EBP-alpha or in the presence of a glucocorticoid-receptor blocker.", 
    "68": "Our findings could provide one explanation for the interaction of beta2 agonists and glucocorticoids at a molecular level, and indicate that the concentration of inhaled glucocorticoids can be reduced when combined with beta2 agonists, minimising the side-effects of the drugs.", 
    "69": "Intracellular recordings were obtained from rat presumed jaw-closing motoneurons in slice preparations to investigate the involvement of the serotonin(7) (5-HT(7)) receptors in serotonergic inhibition of the postspike medium-duration afterhyperpolarization (mAHP) and enhancement of the afterdepolarization (ADP). 5-HT-induced suppression of the mAHP and enhancement of the ADP were mimicked by application of the 5-HT(1A/7) receptor agonist 8-hydroxy-2-(di-n-propylamino)tetralin (8-OH-DPAT) and antagonized by the 5-HT(2/6/7) receptor antagonist clozapine, whereas the 5-HT(2) receptor agonist alpha-methyl-5-hydroxytryptamine (alpha-methyl-5-HT) did not affect the mAHP and ADP. 8-OH-DPAT-induced attenuation of the mAHP and enhancement of the ADP were also antagonized by clozapine and another 5-HT(2/6/7) receptor antagonist ritanserin, whereas the 5-HT(1A) receptor antagonist pindolol failed to block the 8-OH-DPAT-induced effects on the mAHP and ADP. 8-OH-DPAT-induced suppression of the mAHP and enhancement of the ADP were also antagonized by a protein kinase A (PKA) inhibitor H89, whereas 8-OH-DPAT could inhibit the mAHP and enhance the ADP in the presence of a protein kinase C (PKC) inhibitor chelerythrine. The 8-OH-DPAT-induced suppression of the mAHP was enhanced under raised [Ca(2+)](o) and this enhancement was reduced by chelerythrine. It is suggested that the 5-HT(7) receptors are involved in 5-HT-induced attenuation of the mAHP and enhancement of the ADP through activation of PKA, and the attenuation of mAHP through the 5-HT(7) receptors is enhanced under raised [Ca(2+)](o) by PKC activation.", 
    "70": "We examined the effects of long-term clozapine treatment, concurrent treatment with beta-adrenergic antagonists, and clozapine-induced weight gain on serum glucose and lipid measures. Fifty subjects met the DSM-III-R criteria for schizophrenia or schizoaffective disorder, participated in a 10-week, double-blind comparison of haloperidol and clozapine and a 1-year, open-label clozapine trial, and had available serum glucose and lipid levels. Weight and glucose, and lipid laboratory values were measured at the baseline and throughout the double-blind and year-long study. There were significant increases in serum triglyceride, total cholesterol, and glucose levels during the course of clozapine treatment. There were no significant changes in high-density lipoprotein (HDL) or low-density lipoprotein (LDL). Propranolol and atenolol had additive effects on changes in the total cholesterol and triglycerides, with propranolol having the most pronounced effects. Propranolol and atenolol had no significant effect on the serum glucose levels. There were significant correlations between the triglyceride and HDL level changes and clozapine-associated weight gain during the study. There were no significant correlations between the change in serum total cholesterol, LDL, or glucose and weight gain. Clozapine therapy has adverse effects on glucose and lipid homeostasis, with clozapine-induced changes in serum glucose likely due to the inherent pharmacological properties of clozapine. Concurrent beta-adrenergic receptor antagonist treatment may have an additive effect on serum lipids, and clozapine-associated weight gain also plays a modest role in triglyceride increases.", 
    "71": "In patients with congestive heart failure (CHF), clinical trials have demonstrated the benefit of a number of drugs on morbidity and mortality. Nevertheless so far, there is no published controlled study of long-term antithrombotic therapy in patients with CHF. The aim of this work was to identify the relationship between cardiovascular drug use, especially antithrombotic therapy, and survival of CHF patients in current clinical practice, using an observational, population-based database.", 
    "72": "The EPICAL study (Epidémiologie de l'Insuffisance Cardiaque Avancée en Lorraine) has identified prospectively all patients with severe CHF in the community of Lorraine. Inclusion criteria were age 20-80 years in 1994, at least one hospitalisation for cardiac decompensation, NYHA III/IV HF, ventricular ejection fraction < or =30% or cardiothoracic index > or =60% and arterial hypotension or peripheral and/or pulmonary oedema. A total of 417 consecutive patients surviving at hospital discharge were included in the database. The average follow-up period was 5 years. Univariate Cox models were used to test the relationship of baseline biological and clinical factors to survival. Cardiovascular drug prescriptions were tested in a multivariate Cox model adjusted by other known predictive factors.", 
    "73": "Duration of disease >1 year, renal failure, serum sodium > or =138 mmol/l, old age, serious comorbidity, previous decompensation, high doses of furosemide and vasodilators use were independently associated with poor prognosis at 1 and 5 years. Oral anticoagulants, aspirin, lipid lowering drugs and beta-blockers use were associated with better survival. There was no interaction between aspirin and angiotensin converting enzyme inhibitor use on survival.", 
    "74": "Antithrombotic therapy was associated with a better long-term survival in our study population of severe CHF. These results together with other previously published circumstantial evidence urge for a prospective, controlled and randomised trial specifically designed to evaluate optimal oral anticoagulants and aspirin in patients with congestive heart failure.", 
    "75": "In order to tailor therapy in heart failure, a solution might be to develop sensitive and reliable markers that can predict response in individual patients or monitor effectiveness of therapy.", 
    "76": "To evaluate neurohumoral factors as markers for left-ventricular (LV) antiremodelling from metoprolol treatment in patients with chronic LV systolic heart failure.", 
    "77": "Forty-one subjects randomised to placebo or metoprolol were studied with magnetic resonance imaging and blood samples to measure LV dimensions and ejection fraction, epinephrine, norepinephrine, plasma renin activity, aldosterone, atrial (ANP) and brain natriuretic peptides, arginine-vasopressin and endothelin-1 at baseline, 5 weeks and 6 months after randomisation.", 
    "78": "Baseline ANP was identified as sole independent marker for changes in LV end-diastolic (deltaLVEDVI: r=-0.70, P=0.002), and end-systolic (deltaLVESVI: r=-0.53, P=0.03) volumes during metoprolol treatment. Change in ANP during the study was an independent marker for deltaLVEDVI: r=0.66, P=0.004, and deltaLVESVI: r=0.69, P=0.002 in the entire metoprolol group, but at the individual patient level, results were less clear.", 
    "79": "The pre-treatment plasma level of ANP may be a predictor of LV antiremodelling from treatment with metoprolol in patients with chronic heart failure. However, the potential for individual neurohumoral monitoring of the effects on LV dimensions during beta-blockade appears limited.", 
    "80": "A simple desalting procedure for the coupling of a polymer microchip injector to mass spectrometry is proposed. The overall process is based on the adsorption of proteins on a poly(vinylidene difluoride) (PVDF) membrane, which are then directly eluted in the spraying solution. This microchip-based approach has been successfully applied to small drugs, peptides and proteins originally diluted in phosphate-buffered saline (PBS). Moreover, when eluting the retained proteins in small volumes, a preconcentration is obtained. The combination of single-use, mass-produceable, low-sample-consumption, easy-to-automate, miniaturized polymer injectors with easy-to-handle solution-exchange membranes makes this system particularly amenable to screening applications.", 
    "81": "The number of people in the United States with heart failure (HF) is expected to rise dramatically as the population ages unless efforts to prevent HF improve.", 
    "82": "PubMed/MEDLINE searches were conducted to identify treatment trials of hypertension, hypercholesterolemia, asymptomatic left ventricular systolic dysfunction, and diabetes that reported HF incidence. Treatment of hypertension reduces the incidence of HF by approximately 50%, even among very elderly patients. Diuretics, beta-blockers, and angiotensin-converting enzyme (ACE) inhibitors appear more effective than calcium channel blockers and doxazosin. Hydroxy methylglutaryl coenzyme A (HMG CoA) reductase inhibitors reduce the incidence of HF by approximately 20% among patients with hypercholesterolemia and coronary artery disease. ACE inhibitors reduce HF incidence by 37% among patients with reduced systolic function and by 23% among patients with coronary artery disease and normal systolic function. Observational studies have shown lower HF incidence among people with diabetes with better glycemic control. Unfortunately, all of these effective therapies appear to be underused, and control of hypertension is particularly poor.", 
    "83": "If clinical practice can live up to the potential shown from clinical trials, the suffering and economic toll imposed by HF can be dramatically reduced. Improved control of hypertension, primary prevention of myocardial infarction, and more widespread use of secondary prevention measures are essential.", 
    "84": "Progression of heart failure is related to ventricular remodeling, a process associated to neurohormonal activation. Brain natriuretic peptide (BNP), a member of the natriuretic peptide family, has recently emerged as an important neurohormone in the pathophysiology of heart failure.", 
    "85": "In this update, some of the recent advances on the role of BNP in heart failure are summarized. In particular, the role of BNP in diagnosis of heart disease, as a prognostic marker of cardiovascular events and as a possible guide to optimize heart failure therapy is discussed.", 
    "86": "Recent results from 4,300 patients enrolled in the Valsartan Heart Failure Trial (Val-HeFT) confirmed that BNP is the strongest predictor of outcome in heart failure, when compared to other neurohormones and clinical markers. The current use of BNP in the screening and diagnosis of heart failure and its possible future roles are presented.", 
    "87": "In recent years, there has been an impressive accumulation of data supporting an important role of BNP as a diagnostic and prognostic marker of heart failure. Development of rapid, accurate and affordable diagnostic methods will allow the routine monitoring of BNP in a wide spectrum of settings, from general practice to controlled clinical trials.", 
    "88": "Diastolic heart failure (DHF) has been broadly defined as \"signs and symptoms of congestive heart failure (CHF) with normal/near normal systolic function.\" The clinical profile and natural history of the syndrome remain controversial. Furthermore, the frequency with which patients with CHF and normal ejection fraction (EF) fulfill recently proposed standardized diagnostic criteria for DHF is unclear. Our objective was to determine the clinical profile, Doppler echocardiographic features, current management, prognosis, and predictors of outcome of all patients with new onset CHF who had normal EF in Olmsted County, Minnesota, during 1996-1997. The frequency with which patients met recently proposed standardized criteria for diagnosis of DHF was assessed.", 
    "89": "Using the resources of the Rochester Epidemiology Project, all residents of Olmsted County, Minnesota, with a new diagnosis of CHF in 1996-1997, an ejection fraction >45%, and no valve disease (n = 83) were identified.", 
    "90": "Patients were elderly (79 +/- 13 yr), predominantly female (76%), and had hypertension and/or coronary artery disease (85%). New-onset atrial fibrillation, ischemia, and medical comorbidities were frequently present at diagnosis. Although most patients (81%) met criteria for \"probable DHF\" by recently proposed clinical criteria, only half of patients met European criteria in which evidence of abnormal function/filling is required. The 1-, 2-, and 3-year mortality rates were 29%, 39%, and 60%, respectively. Angiotensin-converting enzyme inhibition (P =.0008) and beta-blocker (P =.02) therapy were independently associated with improved survival.", 
    "91": "This population-based study provides a comprehensive clinical profile, current management, prognosis, and predictors of outcome of patients with new onset CHF who had normal ejection fraction.", 
    "92": "It has been demonstrated that cyclic variation, assessed by myocardial integrated backscatter, reflects regional myocardial contractile function. The aim of this study was to investigate the influence of administration of beta-blocker propranolol on cyclic variation in patients with hypertrophic cardiomyopathy and persistent left ventricular (LV) pressure gradient and to test the hypothesis that the reduction of LV pressure gradient would be related to the change in regional contractile function. Before and after 2 mg propranolol infusion, transthoracic echocardiography with integrated backscatter analysis was performed on 11 patients (8 men and 3 women, mean age 54 +/- 12 years old). Integrated backscatter curves were obtained from the ventricular septum and LV posterior walls. With propranolol infusion, there was a significant reduction of LV fractional shortening (0.39 +/- 0.08 to 0.34 +/- 0.09, P <.01) and LV pressure gradient (83 +/- 40 mm Hg to 42 +/- 32 mm Hg, P <.001). In the posterior wall, the magnitude of cyclic variation significantly decreased (7.1 +/- 2.2 dB to 5.6 +/- 1.8 dB, P <.01), whereas in the septum, no apparent change in this parameter was observed (5.8 +/- 2.1 dB to 4.7 +/- 1.9 dB). Our findings suggest that in this form of cardiomyopathy, (1) the posterior wall myocardium is more susceptible to negative inotropic effects than the septum; (2) the reduction of LV pressure gradient is not related to that of regional wall motion; and (3) poor response of the ventricular septum is possibly because of more severe myocardial disarray and hypertrophy.", 
    "93": "1. The role of central 5-HT(1A) receptors in the control of the bradycardia and changes in central respiratory drive, renal nerve activity and blood pressure evoked by stimulating cardiopulmonary afferents with phenylbiguanide, baroreceptors by electrical stimulation of the aortic nerve and chemoreceptors by injections of sodium cyanide (NaCN) in atenolol-pretreated anaesthetized rabbits were studied. 2. Buspirone (100 micro g kg(-1); i.c.) potentiated the bradycardia (increase in R-R interval) and the changes in blood pressure and renal nerve activity evoked by all three reflexes. These effects could be attenuated by pretreatment with the 5-HT(1A) receptor antagonist WAY-100635 (100 micro g kg(-1)); i.v.), which alone had no effect on these reflex-evoked changes. However, WAY-100635 (100 micro g kg(-1); i.c.) did attenuate these reflex-evoked responses produced by activation of cardiopulmonary and aortic baroreceptors but not that caused by stimulation of chemoreceptors. When given i.v., buspirone was less effective in modulating the responses evoked by these three reflexes. 3. The present data are consistent with the view that central 5-HT(1A) receptors play a role in the reflex activation of cardiac preganglionic vagal motoneurones. However, although antagonists of 5-HT(1A) receptors affected the responses evoked by cardiopulmonary and aortic nerve afferents, they were not effective on chemoreceptor reflex-evoked changes. This suggests that 5-HT(1A) receptors play a different role in chemoreceptor pathways compared to that for the other reflexes. This may relate to the fact that the chemoreceptor afferents travel in the IXth (glossopharyngeal) nerve whilst the other afferents travel in the Xth (vagus) nerve and thus may use different central circuitry and neurotransmitters.", 
    "94": "1. We investigated the role of voltage-operated calcium channels in sympathetic transmission and depolarization-induced contractions in the rat mesenteric artery. In particular, we investigated the role of the T-type voltage-operated calcium channels (T-channels) in mediating excitatory junction potentials (EJPs). 2. EJPs were evoked by electrical field stimulation (trains of five stimuli at 0.9 Hz) in small mesenteric arteries. The average resting membrane potential was -59.8+/-0.5 mV (n=65). Trains of stimuli evoked individual EJPs with the peak EJP of 6+/-0.2 mV (n=34) occurring with the second stimulus. Trains of EJPs were inhibited 90% by tetrodotoxin (0.1 micro M) or by omega-conotoxin GVIA (GVIA, 10 nM) indicating their neural origin. 3. The EJPs were not inhibited by the L-type calcium channel blocker nicardipine at 0.1 micro M, a concentration sufficient to abolish the contraction to potassium depolarization. However, mibefradil (3 micro M), considered a relatively selective T-channel antagonist, inhibited the EJPs by about 50%. This concentration of mibefradil did not inhibit GVIA-sensitive electrically-evoked twitches of the rat vas deferens. Thus the action of mibefradil in reducing EJPs is unlikely to be due to either inhibition of L- or N-type channels but is probably due to inhibition of T-channels. 4. The finding that Ni(2+) (300 micro M), an inhibitor of T-type calcium channels, also reduced EJP amplitude by about 80% but did not block electrically-evoked twitches in the rat vas deferens, further supports an important role of T-channels in mediating small depolarizations associated with the EJPs evoked by sympathetic nerve stimulation.", 
    "95": "Patients with type-2 diabetes have a high prevalence of hypertension and show an elevated incidence of cardiovascular events and nephropathy.", 
    "96": "Recent randomized trials of antihypertensive therapy providing information about cardiovascular and renal risk in diabetes, blood pressure goals and best suitable drugs were reviewed.", 
    "97": "Evidence that association of type-2 diabetes with hypertension markedly increases cardiovascular and renal risk is incontrovertible: even blood pressure values in the high-normal range represent a more relevant risk than in non-diabetics. More versus less intensive blood pressure lowering or active versus placebo treatment can significantly prevent cardiovascular and renal events, with a particularly consistent reduction of proteinuria and microalbuminuria. Although several of the trials showing significant reduction of cardiovascular or renal risk achieved diastolic blood pressure (DBP) between 75 and 82 mmHg, systolic blood pressure (SBP) 140 mmHg was never achieved in trials showing cardiovascular benefits and SBP 130 mmHg was only achieved in two trials in normotensive subjects showing proteinuria reduction. The recommendation given by all major guidelines to lower SBP 130 mmHg appears to be difficult to comply with. Evidence of the superiority or inferiority of different drug classes (angiotensin-converting enzyme inhibitors, calcium antagonists, diuretics and beta-blockers) is rather vague, especially for cardiovascular protection. As to angiotensin-receptor antagonists, losartan has shown significant cardiovascular protection over a beta-blocker, and irbesartan, although not showing cardiovascular benefits over a calcium antagonist, was significantly better in retarding renal dysfunction and failure.", 
    "98": "In most trials on hypertensive diabetics, the large majority of patients were on two, three and even four-drug therapy. Therefore, it appears reasonable that all effective and well tolerated antihypertensive agents can be used in association to achieve DBP 80 mmHg and, whenever possible, SBP 130 or 135 mmHg, with the regular inclusion of an angiotensin-receptor antagonist for its proven renoprotective action. Hopefully, better guidance will be provided by further trials.", 
    "99": "While diving, harbour seals (Phoca vitulina) manage their oxygen stores through cardiovascular adjustments, including bradycardia, a concurrent reduction in cardiac output, and peripheral vasoconstriction. At the surface, post-dive tachycardia facilitates rapid reloading of oxygen stores. Although harbour seals can tolerate >20 min of submergence, the majority of their natural dives are only 2-6 min and are usually followed by surface intervals that are <1 min, so they spend approximately 80% of their time submerged. Given that harbour seals meet their ecological needs through repetitive short aerobic dives, we were interested in the functional role, if any, of the dive response during these short dives. During voluntary diving in an 11 m deep tank, the cardiovascular responses to submergence of five harbour seals were manipulated using specific pharmacological antagonists, and the effects on diving behaviour were observed. Effects of pharmacological blockade on heart rate were also examined to assess the autonomic control of heart rate during voluntary diving. Heart rate was recorded using subcutaneous electrodes and data loggers, while diving behaviour was monitored using a video camera. The muscarinic blocker methoctramine blocked diving bradycardia, the alpha-adrenergic blocker prazosin blocked diving vasoconstriction, and the beta-adrenergic blocker metoprolol blocked post-dive tachycardia. Heart-rate analysis indicated that diving bradycardia is primarily modulated by the vagus, while post-dive tachycardia results from parasympathetic withdrawal as well as increased sympathetic stimulation of the heart. None of the pharmacological blockers had any effect on average dive or surface interval duration. Seals maintained a high percentage of time spent diving in all treatments. Thus, harbour seals do not appear to need the dive response during short dives in order to maintain an efficient dive strategy.", 
    "100": "The activity of G protein-coupled receptors (GPCRs) can be modulated by a diverse spectrum of drugs ranging from full agonists to partial agonists, antagonists, and inverse agonists. The vast majority of these ligands compete with native ligands for binding to orthosteric binding sites. Allosteric ligands have also been described for a number of GPCRs. However, little is known about the mechanism by which these ligands modulate the affinity of receptors for orthosteric ligands. We have previously reported that Zn(II) acts as a positive allosteric modulator of the beta(2)-adrenergic receptor (beta(2)AR). To identify the Zn(2+) binding site responsible for the enhancement of agonist affinity in the beta(2)AR, we mutated histidines located in hydrophilic sequences bridging the seven transmembrane domains. Mutation of His-269 abolished the effect of Zn(2+) on agonist affinity. Mutations of other histidines had no effect on agonist affinity. Further mutagenesis of residues adjacent to His-269 demonstrated that Cys-265 and Glu-225 are also required to achieve the full allosteric effect of Zn(2+) on agonist binding. Our results suggest that bridging of the cytoplasmic extensions of TM5 and TM6 by Zn(2+) facilitates agonist binding. These results are in agreement with recent biophysical studies demonstrating that agonist binding leads to movement of TM6 relative to TM5.", 
    "101": "A simple, accurate, precise and sensitive colorimetric method for the determination of some beta-blockers as atenolol (Ateno), metoprolol (Metop), sotalol (Sot) and nadolol (Nad) is described. This method is based on the formation of charge transfer complex with 4-chloro-7-nitro-2,1,3-benzoxadiazole (NBD-Cl) in methanolic-aqueous (for Ateno and Metop) or acetone-aqueous (for Sot and Nad) medium [30% (v/v)]. The orange color products are measured at 485, 470, 465 and 462 nm for Ateno, Metop, Sot and Nad, respectively. The optimization of various experimental conditions is described. Beer's law is obeyed in the range 0.4-60 microgram ml(-1) while that obtained applying Ringbom is 0.8-56 microgram ml(-1). The molar absorptivity, Sandell sensitivity, detection and quantification limits are calculated. The results obtained showed good recoveries of 99.5+/-1.1, 100.3+/-1.2, 100.5+/-1.0 and 99.3+/-1.1% with relative standard deviations of 0.74, 0.98, 1.15 and 0.87% for Ateno, Metop, Sot and Nad, respectively. Applications of the proposed method to representative pharmaceutical formulations are successfully presented.", 
    "102": "A simple, sensitive and specific spectrofluorimetric method has been developed for the determination of labetalol (LBT). The method is based on the reaction between LBT and ethylacetoacetate in the presence of sulphuric acid to give yellow fluorescent product with excitation wavelength of 312 nm and emission wavelength of 432 nm. The reaction conditions were studied and optimized. The fluorescence intensity-concentration plot is rectilinear over the range 1-15 microgram/ml with minimum detectability limit of 0.8 microgram/ml (2.16 x 10(-6) M). The proposed method was successfully applied to commercial tablets containing LBT, the percentage recoveries agreed well with those obtained using the official methods. Hydrochlorothiazide, which is frequently co-formulated with LBT did not interfere with the assay. The method was further extended to the in-vitro determination of LBT in spiked human urine samples. The percentage recovery was 101.50+/-6.18 (n=6). A proposal of the reaction pathway was postulated.", 
    "103": "The applicability of heavy atom induced room temperature phosphorescence in real samples is demonstrated in this work. In this methodology only two reagents, potassium iodide as heavy atom salt and sodium sulphite as oxygen scavenger, were used to obtain phosphorescent signal of propranolol in solution. Thus a new simple, rapid and selective phosphorimetric method is proposed for propranolol determination in pharmaceutical preparations. The phosphorescence intensity was measured at 492 nm exciting at 294 nm. Phosphorescence was fully developed instantly, obtaining a linear concentration range between 0 and 500 ng ml(-1) with a detection limit of 14.4 ng ml(-1), an analytical sensitivity of 6.7 ng ml(-1) and a standard deviation of 1.4% at a 300 ng ml(-1) concentration level. The method has been successfully applied to the analysis of propranolol in an antidepressive pharmaceutical preparation and it was validated using standard addition methodology.", 
    "104": "When an individual is diagnosed with hypertrophic cardiomyopathy (HCM), all relatives potentially affected by Mendelian autosomal-dominant inheritance should be evaluated with an electrocardiogram (ECG) and echocardiogram. Genetic testing should be considered in high-risk mutations where there are diagnostic uncertainties. Symptom relief depends on beta-blockers as first-line therapy. If the disease is nonobstructive, then calcium channel blockers can be added or used alone. If there is a significant left ventricular outflow tract (LVOT) gradient then disopyramide can be used, ideally in combination with a beta-blocker. Verapamil should be used with care due to potential exacerbation of the LVOT gradient. Nonmedical therapy for obstructive disease consists of surgical myectomy, alcohol septal ablation, or dual-chamber pacing. Surgery is the gold standard, although in experienced hands and directed appropriately, septal ablation achieves good results. Pacing is generally less effective. The development of atrial fibrillation (AF) or left atrial enlargement carries a significant risk of thromboembolism. All patients should be closely observed for AF and thromboembolic risk, and the threshold for initiation of anticoagulation should be low in patients with sustained palpitations, atrial enlargement, and nonsustained supraventricular arrhythmia on Holter. All patients with HCM should be assessed for their risk of sudden death regardless of severity of symptoms or morphology. The factors predictive of risk are 1) previous cardiac arrest; 2) unexplained syncope; 3) family history of premature sudden death; 4) abnormal blood pressure response to exercise; 5) nonsustained ventricular tachycardia; and 6) severe left ventricular hypertrophy >/= 30 mm.", 
    "105": "Both beta-blockers as well as positive inotropic drugs may be indicated for the treatment of patients with advanced or refractory heart failure. When tolerated, beta-blocker therapy is able to counteract the adverse biologic effects produced by the chronic activation of the sympathetic nervous system and, therefore, to delay the progression of the disease. Conversely, although the long-term administration of positive inotropic agents is not recommended, these drugs may be required to face episodes of acute hemodynamic deterioration, which frequently occur in patients who are so severely impaired. Beta-blocker and positive inotropic therapies are currently viewed as alternative strategies for the management of severe heart failure patients. However, both the theoretical background and preliminary clinical evidences about the combined use of these two drug classes are suggestive of the potential for cumulative benefits and of the mutual attenuation of deleterious effects.", 
    "106": "In hypertension, consideration of systolic blood pressure (SBP) and pulse pressure (PP) is now well recognized from epidemiological and therapeutical points of view, after numerous years of interest in only diastolic blood pressure. SBP, and also PP, are tightly linked to mechanical properties of large arteries. It is now possible to investigate precisely, with very good repeatability, these mechanic properties. The REASON study is an international multicenter randomised, controlled, parallel-groups study in essential hypertensives. The very low dose perindopril/indapamide combination (Per/Ind: 2 mg/0.625 mg) was compared with atenolol (50 mg) for a 12-month active treatment period in terms of blood pressure reduction efficiency and change in large artery hemodynamics to attempt to relate changes in pressure and changes in arterial mechanics. 471 patients suffering from hypertension were included, 406 benefitted from the treatment for one year (per-protocol analysis) and 96 benefitted from arterial investigations (pulse wave velocity and aortic wave reflection with applanation tonometry). Changes in brachial and central SBP and PP were higher with Per/ind than with atenolol. The reduction in pulse wave velocity was similar with both drugs, but aortic wave reflections were more reduced with Per/Ind than with atenolol. The very low dose perindopril/indapamide decreases SBP and PP to a larger extent than does a betablocker after a 12-month treatment. Changes in arterial mechanics, non invasively measured, were the same (pulse wave velocity) or in favour of Per/Ind vs atenolol (higher reduction in aortic wave reflection, with higher reductions in central systolic and pulse pressures).", 
    "107": "In 60 to 80% of patients with stable angina pectoris at low risk for future coronary events, monotherapy with a β-blocker is an effective treatment. When patients with stable angina pectoris and low risk for events do not respond adequately to optimal β-blocker monotherapy, combination therapy or even triple therapy is may be recommended, but little is known of the actual benefit of such a strategy. We reviewed the evidence from the literature on the effectiveness of combination and triple therapy. Combination therapy with a calcium antagonist or nitrate was found to be more effective than β-blocker monotherapy in the majority of studies, but only an estimated 30% of patients objectively benefit from these combination therapies. Direct comparison shows that combination therapy of a β-blocker with a calcium antagonist is more effective than the combination of a β-blocker with a nitrate. An inadequate response to β-blocker monotherapy is more effectively improved by addition of a calcium antagonist than by alternative use of a calcium antagonist. The use of triple therapy is controversial and not recommended in patients with mild angina pectoris, while for patients with severe angina pectoris not responding to combination therapy of a β-blocker with a nitrate, triple therapy may be of advantage, although the number of patients studied has been small.", 
    "108": "Although strong evidence supports the use of beta-blockers for reducing morbidity and improving survival rates in patients with heart failure, this treatment is often underused. The presence of comorbidities, such as diabetes mellitus, is considered a precaution to the use of beta-blockers and may contribute to this underutilization. Recently completed retrospective analyses of subgroups of patients from several large, landmark heart failure trials, such as Metoprolol CR/XL Randomized Intervention Trial in Congestive Heart Failure (MERIT-HF), Cardiac Insufficiency Bisoprolol Study II (CIBIS-II), and the Carvedilol Prospective Randomized Cumulative Survival (COPERNICUS) trial, have established the beneficial effects of beta-blockers in diabetic patients with heart failure. beta-blockers are as beneficial and well tolerated in patients with heart failure and diabetes as they are in those without diabetes. These observations strongly support a role for the use of beta-blockers in patients with both heart failure and diabetes.", 
    "109": "The roles of the renin-angiotensin system and the sympathetic nervous system in the pathogenesis and progression of heart failure are well established. Angiotensin-converting enzyme (ACE) inhibitors and ss-adrenergic-receptor antagonists have been shown to slow down and, in many cases, reverse the process of cardiac remodeling, thus leading to improved cardiac function and clinical outcomes in patients with heart failure. Standard treatment for heart failure consists of a diuretic, an ACE inhibitor (or angiotensin-receptor blocker if the ACE inhibitor is not well tolerated), a ss-blocker, and low-dose digoxin (if needed). Numerous clinical trials have demonstrated reductions in morbidity and mortality with this combination of medications. However, the majority of patients included in these clinical trials had New York Heart Association (NYHA) functional class II or III heart failure. Because few patients with NYHA class IV heart failure have been evaluated in clinical trials, the treatment approach in this patient population is less well defined. The purpose of this article is to review the results of clinical trials with ss-blockers that included patients with severe heart failure.", 
    "110": "Several recently completed survival trials, including Metoprolol CR/XL Randomized Intervention Trial in Congestive Heart Failure (MERIT-HF), Cardiac Insufficiency Bisoprolol Study II (CIBIS-II), and the Carvedilol Prospective Randomized Cumulative Survival (COPERNICUS) trial have examined the effects of ss-blockers on survival and the need for hospitalization. The results from these trials are remarkably consistent regarding reduction of both mortality and hospitalizations for worsening heart failure. MERIT-HF investigated the effect of the lipophilic ss-blocker extended-release metoprolol succinate given once daily in addition to optimum standard therapy in patients with New York Heart Association (NYHA) functional classes II through IV chronic heart failure and ejection fractions of 40% or below. The aim of this article is to review the consistency of ss-blocker effect across various predefined risk groups as well as some post hoc subgroups in MERIT-HF.", 
    "111": "Beta-blockers, once considered contraindicated in patients with heart failure, are now the standard of care in such patients. This change is the result of several large-scale clinical trials, including Cardiac Insufficiency Bisoprolol Study II (CIBIS-II), Metoprolol CR/XL Randomized Intervention Trial in Congestive Heart Failure (MERIT-HF), and the Carvedilol Prospective Randomized Cumulative Survival (COPERNICUS) trial, that have demonstrated significant morbidity and mortality benefits of beta-blockers in patients with heart failure caused by left ventricular systolic dysfunction. beta-blockade also improves quality of life and causes regression of cardiac remodeling, a phenomenon characteristic of chronic heart failure. This article provides an overview of the history of beta-blockade in the treatment of heart failure, beginning with the early misconception that beta-blockers are detrimental to patients with heart failure. Mechanistic and early clinical trials are reviewed, along with the results from CIBIS-II, MERIT-HF, and COPERNICUS. Barriers to the use of beta-blocker therapy also are discussed.", 
    "112": "To evaluate the response to metoprolol in dogs with dilated cardiomyopathy or endocardiosis receiving standard therapies for management of heart disease.", 
    "113": "Beta-blocker therapy has been documented to improve survival in human patients with heart disease and heart failure. There are few studies documenting the effects of beta-blockers in dogs with naturally occurring heart disease.", 
    "114": "A retrospective study of medical records of dogs treated with metoprolol between 1991 and May 2000.", 
    "115": "Eighty-seven dogs were treated with metoprolol between 1991 and May 2000. The majority of dogs tolerated the addition of metoprolol in a step-wise fashion. Side effects included syncope, congestive heart failure, lethargy, anorexia, weakness and diarrhea. Side effects were not more likely in dogs with pre-existing congestive heart failure.", 
    "116": "Metoprolol was well tolerated in the majority of dogs with naturally occurring dilated cardiomyopathy or endocardiosis. Further studies are required to determine if the administration of metoprolol is beneficial for this patient population.", 
    "117": "To assess the prophylactic effect of postoperative oral amiodarone on the incidence and severity of atrial fibrillation (AF) after coronary artery surgery.", 
    "118": "Prospective, randomized, blinded, controlled study.", 
    "119": "University hospital.", 
    "120": "Patients who had coronary artery surgery (n = 200).", 
    "121": "Patients in group 1 (n = 100) received oral amiodarone, 15 mg/kg, 4 hours after arrival in the intensive care unit, followed by 7 mg/kg/d until hospital discharge. Patients in group 2 (n = 100) received placebo.", 
    "122": "Incidence, duration, and recurrence of new episodes of AF and maximal ventricular rate response were recorded from day 0 until hospital discharge. Side effects related to amiodarone and complications induced by new-onset AF were noted. The incidence of new-onset AF (12% v 25%) and maximal ventricular rate response (120 +/- 21 beats/min v 135 +/- 24 beats/min) were significantly lower in the amiodarone group. There were no side effects related to the administration of amiodarone. The incidence of complications induced by AF was comparable between the 2 groups.", 
    "123": "Postoperative prophylactic oral amiodarone after coronary artery surgery is safe and effective in reducing the incidence of new-onset AF and maximal ventricular rate response.", 
    "124": "Coronary stenoses of intermediate severity create difficulties in decision making when revascularization is concerned. Myocardial fractional flow reserve (mFFR), an accurate tool to identify physiological significance of individual coronary stenoses, may help solve this problem.", 
    "125": "Fifty-eight intermediate (30-70%) coronary stenoses in 51 patients (mean age 54.4 +/- 8.9 years, 9 women) were left unrevascularized because of normal (> or = 0.75) mFFR findings and the patients were prospectively followed with regard to the occurrence of death, myocardial infarction and target vessel revascularization. The mean reference vessel diameter, percent stenosis and mFFR of the intermediate lesions were 3.3 +/- 0.3 mm, 46.8 +/- 9.2% and 0.86 +/- 0.05, respectively. Of the 58 intermediate lesions, 20 (34%) were associated with perfusion defects on thallium scan. Significant (> 70%) disease in addition to the one with the intermediate stenosis was present in I coronary artery in 24 (47%), and 2 coronary arteries in 6 (12%) patients and angioplasty of at least one significant stenosis was performed at the initial evaluation in 18 (35%) patients. Follow-up for a mean of 16.6 +/- 6.6 months disclosed no death or myocardial infarction. Target vessel revascularization was performed in 3 (6%) patients at a mean of 4 +/- 2.6 months. A control angiogram, which was performed in 12 of 18 patients who had undergone angioplasty at the initial evaluation revealed restenosis in 3 (25%) patients with no significant angiographic changes in the target intermediate stenoses. Anginal status was found to be significantly improved at follow-up.", 
    "126": "In this study, we found that intermediate coronary stenoses with an mFFR > or = 0.75 have a favourable medium-term clinical outcome with respect to major cardiac adverse events when left unrevascularized based on mFFR findings.", 
    "127": "The object of this study was to investigate the beta-adrenergic receptor binding affinity of 4-acylaminophenoxypropanolamine (10-15) and 5-acylaminonaphthyloxypropanolamine (21-24) derivatives, which were prepared from 4-aminophenol (5) and 5-amino-1-naphthol (16), respectively. The in vitro beta 1- and beta 2-adrenergic receptor binding affinities of the newly synthesized compounds were assessed in turkey erythrocyte membrane (beta 1) and lung homogenates of rats (beta 2). The binding affinities were compared with that of propranolol (3) (propranolol hydrochloride, CAS 318-98-9). The compound N-[5-(3-tert-butylamino-2-hydroxy-propoxy)-naphthalen-1-yl]-acetamide (22) has beta-adrenergic receptor affinity comparable with that of propranolol and shows selectivity to beta 1-adrenergic receptors.", 
    "128": "Previous studies have identified adrenergic receptor sites in the lower esophageal sphincter (LES) of animals and humans. A beta3 adrenoceptor has been identified and cloned. The binding site for this receptor has been found in the rat LES in vitro. The aim of the study was to assess the role of a specific beta3 agonist (CL316243) on LES pressure (LESP) in vivo.", 
    "129": "Anesthetized adult opossums were given CL316243 and isoproterenol intravenously as boluses before and after continuous infusion of L748337 (a specific beta3 antagonist), propranolol, and bethanechol. Blood pressure, heart rate, and LESP were continuously recorded.", 
    "130": "CL316243 caused a dose-dependent maximal inhibition of LESP of 88.5% +/- 4.8%. The mean duration of inhibition was 62.2 +/- 9.2 minutes with minimal change in cardiovascular parameters. Isoproterenol caused dose-dependent maximal inhibition of 89.4% +/- 4.7% with mean duration of action of 5.1 +/- 0.9 minutes but was associated with significant hypotension and tachycardia. L748337 and propranolol significantly blocked the effects of CL316243 and isoproterenol, respectively. CL316243 and isoproterenol inhibited the bethanechol-mediated hypertensive LES.", 
    "131": "(1) A selective beta3 agonist, CL316243, caused significant, prolonged, and dose-dependent inhibition of LESP and, unlike isoproterenol, had minimal effect on heart rate and mean arterial pressure. (2) The beta3 antagonist, L748337, selectively inhibited CL316243 without altering the isoproterenol response. (3) CL316243 and isoproterenol both caused inhibition of cholinergic-mediated hypertensive LESP.", 
    "132": "Insulin has both sympathoexcitatory and vasodilatory actions. It is unclear how these interact to affect muscular glucose uptake. The current study was designed to determine the systemic and local contributions of alpha- and beta-adrenergic activity to muscle glucose uptake. Forearm blood flow (FBF, plethysmography), arterial-venous glucose difference (AV-diff), and forearm glucose uptake (FGU) were measured during a 40-mU/m(2)/min insulin infusion with 120 minutes of euglycemia in 6 normal subjects (age, 28.8 +/- 4.9 years, mean +/- SD). Each subject was studied 5 times, once each with intravenous propranolol (IV PROP, 80 microg/min), intravenous phentolamine (IV PHEN, 500 microg/min), intra-arterial propranolol (IA PROP, 25 microg/min), intra-arterial phentolamine (IA PHEN, 12 microg/min/100 mL forearm tissue), and saline (SAL). FBF did not change during insulin with SAL, IA PROP, or IV PROP, but increased during insulin with IA PHEN and IV PHEN (P <.05). Despite the increased glucose delivery during insulin plus IA PHEN and IV PHEN, FGU did not differ between study sessions at any time during the insulin infusion. This was due to the lower AV-diff during insulin with IA PHEN and IV PHEN compared to the other studies (P <.05). AV-diff negatively correlated with FBF at the end of the insulin infusion (P <.001) for all studies. In normal humans, inhibition of basal sympathetic activity does not alter muscular glucose uptake. The increased insulin-induced vasodilation during alpha-adrenergic inhibition suggests that insulin-induced sympathetic activation prevents excess vasodilation. This inhibition does not alter glucose uptake because changes in flow are counterbalanced by changes in glucose extraction.", 
    "133": "Atrial fibrillation (AF) is a common contributor to cardiovascular morbidity and mortality. Two generally acceptable strategies exist for long-term AF management, with ongoing studies comparing the overall mortality associated with each. One strategy aims to maintain sinus rhythm, with antiarrhythmic agents if necessary, thereby preserving physiological cardiac electrical function but exposing the patient to the potential side effects of potent drugs. The second approach is to control the ventricular rate and prevent thromboembolic complications with anticoagulants, leaving the patient with AF. Both beta-blocking agents and calcium antagonists are more effective than digoxin in achieving rate control. Several nonpharmacological therapies including catheter ablation, implantable devices and surgical interventions show promise for rate control and maintenance of sinus rhythm. This paper provides an overview of new developments in pharmacological and nonpharmacological therapy. Key features of recently published clinical guidelines, including a unified classification scheme for AF and issues relating to rate control and maintenance of sinus rhythm, are considered. In addition, preliminary results from the recently presented AFFIRM study, the largest AF trial to date, are summarized. Finally, we discuss recent insights into the basic mechanisms underlying AF that have potentially significant clinical implications.", 
    "134": "Over the last two decades the incidence of congestive heart failure (CHF) has increased with aging of the population and in spite of the decline in age-adjusted mortality rates due to coronary heart disease. Its management has seen substantial progress, embodied in the introduction of ACE inhibitors, initially as part of triple therapy in which they complemented diuretics and digoxin, and latterly as first-line therapy. The current consensus on treatment of CHF has been based on the multiple clinical studies performed with ACE inhibitors in which these agents have been shown to prevent a new cardiovascular accident and/or progression to more severe CHF in an increasingly wide range of patients with symptomatic CHF or post-infarction left ventricular dysfunction (ejection fraction </= 40% in some trials or </= 35% in others). Not only have the results shown a marked decrease in all-cause (and especially cardiovascular) mortality, but also a great number of cost-effectiveness analyses have shown the advantages of ACE inhibitors in terms of resource allocation: they are either cost saving or convincingly cost effective compared with standard treatment with digoxin and diuretics. Other drugs require similar cost and clinical analyses before they can earn their place in an add-on strategy. To date, cost savings have been documented only for beta-blockers; implantable devices are still undergoing assessment. Two trends are now competing: one is to downplay add-on strategies and to recommend first-line therapy with ACE inhibitors and beta-blockers at effective doses, supplemented by a raft of non-pharmaceutical measures (specialist nurses, patient education, dietary advice, exercise) in a multidisciplinary approach to CHF; the second is, on the contrary, to prescribe up to five drugs for patients with advanced CHF. The evidence that this decreases hospital admission rates and patient cost is more than anecdotal, but conclusive proof of cost effectiveness is still lacking and the approach presupposes dedicated structures. This review argues that despite technical limitations, a combined approach of CHF therapy based on clinical trials and cost-effectiveness analyses is essential. However, improvements can be made. The absence of sufficient comparative data still makes it difficult to choose between drugs within the same class; institutional purchasers need to conduct such analyses to identify the drugs best suited to their patients' profiles and budgetary constraints.", 
    "135": "To compare the efficacy and safety profile of brimonidine as adjunctive therapy to beta-blockers between primary open angle glaucoma (POAG) and chronic angle closure glaucoma (CACG) in Asian eyes.", 
    "136": "Three-months, open-label, prospective study.", 
    "137": "Twenty-three patients (35 eyes) with POAG and 25 patients (39 eyes) with CACG were enrolled in the study.", 
    "138": "Patients with POAG or CACG post iridectomy whose IOP was inadequately controlled with topical beta-blocker monotherapy were included. Then, brimonidine 0.2 per cent was added twice daily in both groups. Study visit occurred at weeks 2, 4, 8, and 12. Complete ophthalmic examinations were performed in all visits.", 
    "139": "Efficacy was determined by reduction in IOP from baseline and tolerability was assessed by reports of adverse events.", 
    "140": "After 3 months of brimonidine adjunctive treatment, the mean (+/- SEM) IOP reduction were 4.37+/-0.34 mmHg (19.4%) in POAG and 4.54+/-0.37 mmHg (20.1%) in CACG (p= 0.741). No serious ocular or systemic adverse event was reported.", 
    "141": "Brimonidine was well tolerated, efficacious and provided additive IOP reduction in POAG and CACG.", 
    "142": "Esmolol, a short-acting beta 1-antagonist, can reduce anaesthetic requirements and decrease seizure activity during electroconvulsive therapy even after a single dose of 80 mg. We studied the effect of esmolol on the bispectral index scale (BIS), which is a processed EEG recently introduced to monitor depth of anaesthesia.", 
    "143": "We gave esmolol 80 mg to 30 healthy male patients after induction of anaesthesia using propofol, with either fentanyl (group 1) or placebo (group 2). Patients were ventilated mechanically through a laryngeal mask airway and anaesthesia was maintained using propofol to keep the BIS value between 55 and 60.", 
    "144": "Esmolol did not affect the BIS index value in either group. In group 1, the areas (mean (SD)) under the BIS vs time curve 3 min before and 3 min after esmolol administration were 145 (9) and 146 (8) respectively (P = 0.116). In group 2 values were 147 (8) and 146 (7) respectively (P = 0.344). In contrast, in group 1 the area under the systolic arterial pressure (SAP) curve was 299 (31) before and 270 (29) after esmolol (P < 0.001), and 156 (17) and 141 (17) respectively for heart rate (P < 0.001). In group 2 values were 326 (36) and 302 (41) for SAP (P < 0.001) and 182 (25) and 155 (22) for heart rate (P < 0.001).", 
    "145": "The results suggest that a single dose of esmolol affects the SAP and heart rate but does not affect BIS values.", 
    "146": "The objective of this randomized, double-masked, cross-over study was to compare the cardiovascular effects of two glaucoma formulations, ophthalmic 0.5% timolol aqueous solution and 0.1% timolol hydrogel. Twenty-four young healthy subjects received for 2 weeks either twice daily 0.5% timolol solution or once daily 0.1% timolol hydrogel. Heart rate (HR), blood pressure, atrio-ventricular conduction (PR interval), corrected QT time (QTc) and heart rate variability (HRV) were measured in supine position and during head-up tilted position. The mean peak concentrations of timolol in plasma were significantly higher after administration of 0.5% aqueous solution than after 0.1% hydrogel. A 0.5% timolol aqueous solution decreased HR on average by 3 bpm in supine position and by 7 bpm in head-up tilted position while no significant effects were observed with 0.1% timolol hydrogel. During tilt test HR was significantly lower after administration of timolol aqueous solution than after timolol hydrogel (mean +/- SD, 77 +/- 11 bpm versus 86 +/- 13 bpm, P < 0.05). Timolol aqueous solution slightly decreased QTc during tilt (5.9 +/- 5.6 ms, P < 0.01). During tilt tests, timolol aqueous solution slightly increased atrio-ventricular conduction (7.2 ms, P = 0.02). No significant differences were found in HRV. These results indicate that in healthy volunteers, ophthalmic 0.5% timolol aqueous solution produces more pronounced cardiac beta-blocking effects than 0.1% timolol hydrogel.", 
    "147": "This work describes an electrochemical technique that is suitable for the rapid and sensitive screening of atenolol based on surface-stabilized bilayer lipid membranes (s-BLMs) composed from egg phosphatidylcholine (PC). The interactions of atenolol with s-BLMs produced electrochemical ion current increases that reproducible appeared within a few seconds after the exposure of the membranes to the drug. The current signal increase was related to the concentration of atenolol in bulk solution in the micromolar range. The present lipid film-based sensor provided fast response (i.e. on the order of a few seconds) to alterations of atenolol concentration (20 to 200 micro M) in electrolyte solution. ssDNA incorporated into s-BLMs can interact with atenolol, and decreased the detection limit of this drug by one order of magnitude. The oligomers used were single stranded deoxyribonucleic acids: thymidylic acid icosanucleotide terminated with a C-16 alkyl chain to assist incorporation into s-BLMs (5'-hexadecyl-deoxythymidylic acid icosanucleotide, dT(20)-C(16)). The electrochemical transduction of the interactions of atenolol with s-BLMs was applied in the determination of these compounds in pharmaceutical preparations by using the present minisensor.", 
    "148": "The effects of nicotine on the spontaneous release of GABA from nerve terminals in the chick lateral spiriform nucleus were examined using whole cell patch-clamp recording in brain slices. Exposure to 1 microM nicotine produced an early immediate increase in the frequency of spontaneous postsynaptic GABAergic currents. This effect was blocked in the presence of 0.5 microM tetrodotoxin. However, a prolonged application of 0.1-1 microM nicotine (>3 min) caused a tetrodotoxin-insensitive increase in the frequency of spontaneous GABAergic currents. This late tetrodotoxin-insensitive effect was blocked by the nicotinic antagonists dihydro-beta-erythroidine (30 microM) and mecamylamine (10 microM), but not by methyllycaconitine (50-100 nM), indicating that activation of high affinity nicotine receptors was mainly responsible for this effect. This enhancement was inhibited by the high threshold Ca(2+) channel blocker Cd(2+) (100 microM), but not by dantrolene or ryanodine. The tetrodotoxin-insensitive enhancement of the frequency of GABA currents by nicotine was reduced by inhibition of cAMP-dependent protein kinase with HA1004 (30 microM), but not by inhibition of protein kinase C with staurosporine (1 microM), and was facilitated by forskolin (10 microM) or bromo-cAMP (50 microM). The results indicate that nicotine-enhanced GABA release can operate through both tetrodotoxin-sensitive and -insensitive mechanisms in a single brain region and that a second messenger cascade may be involved in the tetrodotoxin-insensitive enhancement by nicotine.", 
    "149": "Treatment of hypertension in African Americans has special challenges, including a lack of objective trial data on which to base decisions and differing benefits and responses than with other patients. However, adequate control is possible and should be the goal of treating physicians. This article describes current \"best practice\" guidance on appropriate treatment of high blood pressure in African Americans. Two patient scenarios offer insight into clinical strategies.", 
    "150": "In GT1-7 cells, cAMP increases the intracellular Ca2+ concentration ([Ca2+](i)) through activation of the voltage-gated Ca2+ channels, thereby facilitating GnRH release. To activate these channels, the membrane potential must be depolarized. In the present study we hypothesize that cAMP depolarizes the cells by increasing the membrane Na+ permeability, as in the case of somatotrophs and pancreatic beta-cells. To examine this, we analyzed [Ca2+](i) and [Na+](i) in GT1-7 cells by an intracellular ion-imaging technique along with cAMP assay by RIA. Forskolin, a direct activator of adenylyl cyclase, increased [Ca2+](i) and [Na+](i) via cAMP formation. The forskolin-induced increase in [Ca2+](i) depended on the presence of Ca2+ and Na+ in the extracellular solution. This response was blocked by the voltage-gated Ca2+ channel blocker, nifedipine; the nonselective cation channel blocker, gadolinium (Gd3+); and the cyclic nucleotide-gated channel blocker, l-cis-diltiazem. In contrast, the forskolin-induced increase in [Na+](i) depended only on extracellular Na+, not on Ca2+. Gd3+ and l-cis-diltiazem also blocked the increase in [Na+](i). Furthermore, the forskolin-induced increase in GnRH release was blunted in both low Ca2+ and low Na+ media. The results indicate that cAMP increases the membrane Na+ permeability, probably through nonselective cation channels on GT1-7 cells, thereby promoting GnRH release.", 
    "151": "The respective contributions of heart rate (HR) reduction and left ventricular (LV) negative inotropy to the effects of antianginal drugs are debated. Accordingly, eight instrumented dogs were investigated during exercise at spontaneous and paced HR (250 beats/min) after administration of either saline, atenolol, or ivabradine (selective pacemaker current channel blocker). During exercise, atenolol and ivabradine (both 1 mg/kg iv) similarly reduced HR (-30% from 222 +/- 5 beats/min), and LV mean ejection wall stress was not altered. LV dP/dt(max) was reduced by atenolol but not ivabradine. Diastolic time (DT) was increased by atenolol versus saline (195 +/- 6 vs. 123 +/- 4 ms, respectively) and to a greater extent by ivabradine (233 +/- 11 ms). Myocardial oxygen consumption (MVo(2)) was lower under ivabradine and atenolol versus saline (6.7 +/- 0.6 and 4.7 +/- 0.4 vs. 8.1 +/- 0.6 ml/min, respectively, P < 0.05). Under pacing, DT and MVo(2) were similar between ivabradine and saline but significantly reduced with atenolol. Thus HR reduction and negative inotropy equally contribute to the reduction in MVo(2) during exercise in the normal heart. The negative inotropy limits the increase in DT afforded by HR reduction.", 
    "152": "The antinociceptive effects of pinacidil, an adenosine triphosphate (ATP)-sensitive K(+)i (K(ATP)) channel opener, were examined using the tail-flick test in non-diabetic and diabetic mice. Pinacidil i.c.v. produced dose-dependent antinociception in both non-diabetic and diabetic mice. There was no significant difference between the antinociceptive effect of i.c.v. pinacidil in non-diabetic mice and diabetic mice. The i.t. administration of pinacidil also produced dose-dependent antinociception in both non-diabetic and diabetic mice, however, the antinociceptive effect of i.t. pinacidil in diabetic mice was significantly greater than that in non-diabetic mice. The antinociceptive effect of i.c.v. or i.t. pinacidil was significantly antagonized by i.c.v. or i.t. glibenclamide, a K(ATP) channel blocker in both non-diabetic and diabetic mice. In non-diabetic mice, the antinociceptive effect of i.c.v. or i.t. administration of pinacidil was significantly antagonized by beta-funaltrexamine, a mu-opioid receptor antagonist, 7-benzylidenenaltrexone, a delta1-opioid receptor antagonist, naltriben, a delta2-opioid receptor antagonist, and nor-binaltorphimine, a kappa-opioid receptor antagonist. In diabetic mice, the antinociceptive effect of i.c.v. pinacidil was significantly reduced by 7-benzylidenenaltrexone, naltriben, and nor-binaltorphimine. However, beta-funaltrexamine had no effect on antinociception induced by i.c.v. pinacidil in diabetic mice. On the other hand, the antinociceptive effect of i.t. pinacidil was significantly antagonized by beta-funaltrexamine, 7-benzylidenenaltrexone, naltriben, and nor-binaltorphimine in diabetic mice. These results indicated that pinacidil produced antinociception through the release of opioid peptides acting at mu-, delta- and kappa-opioid receptors in surpraspinal and spinal cord of non-diabetic mice. On the other hand, in diabetic mice, the antinociception-induced by pinacidil was mediated through the release of opioid peptides acting at delta- and kappa-opioid receptors supraspinally, whereas pinacidil produced antinociception through the release of opioid peptides acting at mu-, delta-, and kappa-opioid receptors spinally.", 
    "153": "To report a case of nightmares and sleep disorder associated with improper use of carvedilol, an alpha/beta-blocker, and to model the time course of receptor occupancy in this patient.", 
    "154": "A 41-year-old man with panic disorder had been treated with alprazolam 1.2 mg/d (3 times daily), carvedilol 10 mg/d (once in the morning), and etizolam 0.5 mg (for anxiety attack). Although the physical and psychological symptoms gradually improved, he reported nightmares and panic attacks. An interview revealed that he had been taking carvedilol 5 mg twice a day after lunch and dinner on his own initiative, in addition to the prescribed dosage. The patient was asked to take carvedilol 10 mg only after breakfast, as had been advised. Consequently, the sleep disorder and nightmares disappeared.", 
    "155": "We calculated the time courses of beta(2)-adrenoceptor binding occupancy in the central nervous system after oral administration of carvedilol with the ordinary and improper regimens by using pharmacokinetic/pharmacodynamic parameters obtained from the literature.", 
    "156": "Compared with the ordinary dose of carvedilol 10 mg once a day, the improper regimen (10 mg after breakfast followed by 5 mg after lunch and dinner) increases the beta(2)-adrenoceptor binding occupancy at night (2300) to as high as the mean beta(2)-adrenoceptor binding occupancy after an ordinary dose of propranolol.", 
    "157": "The sleep disorder and nightmares experienced by this patient had been induced by elevation of central beta(2)-adrenoceptor binding occupancy at night as the result of improper use of carvedilol.", 
    "158": "Angiotensin receptor blocker(ARB) is expected to be a substitute of ACE inhibitor for ACE inhibitor(ACEi) incompetent patient or an additive drug for the treatment of severe heart failure. Two large mega-trials(ELITE II & Val-HEFT) have been reported so far and one large trial(CHARM) is ongoing. In ELITE II study, there was no additional beneficial effects of ARB compared to ACEi(captopril). On the other hand, additive ARB may be beneficial for most of patients with heart failure, according to the Val-Heft trial. However, some adverse effects of ARB by the combinatory use with ACEi and beta-blocker should be taken into careful consideration. Ongoing CHARM trial may answer if ARB is ultimately useful for the treatment of heart failure.", 
    "159": "Renin angiotensin(RA) system is deeply involved in the pathophysiological conditions of essential hypertension. To inhibit RA system is supposed to be induced cardiovascular protective effect. ACEIs and ARBs are used as first choice of drugs in the treatment of hypertension. Clinical evidence shows that ACEIs have protective effects on heart, kidney and brain. Several large clinical trials suggest that ARBs have also protective effects on heart and diabetic nephropathy. Furthermore, recent study has demonstrated that an ARB prevents more cardiovascular morbidity and death than a beta blocker and is better tolerated in hypertensive patients with left ventricular hypertrophy. Now accumulated evidence indicates that ARBs are useful drugs in the treatment of hypertension.", 
    "160": "Previous studies demonstrated an association between asthma and idiopathic dilated cardiomyopathy (IDCM), raising concerns regarding chronic beta-agonist inhaler use. The purpose of this investigation was to replicate that association.", 
    "161": "We identified 67 patients with IDCM and 130 controls with predominately ischemic cardiomyopathy. Patients were administered a structured, detailed phone survey by blinded interviewers, and had chart abstractions performed. We had 80% power to detect an odds ratio (OR) > or = 2.6 for the relation of asthma and IDCM. A history of asthma was present in 19.4% v 12.3% for cases and controls respectively, OR, 1.72, (95% confidence interval [CI], 0.72, 4.09), P = .18. The duration of asthma was higher in cases: 32.3 (19.7) years v 13.8 (15.0) years (P = 0.007). With adjustment for confounders, multivariate analyses revealed no significant relations between asthma or beta-agonist use and the later development of IDCM.", 
    "162": "It is unlikely that previously occurring asthma or beta-agonist use has a strong relationship to the development of IDCM; however, IDCM and atopic diseases may cluster in families, warranting further work into the genetic relations between atopy and IDCM.", 
    "163": "There are experimental data demonstrating the presence and actions of various neurotransmitters in the ovary, thus supporting the view that they might play a role in intraovarian regulatory mechanisms, although their exact function in the regulation of ovarian hormone secretion is unclear. The objective of the present study was to investigate the direct action of catecholamines, acetylcholine and histamine on progesterone secretion of human granulosa cells in a superfused cell system. Human granulosa cells were isolated from preovulatory follicular fluid using a Percoll gradient centrifugation method. Approximately 2 x 10(6) cells were mixed with Sephadex G-10 and were transferred into two chambers of the superfusion apparatus. The system was perfused with a culture medium and test materials were added to the system at a dose of 100 pmol/ml. The progesterone concentration of samples was measured using an (125)I radioimmunoassay. Administration of epinephrine (adrenaline), norepinephrine (noradrenaline), dopamine and histamine had no effect on progesterone release. However, acetylcholine produced a significant progesterone release, which could be blocked by atropine. The observed effect of acetylcholine on progesterone release of superfused human granulosa cells may reflect a physiological role of acetylcholine in the regulation of granulosa cell function during the menstrual cycle.", 
    "164": "The present study was carried out to determine, first, the cardiac beta-adrenergic receptor characteristics of broiler chick embryos exposed to two different CO(2) levels during the last stage of embryonic development, and second, the prophylactic effect of beta(1)-adrenoceptor blocker on right ventricular hypertrophy in broiler chickens. High CO(2) embryos showed significantly higher haematocrit values, higher partial pressure of CO(2) levels and lower partial pressure of O(2) levels than those of normal CO(2) embryos. Exposure of chick embryos to high CO(2) levels reduced the binding capacity of myocardial beta-adrenergic receptors compared with those embryos incubated at the normal CO(2) level. Atenolol-supplemented diet numerically reduced ascites incidence in broiler chickens (7%) compared with birds fed the control diet (15%). In conclusion, these data support the important role of the beta-adrenergic receptor in the cardiovascular system for cardiac output, and secondary to pulmonary hypertension syndrome.", 
    "165": "There is a small increase in the functional beta2-adrenoceptor response on the spontaneously hypertensive rat (SHR) left atrium in the early stages of hypertension. In the present study, the functional beta1- and beta2-adrenoceptors of the left and right atrium in SHR pre-hypertension and age-matched (5-week-old) Wistar Kyoto (WKY) rats were characterized. Contractility methods with isoprenaline, T-0509 (a selective beta1-adrenoceptor agonist) and procaterol (a selective beta2-adrenoceptor agonist) were used. At 5 weeks, the SHRs were pre-hypertensive. Isoprenaline was more potent on the left atrium of 5-week-old SHRs than WKY rats. Bisoprolol, a selective beta1-adrenoceptor antagonist, was more potent against isoprenaline and T-0509 on the SHR than WKY rat left atrium. ICI 118,551, a selective beta(2)-adrenoceptor antagonist, was more potent against procaterol and T-0509 on the SHR than WKY rat left atrium. The results with bisoprolol and ICI 118,551 suggest that there are more functional beta(1)- and beta(2)-adrenoceptors on the left atrium of 5-week-old SHRs than WKY rats. Isoprenaline, T-0509 and procaterol were equipotent on the right atrium of 5-week-old WKY rats and SHRs. Bisoprolol was more potent against isoprenaline, T-0509 and procaterol on the SHR than WKY rat right atrium. ICI 118,551 was more potent against T-0509, but not isoprenaline and procaterol, on the SHR than WKY rat left atrium. This suggests there are more functional beta1-adrenoceptors, and probably more functional beta2-adrenoceptors, on the right atrium of 5-week-old SHRs than WKY rats. These functional differences in beta1- and beta2-adrenoceptor-mediated responses of the left and right atria of pre-hypertensive SHRs cannot be caused by hypertension, and may be associated with the onset of hypertension."
}